{"-3": {"в/во + LOC": ["Ганина рассказывала, что единственная четверка у нее В ЗАЧЕТКЕ- ПОСТАВИЛ Косиков..", "Вот В УГЛУ и ПОСТАВИМ ее перед фактом)))", "Он взял какой-то ящик, повертел В РУКАХ, ПОСТАВИЛ на пол вверх дном.", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я люблю подолгу стоять у открытого окна В КОРИДОРЕ, ПОСТАВИВ ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Считаем, что в этом случае окончательную точку В СПОРЕ может ПОСТАВИТЬ только арбитражный суд.", "Предопределение души В ПРИНЦИПЕ могло ПОСТАВИТЬ под сомнение существование церкви как института, посредством таинств дающего спасение в награду за заслуги и подчинение верующего[ 87].", "Ну/ братцы/ это всё равно/ что в ряд нежных и робких гимназисток В СТРОГОЙ форме ПОСТАВИТЬ ярко размалёванных проституток с безумными декольте/ кружевными чулками/ подвязками и в соответствующих позах.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится В СТРАНЕ, ПОСТАВИТЬ вопрос о возможном недоверии."], "на + ACC": ["Из-под стола НА СТОЛ она ПОСТАВИЛА трехлитровую стеклянную банку:", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ходила она за пять вёрст в церковь НА ВОДОСВЯТИЕ, ПОСТАВИЛА свой котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "Просто/ перед тем как кого-то отправлять в отставку/ надо подумать/ что кого-то надо НА ЭТО место ПОСТАВИТЬ."], "у + GEN": ["Её кровать была в дверном углу у печки, а я свою раскладушку развернул у окна и, оттесняя от света любимые Матренины фикусы, ещё У ОДНОГО окна ПОСТАВИЛ столик."], "под + ACC": ["И к окнам, ПОД ОБРАЗА, ПОСТАВИЛИ на табуретках гроб, сколоченный без затей."], "перед + INST": ["Андрей остановился на освещённой площадке ПЕРЕД ТАМБУРОМ, ПОСТАВИЛ ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Говорили, что эта борьба может резко обостриться ПЕРЕД ВЫБОРАМИ и ПОСТАВИТЬ под сомнение партийный успех."], "для + GEN": ["Анна Фёдоровна сварила себе кофе, раскрыла литературоведческую книжку своего знаменитого пациента, приготовила лист бумаги ДЛЯ ПИСЬМА и ПОСТАВИЛА рядом с собой синюю вазочку с конфетами, которых себе обыкновенно не позволяла.", "Г. ЯВЛИНСКИЙ-- На самом деле в Думе есть уже собранное необходимое количество подписей, ДЛЯ ТОГО чтобы ПОСТАВИТЬ вопрос об отчёте правительства официально в повестку дня."], "на + LOC": ["А замдекана ему говорит:\" Я НА ТЕБЕ крест ПОСТАВИЛ.", "Все задачи будут решены, и НА ЭТОМ можно ПОСТАВИТЬ точку\"."], "без + GEN": ["Ночью Татьяна Васильевна снова лежала БЕЗ СНА, ПОСТАВИВ будильник, чтобы не проспать."], "за + ACC": ["Отзовётся малыш-- ЗА ГОД можно ПОСТАВИТЬ его на ноги\"."], "из + GEN": ["ОАО\" Станкомаш\" ИЗ ЧЕЛЯБИНСКА готово ПОСТАВИТЬ заказчику мишенные комплексы для отработки современных зенитных систем, а также обучения личного состава в условиях, максимально приближенных к боевым."], "от + GEN": ["***-- Я сегодня слышала по радио/ Меньшиков\" Горе ОТ УМА\" ПОСТАВИЛ."], "вместо + GEN": ["Если так менять правительство/ значит ВМЕСТО ОДНОЙ команды ПОСТАВИТЬ другую."]}, "-2": {"при + DAT": ["а ПРИ МНЕ ПОСТАВИЛА авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся..."], "в/во + LOC": ["Трилогии В ЦЕЛОМ ПОСТАВИЛ« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме скатилась до той самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной)."], "с/со + INST": ["С ДЕТЬМИ ПОСТАВИЛИ цель: через три года едем в Лондон, а как уж там получится, посмотрим.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не мешает СПС вместе С КОМПАРТИЕЙ ПОСТАВИТЬ, если они знают, как это сделать, вопрос о президенте."], "посеред + GEN": ["-- ПОСЕРЕД НОЧИ ПОСТАВИТЬ казан на перекрёстке, костёр развести и варить её."], "на + LOC": ["НА СЦЕНЕ ПОСТАВИЛИ искусственные ёлочки с игрушками."], "на + ACC": ["Ну да я завтра всех тут НА УШИ ПОСТАВЛЮ.", "Потом НА ТУЗА ПОСТАВИЛ/ а выпадает\" дама\"."], "о/об + LOC": ["Итак, Пумпянский-- для того времени оправданно-- определил дефицит научного изучения Пушкина на фоне того состояния русской мысли о Пушкине, которое он назвал предварительно-приблизительным\" пониманием\", затем Франк уже на фоне успехов науки О ПУШКИНЕ ПОСТАВИЛ заново несовпадающую задачу\" познания\", а уже сейчас, на фоне итогов немалого цикла развития академического пушкиноведения и его очевидного современного кризиса, мы говорим о дефиците понимания в результате столь подробного изучения."], "к + DAT": ["А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что Вы считаете, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" К ПОЗИЦИИ ПОСТАВИТЬ вопрос об отчёте и недоверии правительству."], "перед + INST": ["Так как я обладаю достаточно большим опытом менеджера высокой квалификации/ ещё каким-то жизненным опытом/ я могу ПЕРЕД СОБОЮ ПОСТАВИТЬ такую творческую задачу.", "А он назначен тем же Путиным/ и выполняет те задачи/ которые тот ПЕРЕД НИМ ПОСТАВИЛ."]}, "-1": {"ACC": ["Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как НЕМЕЦКИЙ ПОСТАВИЛИ: приходит с намерением\" а давайте я сразу на пересдачу приду\", а она ему- а давайте я вам зачет поставлю)))", "Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий поставили: приходит с намерением\" а давайте я сразу на пересдачу приду\", а она ему- а давайте я вам ЗАЧЕТ ПОСТАВЛЮ)))", "Не пошел, зря я что ли СМАЙЛИК ПОСТАВИЛ) это просто самоирония, что я нюни распускаю", "Просто я неправильно СЕБЯ ПОСТАВИЛ.", "После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 ЧЕЛОВЕК ПОСТАВИЛИ фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "-- ПУЗЫРЬ ПОСТАВЬ-- и к тебе притянем.", "-- Да если в дело, я ДВА ПОСТАВЛЮ.", "-- Между прочим, если моё пальто НОВОЕ ПОСТАВИТЬ посредине комнаты...", "Я думала, Лёва содрогнётся оттого, что его любимый КЛАРНЕТ ПОСТАВИЛИ в один ряд с саксофоном.", "-- Да ей было под семьдесят, и диагноз ЭТОТ ПОСТАВИЛИ...", "А замдекана ему говорит:\" Я на тебе КРЕСТ ПОСТАВИЛ.", "Учёная женщина, уже немолодая, должно быть скучная, от которой всегда можно ждать неприятностей: вызовет к доске, ДВОЙКУ ПОСТАВИТ...", "В очень жаркое ЛЕТО ПОСТАВЬТЕ контейнеры и горшки в поддоны, наполненные керамзитом, галькой или мхом, и хорошенько смочите.", "Объяснить обществу свою политику, как ЖЕЛАНИЕ ПОСТАВИТЬ коррумпированную власть под контроль Парламента.", "\" Не хочу в школу, там ДВОЙКУ ПОСТАВЯТ, и мама будет ругаться\"\" Не хочу, там программа трудная, и играть будет некогда\"\" Там невкусный и противный гороховый суп\".", "У него не один/ а пять прекрасных романов/ но для\" ЭКСМО\" и\" АСТ\" они слишком сложны/ а для\" чёрной серии\" \" Вагриуса\" / в принципе/ годятся/ но там ЕГО ПОСТАВИЛИ в очередь на 2005 год/ а теперь в связи с кризисом просто всё возвращают.", "Но жизнь быстро ВСЁ ПОСТАВИЛА на место, и выяснилось, что хорошая школа-- это не только хорошие учителя, а множество дополнительных моментов.", "Что касается того обстоятельства, что российское правительство ничего не предложило, тем самым оно СЕБЯ ПОСТАВИЛО в очень слабую позицию.", "В этой политике должны быть определены и те вопросы/ КОТОРЫЕ ПОСТАВИЛИ тут перед нами/ как мы будем оценивать то/ что мы будем достигать?", "её похоронил/ за что Джонни Рокмену можно ПАМЯТНИК ПОСТАВИТЬ.", "А можно по-другому ВОПРОС ПОСТАВИТЬ?", "Пойду ЧАЙНИК ПОСТАВЛЮ.", "Ну давай кастрюлю/ хорошо я ЕЁ ПОСТАВЛЮ на место.", "Просто/ перед тем как кого-то отправлять в отставку/ надо подумать/ что кого-то надо на это МЕСТО ПОСТАВИТЬ.", "Другое ЛЮБОЕ ПОСТАВИМ/ в принципе/ результат будет тот же самый.", "То есть разобраться/ действительно/ найти виноватых/ наказать кого-то/ допустим/ человек пять- шесть посадить с хорошими сроками/ а ДРУГИХ ПОСТАВИТЬ.", "Он так смутился и пропустил МЕНЯ ПОСТАВИТЬ машину."], "NOM": ["у меня зачет уже стоит, но КОСТЕНКА ПОСТАВИЛА его авансом, надо доотработать...", "то есть мне ОНА ПОСТАВИЛА сама, даже без моей просьбы.", "Визуальный ряд ближе к первой части, саундтрек тоже неплохой, но только за это стерильно Я ПОСТАВИТЬ не могу.", "Ногу ОН ПОСТАВИЛ на бетонный куб, обросший водорослями, локтем оперся о колено, курил, смотрел на море.", "Из-под стола на стол ОНА ПОСТАВИЛА трехлитровую стеклянную банку:", "-- Мне очень неприятно,-- сказал он красавице- жене и тому, кто был в ванной,-- что Я ПОСТАВИЛ вас в неловкое положение.", "Она поставила на стол бутылку коньяка и искусно нарезанный арбуз, который, как только ОНА ПОСТАВИЛА тарелку на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "-- Я ПОСТАВЛЮ чай.", "Она даже сказала, чтобы ОН ПОСТАВИЛ на свою\" X- 5\" такие же.", "Или ЖЕЛАНИЕ ПОСТАВИТЬ сына на ноги спасает меня?", "Но лишь получил ещё один болезненный удар по самолюбию-- проиграв во второй игре полуфинала, его ПОДОПЕЧНЫЕ ПОСТАВИЛИ себя на край пропасти.", "Новый драматический ТЕАТР ПОСТАВИЛ пьесу Александра Гельмана.", "Молодой режиссёр Павел АДАМЧИКОВ ПОСТАВИЛ пластическое действие по мотивам\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "Разве что Котт, КОТОРЫЙ ПОСТАВИЛ« Ехали два шофёра».", "-- С тем же режиссёром, КОТОРЫЙ ПОСТАВИЛ в нашем театре« Брак по-итальянски», мы сейчас работаем над комедией Гольдони« Слуга двух господ».", "Резьба по дереву настолько увлекла мастера, что НИКОЛАЙ ПОСТАВИЛ любимое дело на профессиональную основу.", "Нет, это ПОВОД ПОСТАВИТЬ Бориса Грызлова главой\" Единой России\".", "Зимой 1997 года, собрав единомышленников, ОНИ ПОСТАВИЛИ чёткие задачи и пошли на первое дело-- за\" Крузером\", который им заказал знакомый.", "Решив свои денежные доходы, ПАРЛАМЕНТАРИИ ПОСТАВИЛИ вопрос о повышении в два раза оклада своим многочисленным помощникам.", "К. Г. СЕРДАКОВА ПОСТАВИЛА задачу определить возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "\" Задачей, которую МЫ ПОСТАВИЛИ перед собой при переводе памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "Здесь ОН ПОСТАВИЛ его в стороне от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "О. ДМИТРИЕВА: Скажите, вы, как малый предприниматель, из тех вопросов, которые вам мешают, что бы ВЫ ПОСТАВИЛИ на первое место, что на второе, и так далее?", "Нам стало известно, что сегодня, буквально сейчас, когда Солана встречается с Игорем Ивановым, СОЛАНА ПОСТАВИЛ вопрос об участии российских миротворцев на Балканах.", "Я не готов сейчас точно ответить на те вопросы/ которые Дмитрий СЕМЁНОВИЧ ПОСТАВИЛ/ я думаю/ что это процесс взаимодействия/ диалог/ это процесс/ и мы должны внимательно слушать друг друга.", "Потом решение/ строго говоря/ той проблемы/ которую ГИЛЬБЕРТ ПОСТАВИЛ/ досталось Арнольду/ а через очень небольшое время мне удалось найти несравненно более простое решение той же задачи.", "Пусть ОНИ ПОСТАВЯТ вам ведро(??)...", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не знаю/ на какое место ВЫ ПОСТАВИТЕ событие/ которое произошло с вами/ это участие войны во Вьетнаме. Как вы там оказались?", "Если фирма представить основных заказчиков/ тех/ КТО ПОСТАВИЛИ потребителям/ можно позвонить и узнать.", "И если ЭКСПЕРТЫ ПОСТАВЯТ свои оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию.", "Ир/ Я ПОСТАВИЛА ему суп/ там всё.", "Мам/ давай Я ПОСТАВЛЮ.", "Я говорю/ единственное/ если он как бы соберётся/ не понятно/ что с ним случиться и ОН ПОСТАВИТ реального какого-то президента на политический пост/ которого/ в принципе/ я не вижу сейчас на данный момент ему конкурента.", "Да/ он принял спектакль/ который Я ПОСТАВИЛ в московском авиационном институте в своё время."], "GEN": ["Благодаря таким стоматологам, я остался без единого зуба и ШАНСОВ ПОСТАВИТЬ протезы.", "Её кровать была в дверном углу у печки, а я свою раскладушку развернул у окна и, оттесняя от света любимые Матренины фикусы, ещё у одного ОКНА ПОСТАВИЛ столик.", "Эффективность этой МЕРЫ ПОСТАВИЛ под сомнение предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять станем электоратом.", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО это устройство на контроль.", "Если так менять правительство/ значит вместо одной КОМАНДЫ ПОСТАВИТЬ другую."], "DAT": ["Точку нашему РАССТАВАНИЮ ПОСТАВИЛ телевизионный клуб\" Белый попугай\".", "Из Черустей приехала Кира, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было МОЛОДЫМ ПОСТАВИТЬ какое-нибудь строение."], "INST": ["В администрации президента, однако, намерены добиваться возврата законопроекта во второе чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем САМЫМ ПОСТАВИЛИ под вопрос реализацию второго законопроекта из того же пакета."], "LOC": ["Ну/ братцы/ это всё равно/ что в ряд нежных и робких гимназисток в строгой ФОРМЕ ПОСТАВИТЬ ярко размалёванных проституток с безумными декольте/ кружевными чулками/ подвязками и в соответствующих позах."], "INFINITIVE": ["И в данном случае это одна задача/ а вторая задача- ПОПЫТАТЬСЯ ПОСТАВИТЬ вопрос/ насколько это реально."]}, "0": {}, "1": {"ACC": ["После этого Воропаев сразу ПОСТАВИТ ЗАЧЕТ, можешь и не сомневаться.", "Неужели ГГ может ПОСТАВИТЬ ЧТО-ТО авансом?", "Просто надо ПОСТАВИТЬ ЕЕ перед фактом))))))", "Вот в углу и ПОСТАВИМ ЕЕ перед фактом)))", "Благодаря таким стоматологам, я остался без единого зуба и шансов ПОСТАВИТЬ ПРОТЕЗЫ.", "Но М. Прохоров не хочет тратить время на составление труд. договоров с каждым, удобнее ПОСТАВИТЬ ВСЕХ по закону в одно удобное для себя положение.", "Самый легкий способ решать серьезные проблемы легко- ПОСТАВИТЬ ВСЕХ в позу« собаки» и делать вид что это действительно что-то решает...((", "( Перевес в пользу двух первых частей не позволяет ПОСТАВИТЬ ОЦЕНКУ ниже Кино.", "С детьми ПОСТАВИЛИ ЦЕЛЬ: через три года едем в Лондон, а как уж там получится, посмотрим.", "Этому великому, на мой взгляд, фильму совесть не позволяет ПОСТАВИТЬ ОЦЕНКИ ниже чем 10 из 10.", "Из-под стола на стол она ПОСТАВИЛА ТРЕХЛИТРОВУЮ стеклянную банку:", "-- Посеред ночи ПОСТАВИТЬ КАЗАН на перекрёстке, костёр развести и варить её.", "Спорят, где ПОСТАВИТЬ МАЛЬЧИКА и девочку-- перед дверями в зал или за дверями в зале?", "-- Мне очень неприятно,-- сказал он красавице- жене и тому, кто был в ванной,-- что я ПОСТАВИЛ ВАС в неловкое положение.", "Она поставила на стол бутылку коньяка и искусно нарезанный арбуз, который, как только она ПОСТАВИЛА ТАРЕЛКУ на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "ПОСТАВИЛ ТАРЕЛКУ и перед пленным:", "ПОСТАВИЛИ КОТЕЛОК с водой на огонь.", "Мы ПОСТАВИЛИ НОСИЛКИ на землю.", "Её кровать была в дверном углу у печки, а я свою раскладушку развернул у окна и, оттесняя от света любимые Матренины фикусы, ещё у одного окна ПОСТАВИЛ СТОЛИК.", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ходила она за пять вёрст в церковь на водосвятие, ПОСТАВИЛА СВОЙ котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "Из Черустей приехала Кира, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было молодым ПОСТАВИТЬ КАКОЕ-НИБУДЬ строение.", "Потом ПОСТАВИЛИ ИХ на одни розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом повезли покойников на церковное кладбище за две деревни от нас.", "На сцене ПОСТАВИЛИ ИСКУССТВЕННЫЕ ёлочки с игрушками.", "После завтрака расчистили стол, ПОСТАВИЛИ КЛЕЙ, картон, положили ножницы, обвязали Алексея Петровича салфеткой: он будет клеить коробочки.", "Худрук примкнул к ним в костюмерной, тоже выразил согласие, проявил полное понимание, когда, несколько понизив голос, Гастев изрёк банальность: репертуар студентам утвердят только тогда, когда они осмелятся ПОСТАВИТЬ ЧТО-НИБУДЬ современное.", "Андрей остановился на освещённой площадке перед тамбуром, ПОСТАВИЛ НОГУ на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я люблю подолгу стоять у открытого окна в коридоре, ПОСТАВИВ НОГУ на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "ПОСТАВИВ СТАКАНЫ на стол, он прибрал сторублёвку и закрыл за собой щелкнувшую никелированным замком дверь.", "ПОСТАВИВ РОЗОВУЮ чашку на поднос, Анна Фёдоровна вошла к матери.", "Она решила просто ПОСТАВИТЬ МАТЬ перед фактом семейного неповиновения, никаких предварительных разговоров по этому поводу не вести.", "-- Я ПОСТАВЛЮ ЧАЙ.", "А Витька Садиков наклонился к доценту и тихо говорит:\" ПОСТАВЬТЕ ТРОЙКУ\".", "Он ПОСТАВИЛ ГРОМОЗДКИЕ вещи у бортов, ловко рассовал книги.", "-- А чего же вы держите ребёнка по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя ПОСТАВИТЬ АВТОМАТ с водой?", "Однажды она украдкой вынесла и ПОСТАВИЛА ПАРУ туфель на лестничную площадку-- авось кто-нибудь возьмёт.", "Ночью Татьяна Васильевна снова лежала без сна, ПОСТАВИВ БУДИЛЬНИК, чтобы не проспать.", "А как только она ушла, я взяла Серёжку, ПОСТАВИЛА ЕГО на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Или желание ПОСТАВИТЬ СЫНА на ноги спасает меня?", "Отзовётся малыш-- за год можно ПОСТАВИТЬ ЕГО на ноги\".", "Но лишь получил ещё один болезненный удар по самолюбию-- проиграв во второй игре полуфинала, его подопечные ПОСТАВИЛИ СЕБЯ на край пропасти.", "Трансфер Сергея Кущенко, выдумавшего\" Урал-Грейт\" как таковой для Пермской области и российской суперлиги, в ЦСКА в сочетании с заметной невооружённому глазу любого обывателя апатией титулованных по российским меркам баскетболистов\" Урал-Грейта\"- 2001 ПОСТАВИЛ НОВОГО генерального директора клуба Павла Ляха перед простой как баскетбольный мяч дилеммой: либо прощаться с медаленосным тренерским тандемом Белов- Хомичюс( этим летом контракт Белова закончился, и продлевать его тот не торопился), либо искать новый вектор развития клуба, который был бы тренерскому штабу интересен.", "Новый драматический театр ПОСТАВИЛ ПЬЕСУ Александра Гельмана.", "-- Действительно, применить налоговые вычеты( ПОСТАВИТЬ НДС к зачёту) в данном случае вы не можете, так как лица, у которых приобретается сырьё, плательщиками НДС не являются.", "Молодой режиссёр Павел Адамчиков ПОСТАВИЛ ПЛАСТИЧЕСКОЕ действие по мотивам\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "В очень жаркое лето ПОСТАВЬТЕ КОНТЕЙНЕРЫ и горшки в поддоны, наполненные керамзитом, галькой или мхом, и хорошенько смочите.", "ПОСТАВИЛА ЗАМЕЧАТЕЛЬНЫЙ« Кукольный дом»-- в спектакле были« нордический» адвокат Хельмер Анатолия Лобоцкого и Нора Анны Макагон-- молодая максималистка, ещё не расставшаяся с детством.", "Они- то знают, как ПОСТАВИТЬ ВЫБОРЫ и демократию на службу тем, кому положено( читай: вокруг кого они кормятся).", "Поэтому я понял: чтобы избавиться от наваждения, навеянного« Строителем Сольнесом», необходимо ПОСТАВИТЬ ЭТОТ спектакль.", "Резьба по дереву настолько увлекла мастера, что Николай ПОСТАВИЛ ЛЮБИМОЕ дело на профессиональную основу.", "ПОСТАВЬ ЭТИ вазы на подоконник-- увидишь, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Нет, это повод ПОСТАВИТЬ БОРИСА Грызлова главой\" Единой России\".", "Зимой 1997 года, собрав единомышленников, они ПОСТАВИЛИ ЧЁТКИЕ задачи и пошли на первое дело-- за\" Крузером\", который им заказал знакомый.", "Вообще психоактивные вещества нужны растениям, чтобы ПОСТАВИТЬ ЗАСЛОН прожорливым травоядным.", "Чтобы оценить своеобразие такой\" Троицы\", следовало бы ПОСТАВИТЬ ПОДСВЕЧЕННЫЙ хрустальный шар, схваченный сияющими обручами, рядом с одноимёнными творениями Мазаччо или Рублева.", "Стоило поднять оклады депутатам, сенаторам, как они тут же ПОСТАВИЛИ ВОПРОС о пенсионном обеспечении не только собственном, но и своих предшественников.", "Решив свои денежные доходы, парламентарии ПОСТАВИЛИ ВОПРОС о повышении в два раза оклада своим многочисленным помощникам.", "Все задачи будут решены, и на этом можно ПОСТАВИТЬ ТОЧКУ\".", "Объяснить обществу свою политику, как желание ПОСТАВИТЬ КОРРУМПИРОВАННУЮ власть под контроль Парламента.", "К. Г. Сердакова ПОСТАВИЛА ЗАДАЧУ определить возможные пути стабилизации субъективного благополучия как фактора активности личности на поздних этапах онтогенеза.", "Мы ПОСТАВИЛИ ЗАДАЧУ изучения специфических особенностей проявления мотивации потока в деятельности хакеров.", "В последние годы именно возможности современных информационных технологий позволили большинству стран, в том числе и России, ПОСТАВИТЬ ЗАДАЧИ по осуществлению значительных преобразований почтовых систем.", "Исследователь подобных сочинений вправе ПОСТАВИТЬ ВОПРОСЫ: какие религиозно-нравственные проблемы волновали широкую аудиторию и в каком виде эти проблемы ей преподносились?", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО ЭТО устройство на контроль.", "Они ПОСТАВИЛИ РЯД вопросов, которым мы и посвятили свои дальнейшие исследования.", "Учитывая хорошую отработанность эксплуатирующихся судовых ЯЭУ, логично ПОСТАВИТЬ ВОПРОС о возможности и целесообразности их более широкого использования.", "Здесь он ПОСТАВИЛ ЕГО в стороне от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "Вот пошёл разговор/ мол/ и на солнце есть пятна/ Стругацкие/ дескать/ не идеальные писатели/ но рядом ПОСТАВИТЬ НЕКОГО.", "Вы ПОСТАВИЛИ ВОПРОС/ почему Стругацких не причисляют к серьёзной русской прозе/ Гоголь/ Щедрин и так далее.", "Но я бы по-другому ПОСТАВИЛ ВОПРОС-- неважно, сколько документов нужно заполнять нашим предпринимателям и бухгалтерам-- это их работа, нужно просто быть профессионалом в этой области.", "Во всяком случае, я могу ПОСТАВИТЬ УБИЙСТВО Сергея Юшенкова только вот в эту политическую композицию, ну а дальше надо следить за тем, как будут развиваться события, и рассматривать варианты влияния вот этого убийства на то, что будет летом и осенью.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, ПОСТАВИТЬ ВОПРОС о возможном недоверии.", "А это означает, ПОСТАВИТЬ ВОПРОС о заслушивании правительства в ГД.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят спросить его в жёсткой форме, ПОСТАВИВ ВОПРОС о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Г. ЯВЛИНСКИЙ-- На самом деле в Думе есть уже собранное необходимое количество подписей, для того чтобы ПОСТАВИТЬ ВОПРОС об отчёте правительства официально в повестку дня.", "Всё это вместе привело нас к выводу, что если не ПОСТАВИТЬ ВОПРОС о правительстве ребром, то ничего не изменится в ближайшее время.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что Вы считаете, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции ПОСТАВИТЬ ВОПРОС об отчёте и недоверии правительству.", "Когда российское правительство стало, извините за выражение, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто ПОСТАВИЛО СЕБЯ в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности.", "Нам стало известно, что сегодня, буквально сейчас, когда Солана встречается с Игорем Ивановым, Солана ПОСТАВИЛ ВОПРОС об участии российских миротворцев на Балканах.", "Мне кажется/ Дмитрий Семёнович очень чётко ПОСТАВИЛ СВОЙ первый вопрос/ что должно делать государство/ а что должен делать бизнес?", "И в данном случае это одна задача/ а вторая задача- попытаться ПОСТАВИТЬ ВОПРОС/ насколько это реально.", "И попытаться хотя бы ПОСТАВИТЬ ВОПРОС/ насколько правильно обращаться в данном случае к гуманитарным практикам/ и к таким формам работы.", "Он ПОСТАВИЛ ВСЁ на эту карту/ свою жизнь и своё состояние.", "Так как я обладаю достаточно большим опытом менеджера высокой квалификации/ ещё каким-то жизненным опытом/ я могу перед собою ПОСТАВИТЬ ТАКУЮ творческую задачу.", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не знаю/ на какое место вы ПОСТАВИТЕ СОБЫТИЕ/ которое произошло с вами/ это участие войны во Вьетнаме. Как вы там оказались?", "То есть это специально нужно ПОСТАВИТЬ ТАКУЮ задачу/ собраться/ обсудить и сформулировать какие-то выводы.", "ПОСТАВИЛИ НОВЕНЬКИЙ лифт/ картиночка.", "Не потому же/ что он хочет ПОСТАВИТЬ ДОМУШНИКА или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "И анкета ваша или вашего эксперта/ который будет работать в экспертной группе/ будет выглядеть примерно следующим образом/ название продукта и 5 граф/ в которых он должен ПОСТАВИТЬ ОЦЕНКУ по пятибалльной системе от 1 до 3.", "И если эксперты ПОСТАВЯТ СВОИ оценки по утверждённому вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию.", "Если можешь ПОСТАВЬ ЧАЙНИК.", "Может сейчас ПОСТАВИТЬ КУСОЧЕК рыбки?", "Они/ так сказать/ ПОСТАВИЛИ ЕГО/ а он должен выполнять свои обязательства.", "Если так менять правительство/ значит вместо одной команды ПОСТАВИТЬ ДРУГУЮ.", "Константин/ Вы бы согласились сейчас ПОСТАВИТЬ ЕГО в правительство?", "Я говорю/ единственное/ если он как бы соберётся/ не понятно/ что с ним случиться и он ПОСТАВИТ РЕАЛЬНОГО какого-то президента на политический пост/ которого/ в принципе/ я не вижу сейчас на данный момент ему конкурента.", "Он так смутился и пропустил меня ПОСТАВИТЬ МАШИНУ.", "ПОСТАВЬ СТАКАН на место."], "NOM": ["Ганина рассказывала, что единственная четверка у нее в зачетке- ПОСТАВИЛ КОСИКОВ..", "то есть мне она ПОСТАВИЛА САМА, даже без моей просьбы.", "« Семнадцать мгновений весны» нужно смотреть всем и каждому и только в той версии, которую изначально ПОСТАВИЛА УДИВИТЕЛЬНАЯ женщина Татьяна Лиознова!", "Точку нашему расставанию ПОСТАВИЛ ТЕЛЕВИЗИОННЫЙ клуб\" Белый попугай\".", "Кого бы сейчас ни ПОСТАВИЛ ПРЕЗИДЕНТ..."], "DAT": ["Ну я прямо и говорю: ПОСТАВЬТЕ МНЕ авансом", "И тогда ПОСТАВИЛА МНЕ авансом", "После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек ПОСТАВИЛИ ФИЛЬМУ 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Немного выдравшись из колотной своей житёнки, стала Матрёна повнимательней слушать и моё радио( я не преминул ПОСТАВИТЬ СЕБЕ разведку-- так Матрёна называла розетку.", "ОАО\" Станкомаш\" из Челябинска готово ПОСТАВИТЬ ЗАКАЗЧИКУ мишенные комплексы для отработки современных зенитных систем, а также обучения личного состава в условиях, максимально приближенных к боевым.", "Даже Президент собрал экономический блок в начале года/ и ПОСТАВИЛ ИМ задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Пусть они ПОСТАВЯТ ВАМ ведро(??)...", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... ПОСТАВИЛА НАМ такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "Если фирма представить основных заказчиков/ тех/ кто ПОСТАВИЛИ ПОТРЕБИТЕЛЯМ/ можно позвонить и узнать.", "Ир/ я ПОСТАВИЛА ЕМУ суп/ там всё."], "GEN": ["у меня зачет уже стоит, но Костенка ПОСТАВИЛА ЕГО авансом, надо доотработать...", "А ПОСТАВИТЬ ЭНЕРГИЧНОГО/ деятельного/ настоящего премьер-министра/ он потребует полномочий."], "INST": ["а при мне ПОСТАВИЛА АВАНСОМ зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся..."], "на + ACC": ["Ногу он ПОСТАВИЛ НА БЕТОННЫЙ куб, обросший водорослями, локтем оперся о колено, курил, смотрел на море.", "Он взял какой-то ящик, повертел в руках, ПОСТАВИЛ НА ПОЛ вверх дном.", "Она ПОСТАВИЛА НА СТОЛ бутылку коньяка и искусно нарезанный арбуз, который, как только она поставила тарелку на стол, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "А точнее, если уж продолжать сравнение, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже успел ПОСТАВИТЬ НА ОГОНЬ свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, я привез этот том и незаметно ПОСТАВИЛ НА ПОЛКУ.", "И, заперев дверь, заварив чаю, ПОСТАВИЛ НА ВЕРТУШКУ купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Подошёл официант и ПОСТАВИЛ НА СТОЛ завтрак.", "Она даже сказала, чтобы он ПОСТАВИЛ НА СВОЮ\" X- 5\" такие же.", "Пока сборная России удивляла шведскую публику новыми поворотами в своём становлении на ноги, в Стокгольме главы национальных хоккейных федераций на заседании ИИХФ думали над тем, как ПОСТАВИТЬ НА НОГИ европейский хоккей.", "Садиться на такую низенькую табуреточку(\" Pier Import\") не рекомендуется, а вот ПОСТАВИТЬ НА НЕЁ пышный букет тюльпанов в широкой вазе(\" Цветочный магазин\") просто необходимо!", "Старые медные миски да котлы, которые постеснялись бы ПОСТАВИТЬ НА СТОЛ даже наши прадеды.", "Ну, а завтра, с 2004 года как это предполагается, если туда переместится ответственность за выплату зарплаты, но там не будет налоговой базы или доходной базы этих субъектов, то тогда мы можем ПОСТАВИТЬ НА ГРАНЬ невыплаты в течение целого года зарплаты работникам бюджетной сферы.", "Но жизнь быстро всё ПОСТАВИЛА НА МЕСТО, и выяснилось, что хорошая школа-- это не только хорошие учителя, а множество дополнительных моментов.", "О. ДМИТРИЕВА: Скажите, вы, как малый предприниматель, из тех вопросов, которые вам мешают, что бы вы ПОСТАВИЛИ НА ПЕРВОЕ место, что на второе, и так далее?", "Ну давай кастрюлю/ хорошо я её ПОСТАВЛЮ НА МЕСТО."], "в/во + ACC": ["ПОСТАВЬТЕ В ИЗВЕСТНОСТЬ.", "Я думала, Лёва содрогнётся оттого, что его любимый кларнет ПОСТАВИЛИ В ОДИН ряд с саксофоном.", "Казалось бы, сегодняшние технологии позволяют легко исполнять невероятно сложные рисунки, но никто не придумывает ничего такого, что можно было бы ПОСТАВИТЬ В ОДИН ряд со старым искусством.", "Для мелких цветов подойдёт широкий бокал(\" Во саду ли, в огороде\"), а вот веточки вербы лучше ПОСТАВИТЬ В ВЫСОКУЮ вазу.", "У него не один/ а пять прекрасных романов/ но для\" ЭКСМО\" и\" АСТ\" они слишком сложны/ а для\" чёрной серии\" \" Вагриуса\" / в принципе/ годятся/ но там его ПОСТАВИЛИ В ОЧЕРЕДЬ на 2005 год/ а теперь в связи с кризисом просто всё возвращают.", "Во-первых/ потому что ни один серьёзный человек/ занимающийся литературой/ не ПОСТАВИТ В ОДИН ряд Гоголя и Щедрина.", "А что же вы мясо не ПОСТАВИЛИ В ХОЛОДИЛЬНИК?", "Я не знаю/ вряд ли Путин сейчас способен на то/ чтобы ПОСТАВИТЬ В ПРАВИТЕЛЬСТВО кого-то/ кто реально сможет ему помешать на следующих президентских выборах.", "Я говорю/ если личность сейчас ПОСТАВИТЬ В ПРАВИТЕЛЬСТВО/ это будет конкурент на предстоящих президентских выборах."], "посреди + GEN": ["Кстати, это моё новое непробиваемое пальто можно ПОСТАВИТЬ ПОСРЕДИ КОМНАТЫ, и оно так и останется стоять, не переломится и не оползёт, а будет стоять, словно несгораемый шкаф."], "посредине + GEN": ["-- Между прочим, если моё пальто новое ПОСТАВИТЬ ПОСРЕДИНЕ КОМНАТЫ..."], "на + LOC": ["И к окнам, под образа, ПОСТАВИЛИ НА ТАБУРЕТКАХ гроб, сколоченный без затей."], "вдоль + GEN": ["Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, ПОСТАВИТЬ ВДОЛЬ НАБЕРЕЖНОЙ высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой."], "перед + INST": ["И вот, залезши на рыдающий от старости диван и ПОСТАВИВ ПЕРЕД СОБОЙ по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство.", "Мы ПОСТАВИЛИ ПЕРЕД СОБОЙ две задачи.", "\" Задачей, которую мы ПОСТАВИЛИ ПЕРЕД СОБОЙ при переводе памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом.", "К началу обучения в большинстве своём дети способны ПОСТАВИТЬ ПЕРЕД СОБОЙ какую-то определённую цель, принять решение, проявить усилие в процессе преодоления незначительных препятствий."], "в/во + LOC": ["Бычков ПОСТАВИЛ В ТАЛЛИНЕ притчу о любви к невозможному и о презрении к реальности.", "-- С тем же режиссёром, который ПОСТАВИЛ В НАШЕМ театре« Брак по-итальянски», мы сейчас работаем над комедией Гольдони« Слуга двух господ».", "Да/ он принял спектакль/ который я ПОСТАВИЛ В МОСКОВСКОМ авиационном институте в своё время."], "под + ACC": ["Эффективность этой меры ПОСТАВИЛ ПОД СОМНЕНИЕ предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять станем электоратом.", "Говорили, что эта борьба может резко обостриться перед выборами и ПОСТАВИТЬ ПОД СОМНЕНИЕ партийный успех.", "Риторика Райкова в отношении\" Единой России\" была предельно жёсткой: по информации ГАЗЕТЫ, в закрытой для прессы части доклада Райков вообще ПОСТАВИЛ ПОД СОМНЕНИЕ целесообразность нахождения группы\" Народный депутат\" в центристской четвёрке, если ею будут приниматься решения, противоречащие идеологии Народной партии.", "В администрации президента, однако, намерены добиваться возврата законопроекта во второе чтение: приняв поправку, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым ПОСТАВИЛИ ПОД ВОПРОС реализацию второго законопроекта из того же пакета.", "Предопределение души в принципе могло ПОСТАВИТЬ ПОД СОМНЕНИЕ существование церкви как института, посредством таинств дающего спасение в награду за заслуги и подчинение верующего[ 87]."], "за + ACC": ["Просто так бесцельно ПОСТАВИЛ ЗА НЕГО."]}, "2": {"перед + INST": ["Просто надо ПОСТАВИТЬ ее ПЕРЕД ФАКТОМ))))))", "Вот в углу и ПОСТАВИМ ее ПЕРЕД ФАКТОМ)))", "Она решила просто ПОСТАВИТЬ мать ПЕРЕД ФАКТОМ семейного неповиновения, никаких предварительных разговоров по этому поводу не вести.", "В этой политике должны быть определены и те вопросы/ которые ПОСТАВИЛИ тут ПЕРЕД НАМИ/ как мы будем оценивать то/ что мы будем достигать?"], "по + DAT": ["Но М. Прохоров не хочет тратить время на составление труд. договоров с каждым, удобнее ПОСТАВИТЬ всех ПО ЗАКОНУ в одно удобное для себя положение.", "В последние годы именно возможности современных информационных технологий позволили большинству стран, в том числе и России, ПОСТАВИТЬ задачи ПО ОСУЩЕСТВЛЕНИЮ значительных преобразований почтовых систем.", "И анкета ваша или вашего эксперта/ который будет работать в экспертной группе/ будет выглядеть примерно следующим образом/ название продукта и 5 граф/ в которых он должен ПОСТАВИТЬ оценку ПО ПЯТИБАЛЛЬНОЙ системе от 1 до 3."], "в/во + ACC": ["Самый легкий способ решать серьезные проблемы легко- ПОСТАВИТЬ всех В ПОЗУ« собаки» и делать вид что это действительно что-то решает...((", "-- Мне очень неприятно,-- сказал он красавице- жене и тому, кто был в ванной,-- что я ПОСТАВИЛ вас В НЕЛОВКОЕ положение.", "Когда российское правительство стало, извините за выражение, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто ПОСТАВИЛО себя В СОСТОЯНИЕ правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности.", "Константин/ Вы бы согласились сейчас ПОСТАВИТЬ его В ПРАВИТЕЛЬСТВО?"], "на + LOC": ["-- Посеред ночи ПОСТАВИТЬ казан НА ПЕРЕКРЁСТКЕ, костёр развести и варить её."], "на + ACC": ["Она поставила на стол бутылку коньяка и искусно нарезанный арбуз, который, как только она ПОСТАВИЛА тарелку НА СТОЛ, сочась, раскрылся, как гигантский лотос с кровавыми лепестками.", "Мы ПОСТАВИЛИ носилки НА ЗЕМЛЮ.", "Потом ПОСТАВИЛИ их НА ОДНИ розвальни рядышком, тётю и племянника, и по февральскому вновь обсыревшему насту под пасмурным небом повезли покойников на церковное кладбище за две деревни от нас.", "Андрей остановился на освещённой площадке перед тамбуром, ПОСТАВИЛ ногу НА ТРЕУГОЛЬНУЮ крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому предстояло покинуть книгу следующим:", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я люблю подолгу стоять у открытого окна в коридоре, ПОСТАВИВ ногу НА ТРЕУГОЛЬНУЮ крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "ПОСТАВИВ стаканы НА СТОЛ, он прибрал сторублёвку и закрыл за собой щелкнувшую никелированным замком дверь.", "А как только она ушла, я взяла Серёжку, ПОСТАВИЛА его НА НОГИ и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "Или желание ПОСТАВИТЬ сына НА НОГИ спасает меня?", "Отзовётся малыш-- за год можно ПОСТАВИТЬ его НА НОГИ\".", "Но лишь получил ещё один болезненный удар по самолюбию-- проиграв во второй игре полуфинала, его подопечные ПОСТАВИЛИ себя НА КРАЙ пропасти.", "Он ПОСТАВИЛ всё НА ЭТУ карту/ свою жизнь и своё состояние.", "ПОСТАВЬ стакан НА МЕСТО."], "с/со + INST": ["ПОСТАВИЛИ котелок С ВОДОЙ на огонь.", "Анна Фёдоровна сварила себе кофе, раскрыла литературоведческую книжку своего знаменитого пациента, приготовила лист бумаги для письма и ПОСТАВИЛА рядом С СОБОЙ синюю вазочку с конфетами, которых себе обыкновенно не позволяла.", "-- А чего же вы держите ребёнка по ночам в подземелье?-- с неизвестно откуда взявшейся наглостью завёлся я.-- Неужели нельзя ПОСТАВИТЬ автомат С ВОДОЙ?"], "к + DAT": ["-- Действительно, применить налоговые вычеты( ПОСТАВИТЬ НДС К ЗАЧЁТУ) в данном случае вы не можете, так как лица, у которых приобретается сырьё, плательщиками НДС не являются."], "о/об + LOC": ["Стоило поднять оклады депутатам, сенаторам, как они тут же ПОСТАВИЛИ вопрос О ПЕНСИОННОМ обеспечении не только собственном, но и своих предшественников.", "Решив свои денежные доходы, парламентарии ПОСТАВИЛИ вопрос О ПОВЫШЕНИИ в два раза оклада своим многочисленным помощникам.", "Учитывая хорошую отработанность эксплуатирующихся судовых ЯЭУ, логично ПОСТАВИТЬ вопрос О ВОЗМОЖНОСТИ и целесообразности их более широкого использования.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, ПОСТАВИТЬ вопрос О ВОЗМОЖНОМ недоверии.", "А это означает, ПОСТАВИТЬ вопрос О ЗАСЛУШИВАНИИ правительства в ГД.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят спросить его в жёсткой форме, ПОСТАВИВ вопрос О ТОМ, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Г. ЯВЛИНСКИЙ-- На самом деле в Думе есть уже собранное необходимое количество подписей, для того чтобы ПОСТАВИТЬ вопрос ОБ ОТЧЁТЕ правительства официально в повестку дня.", "Всё это вместе привело нас к выводу, что если не ПОСТАВИТЬ вопрос О ПРАВИТЕЛЬСТВЕ ребром, то ничего не изменится в ближайшее время.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что Вы считаете, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции ПОСТАВИТЬ вопрос ОБ ОТЧЁТЕ и недоверии правительству.", "Нам стало известно, что сегодня, буквально сейчас, когда Солана встречается с Игорем Ивановым, Солана ПОСТАВИЛ вопрос ОБ УЧАСТИИ российских миротворцев на Балканах."], "в/во + LOC": ["Здесь он ПОСТАВИЛ его В СТОРОНЕ от\" духа просыпающегося времени\" и его\" вопросов\", которые определил, наконец, идейно как\" христианское воспитанье\".", "Другое любое ПОСТАВИМ/ В ПРИНЦИПЕ/ результат будет тот же самый."]}, "3": {"с/со + INST": ["Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий ПОСТАВИЛИ: приходит С НАМЕРЕНИЕМ\" а давайте я сразу на пересдачу приду\", а она ему- а давайте я вам зачет поставлю)))", "На сцене ПОСТАВИЛИ искусственные ёлочки С ИГРУШКАМИ."], "через + ACC": ["С детьми ПОСТАВИЛИ цель: ЧЕРЕЗ ТРИ года едем в Лондон, а как уж там получится, посмотрим."], "к + DAT": ["-- Пузырь ПОСТАВЬ-- и К ТЕБЕ притянем."], "перед + INST": ["ПОСТАВИЛ тарелку и ПЕРЕД ПЛЕННЫМ:"], "по + DAT": ["И вот, залезши на рыдающий от старости диван и ПОСТАВИВ перед собой ПО СТОЙКЕ\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась производить своё чудодейство.", "Молодой режиссёр Павел Адамчиков ПОСТАВИЛ пластическое действие ПО МОТИВАМ\" Вишнёвого сада\" без слов, на музыке, смешав в единой партитуре оперные хиты, классические мелодии и современную попсу.", "И если эксперты ПОСТАВЯТ свои оценки ПО УТВЕРЖДЁННОМУ вашему списку и вам на вход на заседание жюри по формальному признаку будет подано 5 продуктов/ набравших наибольшее количество голосов экспертов в этой номинации/ причём со всем оценками/ чтобы вы видели/ как эксперты оценили по каждому критерию."], "на + ACC": ["ПОСТАВИВ розовую чашку НА ПОДНОС, Анна Фёдоровна вошла к матери.", "Однажды она украдкой вынесла и ПОСТАВИЛА пару туфель НА ЛЕСТНИЧНУЮ площадку-- авось кто-нибудь возьмёт.", "Резьба по дереву настолько увлекла мастера, что Николай ПОСТАВИЛ любимое дело НА ПРОФЕССИОНАЛЬНУЮ основу.", "ПОСТАВЬ эти вазы НА ПОДОКОННИК-- увидишь, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Из-за вредности для климата первого вещества Управление по охране окружающей среды США ПОСТАВИЛО это устройство НА КОНТРОЛЬ."], "у + GEN": ["Он ПОСТАВИЛ громоздкие вещи У БОРТОВ, ловко рассовал книги."], "в/во + LOC": ["Раскрыть тайну мироздания значило, по Кеплеру, ответить на вопрос, который он сам же себе и ПОСТАВИЛ-- впервые В ИСТОРИИ мысли."], "под + ACC": ["Объяснить обществу свою политику, как желание ПОСТАВИТЬ коррумпированную власть ПОД КОНТРОЛЬ Парламента."], "при + LOC": ["\" Задачей, которую мы ПОСТАВИЛИ перед собой ПРИ ПЕРЕВОДЕ памятников классической санкхьи,-- пишет Шохин,-- было воспроизведение их буквального смысла-- отсюда частое обращение к квадратным скобкам и установка на преимущественное избежание того, что можно назвать интерпретирующим, а проще осовремененным переводом."], "до + GEN": ["Даже Президент собрал экономический блок в начале года/ и ПОСТАВИЛ им задачу ДО КОНЦА марта решить вопросы/ связанные с малым бизнесом."]}}