{"-3": {}, "-2": {}, "-1": {"ACC": ["На прощание Якову РУКУ ПОЖАЛ."], "GEN": ["Мы поздоровались, и я крепче ОБЫЧНОГО ПОЖАЛ ему руку, стараясь внушить ему этим благородное сочувствие и пожелание мужественно справиться с неудачей.", "Я почувствовал, что и он крепче ОБЫЧНОГО ПОЖАЛ мне руку, и вдруг я понял, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой."], "INST": ["Это было под одеялом, но я почувствовала, что он ИМИ ПОЖАЛ..."], "NOM": ["Петр СЕРГЕЕВИЧ ПОЖАЛ протянутую ему руку, улыбнулся и поправил воротник.", "А в сентябре 1993-го произошло невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир АРАФАТ ПОЖАЛИ друг другу руки на лужайке перед Белым домом."]}, "0": {}, "1": {"INST": ["-- Старые люди говорят...-- ПОЖАЛ ПЛЕЧАМИ Яков.", "-- А я знаю?-- отвечает она и, ПОЖАВ ПЛЕЧАМИ, смотрит на меня своими сонными под нежными веками глазами.", "-- Мне что, давай,-- говорит она и, ПОЖАВ ПЛЕЧАМИ, встаёт со скамейки.", "Она ПОЖАЛА ПЛЕЧАМИ.", "-- А я знаю?-- сказала она, ПОЖАВ ПЛЕЧАМИ, и это можно было понять как слабую попытку освободиться.", "Рубахин ПОЖАЛ ПЛЕЧАМИ:", "Он ПОЖАЛ ОДНИМ плечом, а на лице его проступило-- и ты ещё, дурак, спрашиваешь?", "Лёва ПОЖАЛ ПЛЕЧАМИ.", "Я ПОЖАЛ ПЛЕЧАМИ.", "Капитан отмахнулся от неё, как отмахиваются от назойливой мухи, ПОЖАЛ ПЛЕЧАМИ и расхохотался.", "Кошачий Зуб безмолвно ПОЖАЛ ПЛЕЧАМИ.", "Но она только ПОЖАЛА ПЛЕЧАМИ.", "Я ПОЖАЛА ПЛЕЧАМИ:", "Партия жизни тоже в список потенциальных союзников Народной партии не включена:\" Я не знаю, что это такое, у нас нет контактов\",-- ПОЖАЛ ПЛЕЧАМИ лидер партии, отвечая на вопрос о Партии жизни( ПЖ)."], "DAT": ["-- Костя,-- сказал он просто, когда она нас познакомила, и крепко, по-товарищески ПОЖАЛ МНЕ руку.", "Мы поздоровались, и я крепче обычного ПОЖАЛ ЕМУ руку, стараясь внушить ему этим благородное сочувствие и пожелание мужественно справиться с неудачей.", "Я почувствовал, что и он крепче обычного ПОЖАЛ МНЕ руку, и вдруг я понял, что он каким-то образом догадался о случившемся и теперь молча поздравляет меня с честной победой.", "Такое благородство восхитило меня, и я ещё сильней ПОЖАЛ ЕМУ руку.", "Так и не ПОЖАЛИ ВАМ руку?"], "ACC": ["-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя выжить хочет, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски ПОЖАЛА ЕЁ.", "Они молча ПОЖАЛИ РУКИ.", "Петр Сергеевич ПОЖАЛ ПРОТЯНУТУЮ ему руку, улыбнулся и поправил воротник.", "Вот/ давай ПОЖМУ ТВОЕГО краба/"], "NOM": ["-- Просто удивительно!-- ПОЖАЛА ОНА плечами.", "-- Идите, пожалуйста, я вас не задержу...-- ПОЖАЛ Я плечами, глядя, как они спускаются со скалы.", "-- Что же тут особенного?-- ПОЖАЛ Я плечами и, засучив рукава, показал пиратам свой указательный палец.", "Мы сошлись с Рыжим Псом в самом центре площадки и, как это делают настоящие боксёры перед началом боя, ПОЖАЛИ ДРУГ другу руки.", "А в сентябре 1993-го произошло невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат ПОЖАЛИ ДРУГ другу руки на лужайке перед Белым домом."]}, "2": {}, "3": {}}