{"-3": {}, "-2": {"перед + INST": ["\" Чайка\" Штайна имеет две версии: одна с актёрами Эдинбургского Королевского театра была показана на Эдинбургском театральном фестивале, вторая, рижская, представлена на фестивале в Петербурге, а ПЕРЕД ЭТИМ ПОСЕТИЛА Москву, где была принята критикой довольно холодно."]}, "-1": {"NOM": ["В январе 2001 года во время визита в Азербайджан президент Владимир ПУТИН ПОСЕТИЛ этот университет.", "Однажды лорд ДЖАДД ПОСЕТИЛ нашу Чечню."], "ACC": ["Основными отраслями ирландской экономики являются компьютерная индустрия, международный финансово-фондовый рынок, телекоммуникации, компьютерные технологии, агрокультура, туризм( в 1977 году ИРЛАНДИЮ ПОСЕТИЛО 566 тыс. туристов, а в 2000 году-- 6 млн.).", "С жителями столицы, по крайней мере теми, кто в новогодние и Рождественские ПРАЗДНИКИ ПОСЕТИЛИ главную ёлку Марий Эл на площади им. В. И. Ленина, что-то явно случилось.", "Так, однажды НАС ПОСЕТИЛ профессор Ю. Бронфенбреннер( США), попавший на родительское собрание по итогам полугодия."], "GEN": ["Сегодня Килкенни-- это спокойный и по-домашнему уютный город с населением 18000 человек, притягивающий каждый год тысячи туристов, ЖЕЛАЮЩИХ ПОСЕТИТЬ местные достопримечательности и позаниматься спортом в экологически чистом районе."]}, "0": {}, "1": {"ACC": ["Я тоже удостоилась такой возможности, ПОСЕТИТЬ ЭТОТ цирк.", "Это всё равно что ПОСЕТИТЬ СОЮЗ и не увидеть мавзолея...", "Слетал в Судан, потом к Нельсону Манделе в ЮАР и снова вернулся в Азию, где ПОСЕТИЛ КИТАЙ и Казахстан.", "И именно на\" Интурист\" были обречены западные люди, которые решились ПОСЕТИТЬ МОСКВУ...", "В январе 2001 года во время визита в Азербайджан президент Владимир Путин ПОСЕТИЛ ЭТОТ университет.", "Немцову разрешили только возложить венки к памятнику десантникам 6-й роты, погибшим в бою с боевиками Хаттаба весной 2000 года, и ПОСЕТИТЬ КАЗАРМУ 104-го парашютно-десантного полка, где ему дали посмотреть вживую на нескольких контрактников.", "Нам предстояло ПОСЕТИТЬ КИЛКЕННИ и провести ночь в Уотерфорде, провинция Лейнстер.", "Сегодня Килкенни-- это спокойный и по-домашнему уютный город с населением 18000 человек, притягивающий каждый год тысячи туристов, желающих ПОСЕТИТЬ МЕСТНЫЕ достопримечательности и позаниматься спортом в экологически чистом районе.", "\" Чайка\" Штайна имеет две версии: одна с актёрами Эдинбургского Королевского театра была показана на Эдинбургском театральном фестивале, вторая, рижская, представлена на фестивале в Петербурге, а перед этим ПОСЕТИЛА МОСКВУ, где была принята критикой довольно холодно.", "С жителями столицы, по крайней мере теми, кто в новогодние и Рождественские праздники ПОСЕТИЛИ ГЛАВНУЮ ёлку Марий Эл на площади им. В. И. Ленина, что-то явно случилось.", "Конечно, в рамках газетной статьи невозможно сделать обзор сотни докладов, поэтому мы рекомендуем ПОСЕТИТЬ ИНТЕРНЕТ-СТРАНИЦУ конференции http:// www. ict. nsc. ru/ ws/ mol 2000/, на которой размещены программа мероприятия и тезисы докладов.", "Однажды лорд Джадд ПОСЕТИЛ НАШУ Чечню.", "Спасибо/ что ПОСЕТИЛИ НАШ музыкальный остров/ надеюсь/ вам здесь понравилось."], "NOM": ["Не просто ПОСЕТИЛА СМЕРТЬ", "Так, однажды нас ПОСЕТИЛ ПРОФЕССОР Ю. Бронфенбреннер( США), попавший на родительское собрание по итогам полугодия."]}, "2": {}, "3": {}}