{"-3": {}, "-2": {"на + ACC": ["НА ПРОСЬБУ ПОДЕЛИТЬСЯ впечатлениями об албанской сборной назвал её\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо."]}, "-1": {"INST": ["Возможно, он просто РАДОСТЬЮ ПОДЕЛИТЬСЯ пришел, что его по телевизору показали."], "NOM": ["Я не исключаю, что ОН ПОДЕЛИЛСЯ с кем-то из окружения, а те-- обрадовались.", "Говорят:\" МЫ ПОДЕЛИМСЯ нашей информацией с наблюдателями из ООН, которые ищут\".", "То есть сначала рассказывает/ и даже не говорит/ понравилось ли/ а типа ОН ПОДЕЛИЛСЯ.", "Его туда посадили не для того/ чтобы сломать/ а для того/ чтобы ОН ПОДЕЛИЛСЯ."]}, "0": {}, "1": {"INST": ["ПОДЕЛИШЬСЯ ФОТКАМИ?=)", "Иван, ПОДЕЛИТЕСЬ СЕКРЕТОМ.", "Буквально на минутку заскочил на блог, чтобы ПОДЕЛИТЬСЯ СВЕЖИМИ эмоциями от похода на любопытное представление.", "На просьбу ПОДЕЛИТЬСЯ ВПЕЧАТЛЕНИЯМИ об албанской сборной назвал её\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо.", "С тех пор прошло очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, приходят к своему бывшему классному руководителю, чтобы ПОДЕЛИТЬСЯ СВОИМИ проблемами и радостями.", "Говорят:\" Мы ПОДЕЛИМСЯ НАШЕЙ информацией с наблюдателями из ООН, которые ищут\"."], "DAT": ["Но ПОДЕЛИТЬСЯ ЕМУ этим не с кем и хоть иногда он может позволить себе отвлечься."], "NOM": ["Они обсуждали-- откуда он, дескать, такой хороший появился и именно в это тревожное время, но ПОДЕЛИЛАСЬ ОНА своими сомнениями только с одним знакомым."], "с/со + INST": ["-- Мне искренне жаль офицеров части,-- ПОДЕЛИЛСЯ С« ИЗВЕСТИЯМИ» представитель штаба ВДВ.", "Я не исключаю, что он ПОДЕЛИЛСЯ С КЕМ-ТО из окружения, а те-- обрадовались.", "Цель\" Элуцидария\", по его словам,-- ПОДЕЛИТЬСЯ С ДРУГИМИ полученным сокровищем( creditum talentem), причём не только с современниками, но и с последующими поколениями.", "А это не так-то просто, когда в портфеле лежит новенькая машинка и хочется ПОДЕЛИТЬСЯ С СОСЕДОМ по парте последними\" важными\" новостями."]}, "2": {"о/об + LOC": ["На просьбу ПОДЕЛИТЬСЯ впечатлениями ОБ АЛБАНСКОЙ сборной назвал её\" быстрой\" и вновь упомянул форварда Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо."]}, "3": {"от + GEN": ["Буквально на минутку заскочил на блог, чтобы ПОДЕЛИТЬСЯ свежими эмоциями ОТ ПОХОДА на любопытное представление."], "из + GEN": ["Я не исключаю, что он ПОДЕЛИЛСЯ с кем-то ИЗ ОКРУЖЕНИЯ, а те-- обрадовались."], "по + DAT": ["А это не так-то просто, когда в портфеле лежит новенькая машинка и хочется ПОДЕЛИТЬСЯ с соседом ПО ПАРТЕ последними\" важными\" новостями."], "с/со + INST": ["Говорят:\" Мы ПОДЕЛИМСЯ нашей информацией С НАБЛЮДАТЕЛЯМИ из ООН, которые ищут\"."]}}