{"-3": {"с/со + INST": ["До недавнего времени бытовало мнение, что С НАСЛЕДСТВЕННОСТЬЮ не ПОСПОРИШЬ."]}, "-2": {"с/со + INST": ["Каспаров успел и С СУДЬЁЙ ПОСПОРИТЬ, и важную партию выиграть.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться С НИМ ПОСПОРИТЬ."]}, "-1": {"NOM": ["Два гроба сошлись в середине деревни, РОДСТВЕННИКИ ПОСПОРИЛИ, какой гроб вперёд.", "Будет буря, МЫ ПОСПОРИМ", "Михаил НАРЫШКИН ПОСПОРИТ с Юттой Кляйншмидт и Жаном-Луи Шлессером. www. russian- racing. ru", "Есть, конечно, ВОЗМОЖНОСТЬ ПОСПОРИТЬ."], "INST": ["Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем ВРЕМЕНЕМ ПОСПОРЯТ за бронзовые награды."]}, "0": {}, "1": {"с/со + INST": ["Михаил Нарышкин ПОСПОРИТ С ЮТТОЙ Кляйншмидт и Жаном-Луи Шлессером. www. russian- racing. ru", "Пытаясь сгладить нелепость ситуации, он не придумал ничего лучше, как ПОСПОРИТЬ С ДЕСАНТНИКАМИ:"], "за + ACC": ["Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем ПОСПОРЯТ ЗА БРОНЗОВЫЕ награды."]}, "2": {}, "3": {}}