{"-3": {"в/во + LOC": ["-- Па-ачему, я спрашиваю, посторонние В МОНТАЖНОЙ?-- ПОВЫСИЛ он голос, и она впервые увидела, какие крупные у него зубы."], "через + ACC": ["Тем временем правительство в рамках существующих возможностей( соотношение пошлин на сырую нефть и нефтепродукты) и, не дожидаясь прохождения законопроекта\" О таможенном тарифе\" ЧЕРЕЗ ГОСДУМУ, ПОВЫСИЛО с 1 апреля экспортную пошлину на нефтепродукты почти в полтора раза-- с 23, 3 до 36, 3 долларов за тонну."]}, "-2": {"с/со + GEN": ["И там, как всегда в бюджетном процессе говорят, что у нас есть средства только на то, чтобы С ОКТЯБРЯ ПОВЫСИТЬ на 33%."]}, "-1": {"NOM": ["Тогда Я ПОВЫСИЛ голос:\" Прекрасно!"], "GEN": ["И когда Ленину во время его БОЛЕЗНИ ПОВЫСИЛИ жалованье с 500 до 800 рублей в месяц, он, сославшись на явную беззаконность, самочинность и необъяснимость этого поступка, официально объявил управляющему делами В. Бонч-Бруевичу строгий выговор.", "Решение этих ЗАДАЧ ПОВЫСИТ качество текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики."]}, "0": {}, "1": {"NOM": ["-- Па-ачему, я спрашиваю, посторонние в монтажной?-- ПОВЫСИЛ ОН голос, и она впервые увидела, какие крупные у него зубы.", "-- Боря!-- ПОВЫСИЛА МАМА голос."], "ACC": ["Тогда я ПОВЫСИЛ ГОЛОС:\" Прекрасно!", "Гуров сонно смотрит на них обоих, таких пропылённых( пришедших к нему незвано и-- что тоже не в пользу-- совсем незнакомых ему своими лицами); на миг Гуров молодеет: резко ПОВЫСИВ ГОЛОС, он выкрикивает-- никакой подмоги кому бы то ни было, какая, к чертям, подмога!-- ему даже смешно слушать, чтобы он направил куда-то своих солдат выручать грузовики, которые по собственной дурости влипли в ущелье!...", "Эстрогены способны ПОВЫСИТЬ КРОВЯНОЕ давление и повлиять на свёртываемость крови.", "Выйти на элитный часовой рынок, завоевать аудиторию успешных бизнесменов и ПОВЫСИТЬ ЦЕНУ на свою продукцию было жизненной необходимостью брэнда.", "- ПОВЫСИТЬ КАЧЕСТВО услуг ОЮЛ, занятых в сфере внешних связей;- обеспечить более полный учёт со стороны ОЮЛ нужд и требований пользователей их услугами;", "Белый дом стремится существенно ПОВЫСИТЬ КАЧЕСТВО информационно-пропагандистского обеспечения своих действий за рубежом, проводят активную разъяснительную работу по каналам двусторонних отношений и по линии международных организаций.", "Говорят, Алексей Гордеев показал- таки эти цифры президенту и тот поинтересовался: а что, собственно, мешает правительству взять да и снизить экспорт ГСМ, ПОВЫСИВ ТАМОЖЕННЫЕ пошлины?", "В Древнем Египте духи наносились не только на кожу рук и шеи- их втирали в волосы и интимные части тела, дабы ПОВЫСИТЬ СЕКСУАЛЬНУЮ привлекательность.", "И когда Ленину во время его болезни ПОВЫСИЛИ ЖАЛОВАНЬЕ с 500 до 800 рублей в месяц, он, сославшись на явную беззаконность, самочинность и необъяснимость этого поступка, официально объявил управляющему делами В. Бонч-Бруевичу строгий выговор.", "Благодаря этому они надеются резко ПОВЫСИТЬ ЗАРПЛАТУ госслужащим и не допустить ухода хороших специалистов в коммерческие структуры.", "Это помогло бы ПОВЫСИТЬ ЭФФЕКТИВНОСТЬ санитарно-просветительной работы, диагностики и организации вакцинации против гепатита В, а в дальнейшем и гепатита С. Развитие в центрах молекулярно-биологических методов диагностики способствовало бы внедрению в лечебную практику генотипирования гепатита С и контроля за результатами лечения больных.", "По всей видимости, активное включение в эпидемический процесс кори подростков обусловлено прежде всего недостаточным уровнем коллективного противокоревого иммунитета в средних и высших учебных заведениях за счёт лиц с неясным коревым анамнезом, а также усилившимися миграционными процессами, которые в свою очередь существенно ПОВЫСИЛИ РИСК заражения корью лиц старшего возраста и приумножили число источников инфекции среди этого контингента населения.", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, ПОВЫСИТЬ СВОЙ социальный статус.", "Решение этих задач ПОВЫСИТ КАЧЕСТВО текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "Решение этих задач повысит качество текущего учёта внутренней и внешней миграции, создаст базу для проведения мониторинга миграции на различных уровнях, ПОВЫСИТ НАДЁЖНОСТЬ информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть смогут ПОВЫСИТЬ КАЧЕСТВО своей жизни.", "Одну из групп составляют представители творческих профессий/ которые начинают использовать наркотики для того/ чтобы ПОВЫСИТЬ СВОЙ творческий потенциал.", "Ну/ я считаю/ что ПОВЫСИТЬ ОБОРОНОСПОСОБНОСТЬ свою и независимость.", "/\" ПОВЫСИТЬ ЗАРПЛАТУ чиновников\".", "Но если бы он не ПОВЫСИЛ ЦЕНЫ/ что бы сейчас было?", "ПОВЫСЯТ ЦЕНЫ во многих отраслях/ но ничего страшного не будет.", "Отчёт/ он должен быть сжатым/ он должен сказать/ что конкретно я сделал то-то/ ПОВЫСИЛ ПЕНСИИ/ то-то/ то-то/ то-то/ должен быть сжатым/ не нужно нам этих всяких там..."], "в/во + LOC": ["Пообещали в последний месяц на 35% ПОВЫСИТЬ В БУДУЩЕМ году тарифы железнодорожные/ как следствие этого газ и электроэнергию."]}, "2": {"на + ACC": ["Выйти на элитный часовой рынок, завоевать аудиторию успешных бизнесменов и ПОВЫСИТЬ цену НА СВОЮ продукцию было жизненной необходимостью брэнда."], "в/во + LOC": ["ПОВЫСЯТ цены ВО МНОГИХ отраслях/ но ничего страшного не будет."]}, "3": {}}