{"-3": {"на + ACC": ["Человеку, которому НА РОЖДЕСТВО даже ПОЗВОНИТЬ некому, кроме агента ФБР, охотящегося за ним, естественно нечего терять, а это прямой путь к самым авантюрным и дерзким поступкам."], "в/во + ACC": ["В СЕМЬ он ПОЗВОНИЛ и сказал, чтоб мы не волновались, что он у девочки на даче, здесь нет телефона, поэтому он не сообщил вовремя, виноват, excuse me.", "Потом всё ж походили из комнаты В КОМНАТУ, ПОЗВОНИЛИ, поскрипели и отпечатали мне в приказе:\" Торфопродукт\"."], "от + GEN": ["Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно ОТ МЕНЯ сама ПОЗВОНИЛА Рафику и встретилась с ним."], "в/во + LOC": ["В НАЧАЛЕ марта ПОЗВОНИЛА врач из больницы, некая Радда Юльевна, и сказала, что может нас обрадовать:"], "с/со + INST": ["Чёрт С НИМИ, ПОЗВОНЮ и узнаю."], "накануне + GEN": ["НАКАНУНЕ ПЕРЕЕЗДА Варя ПОЗВОНИЛА двенадцати мужчинам."]}, "-2": {"под + ACC": ["ПОД УТРО ПОЗВОНИЛ Марек, сказал, чтоб лишнего барахла не брали, в Греции, как известно, всё есть, что он ждёт не дождётся и встретит в аэропорту."], "на + ACC": ["НА ПОСТ ПОЗВОНИЛИ."]}, "-1": {"DAT": ["Ха- ха- ха- ха)))))))) сегодня МНЕ ПОЗВОНИЛ брат и сказал, что тоже хочет прыгнуть с парашютом..(", "И он сам бы ВАМ ПОЗВОНИЛ, но не смог придумать никакого предлога... и вышел.", "Но случилось непредвиденное-- Татьяне НИКОЛАЕВНЕ ПОЗВОНИЛИ и сказали, что экзамен переносится на час дня.", "Вечером, когда закончился шаббат, НАМ ПОЗВОНИЛ хозяин: забирайте ваши деньги, если нужно, я вам доплачу, но только чтобы вас здесь больше не было.", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" МНЕ ПОЗВОНИЛИ друзья из Москвы и сказали, что ФСБ дала приказ на моё задержание\".", "А я ДЕДУШКЕ ПОЗВОНИЛА/ и спросила у него.", "За 5 минут НАМ ПОЗВОНИЛИ 2486 человек.", "Она НАМ ПОЗВОНИЛА и говорит/ Я сейчас кончать с собой буду.", "В принципе/ можно НАМ ПОЗВОНИТЬ по телефону 43- 24- 14/ что-нибудь по этому поводу сказать.", "Пойдём тогда что ль Елизавете МИХАЛНЕ ПОЗВОНИМ?", "Надо ДИМЕ ПОЗВОНИТЬ", "Но ты понимаешь/ надо это мне просто позвонить/ потому что она лежит в больнице/ к ней не пускают/ вот надо будет позвонить/ и МАТЕРИ ПОЗВОНИТЬ/ и спросить разрешения/ можно ли взять/ потому что буквально изо рта вынули.", "А если у вас какие-то негативные сведения/ вы можете ЕМУ ПОЗВОНИТЬ и сказать/\" Мне не нравится/ как во дворе сидят люди и чем-то занимаются.\"?", "Я ЕМУ ПОЗВОНИЛ/ мы встретились/ мы с ним загуляли в Москве/ по-совдеповски/ по-настоящему/ на 3 дня.", "Ну не совсем правда/ просто Якубович МНЕ ПОЗВОНИЛ/ говорит/ поучаствуй в\" Поле чудес\"."], "NOM": ["Потом ОН ПОЗВОНИТ маме, она придет и на ней отыграется.", "Она спросила, и Алёша дал ей этот телефон, договорившись о часе, когда ОНА ПОЗВОНИТ.", "Буквально едва-едва выйдя из-под наркоза, ОН ПОЗВОНИЛ мне и напомнил, что у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я написал какое-нибудь вежливое письмо от его имени...", "Но ведь Я ПОЗВОНИЛ в седьмом часу!", "Но если ГЕННАДИЙ ПОЗВОНИЛ...", "В семь ОН ПОЗВОНИЛ и сказал, чтоб мы не волновались, что он у девочки на даче, здесь нет телефона, поэтому он не сообщил вовремя, виноват, excuse me.", "Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня САМА ПОЗВОНИЛА Рафику и встретилась с ним.", "И когда Радда ЮЛЬЕВНА ПОЗВОНИЛА второй раз, Рита ей высказала-- по глупости, откровенно-- некоторые свои сомнения и насчёт гарантии тоже, что Радду Юльевну крайне раздражило.", "Они требовали, чтоб МЫ ПОЗВОНИЛИ и выяснили, здесь он или уехал.", "-- Дайте мне свой телефон: Я ПОЗВОНЮ накануне,-- сказала Алина.", "Накануне переезда ВАРЯ ПОЗВОНИЛА двенадцати мужчинам.", "Как-то года два назад ОН ПОЗВОНИЛ ему и пригласил выступить на одном вечере.", "А утром ОНА ПОЗВОНИЛА в больницу, в справочную.\" Сейчас узнаю\", -- ответил свежий и бодрый, видимо молодой, девичий голос.", "Но в этот раз Я ПОЗВОНИЛА в\" Скорую\".", "Во вкладыше содержались ПРОСЬБА ПОЗВОНИТЬ на радио и заказать одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций.", "А когда я снимался в« Пришельцах в Америке», ЖЕРАР ПОЗВОНИЛ мне в Соединённые Штаты, чтобы предложить сыграть Наполеона.", "Вагит АЛЕКПЕРОВ ПОЗВОНИЛ главному редактору\" Известий\" Игорю Голембиовскому и заявил, что добьётся его смещения с поста президента акционерного общества и отстранения от руководства газетой.", "Телефон давали/ а потом из-за этих мальчишек/ ссора у них/ ЭТОТ ПОЗВОНИЛ/ этот не позвонил/ я так сказала/ ты так/ ну/ в общем/ девчонки есть девчонки.", "И поэтому мне даже вроде не было смысла мол уезжать/ ну Я ПОЗВОНИЛА в Москву своему начальнику/ Михаил Лазаревич сказал\" да конечно приезжай\".", "И если сегодня прийти на концерт и послушать/ о чём идёт речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я отвечаю тому/ кто ПЕРВЫЙ ПОЗВОНИЛ."], "GEN": ["В начале МАРТА ПОЗВОНИЛА врач из больницы, некая Радда Юльевна, и сказала, что может нас обрадовать:"]}, "0": {}, "1": {"NOM": ["Ха- ха- ха- ха)))))))) сегодня мне ПОЗВОНИЛ БРАТ и сказал, что тоже хочет прыгнуть с парашютом..(", "В начале марта ПОЗВОНИЛА ВРАЧ из больницы, некая Радда Юльевна, и сказала, что может нас обрадовать:", "Каждый думал, что ПОЗВОНИЛ ДРУГОЙ, имел основания так думать, но нарочно не спрашивал об этом, как бы перекладывая в случае чего вину на другого.", "Под утро ПОЗВОНИЛ МАРЕК, сказал, чтоб лишнего барахла не брали, в Греции, как известно, всё есть, что он ждёт не дождётся и встретит в аэропорту.", "Вот к этому общему знакомому и ПОЗВОНИЛА ЖЕНА, но ничего конкретного так и не узнала.\" Нет, та женщина очень хорошая,-- сказал общий знакомый.-- Только ведёт себя не больно осмотрительно.", "Вечером, когда закончился шаббат, нам ПОЗВОНИЛ ХОЗЯИН: забирайте ваши деньги, если нужно, я вам доплачу, но только чтобы вас здесь больше не было.", "Гильдии российских адвокатов, где трудится мэтр Саенко, ПОЗВОНИЛА СЕКРЕТАРЬ и велела Александра Владимировича не ждать-- он уехал в отпуск, а когда вернётся, не говорил.", "ПОЗВОНИЛ ОН тогда, когда я уже начала забывать его голос, запах его волос, запах горячей от страсти кожи...", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне ПОЗВОНИЛИ ДРУЗЬЯ из Москвы и сказали, что ФСБ дала приказ на моё задержание\".", "Ну реально- ПОЗВОНИ САМА туда."], "DAT": ["Человеку, которому на Рождество даже ПОЗВОНИТЬ НЕКОМУ, кроме агента ФБР, охотящегося за ним, естественно нечего терять, а это прямой путь к самым авантюрным и дерзким поступкам.", "Потом он ПОЗВОНИТ МАМЕ, она придет и на ней отыграется.", "Тогда шутки ради ПОЗВОНИЛИ КОМУ-ТО и получили добро: Алексея Тихоновича повезли в самое что ни на есть логово, оказавшееся обычным домом, правда, очень большим, с башенками и готическими окнами, которые показались Благодурову безвкусными.", "И если понравится новый спектакль-- не будьте занудами, не ищите блох и\" концепций\", просто ПОЗВОНИТЕ ВОЛЧЕК и скажите:", "Буквально едва-едва выйдя из-под наркоза, он ПОЗВОНИЛ МНЕ и напомнил, что у уважаемой и любимой нами Гали Волчек юбилей, и было бы хорошо, если б я написал какое-нибудь вежливое письмо от его имени...", "Я много раз делал за это выговор Рите-- и кончилось тем, что Рита, потеряв терпение, тайно от меня сама ПОЗВОНИЛА РАФИКУ и встретилась с ним.", "Вы подумайте как следует и ПОЗВОНИТЕ МНЕ не позже завтрашнего вечера.", "Накануне переезда Варя ПОЗВОНИЛА ДВЕНАДЦАТИ мужчинам.", "Как-то года два назад он ПОЗВОНИЛ ЕМУ и пригласил выступить на одном вечере.", "ПОЗВОНИ НАМ так ещё парочку раз, и мы от всех будем бегать.", "Только ещё ПОЗВОНИЛ СВОИМ друзьям, с которыми только что ужинал, и рассказал эту странную историю.", "После окончания оберхофского этапа корреспондент\" Известий\" ПОЗВОНИЛ ГЛАВНОМУ тренеру сборной России Александру Голеву.", "А когда я снимался в« Пришельцах в Америке», Жерар ПОЗВОНИЛ МНЕ в Соединённые Штаты, чтобы предложить сыграть Наполеона.", "Вагит Алекперов ПОЗВОНИЛ ГЛАВНОМУ редактору\" Известий\" Игорю Голембиовскому и заявил, что добьётся его смещения с поста президента акционерного общества и отстранения от руководства газетой.", "Нужно было ПОЗВОНИТЬ НЕКОЕМУ средней руки руководителю и попросить дать прямо по телефону буквально минутный-- на десять- пятнадцать строк-- комментарий к нашумевшему событию.", "Я ПОЗВОНИЛ МАРЬЕ Семеновне, обсказал, как у нас идут дела, она порадовалась этим известиям и сказала, что найдёт временный выход из положения, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт.", "Но скоро опомнился и ПОЗВОНИЛ АЛЕКСАНДРУ Романову, руководителю нашему.", "***--мужу ПОЗВОНИ ДЕДУотцу Б./", "Тебе обязательно дадут эту роль/ когда тебе дадут/ ПОЗВОНИ МНЕ.", "Снимите трубку/ ПОЗВОНИТЕ АДМИНИСТРАТОРУ/ исполнителю/ и он вам скажет/ что на самом деле."], "в/во + ACC": ["В начале мая ударила тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и ПОЗВОНИЛ В МОСКВУ.", "Вошедший ПОЗВОНИЛ В НУЖНУЮ дверь и услышал, как затопали чьи-то шаги прочь от двери, потом ясный женский голос закричал:\" Гришка, отдай пластилин!", "А утром она ПОЗВОНИЛА В БОЛЬНИЦУ, в справочную.\" Сейчас узнаю\", -- ответил свежий и бодрый, видимо молодой, девичий голос.", "Но в этот раз я ПОЗВОНИЛА В\" СКОРУЮ\".", "Один из высших российских чиновников в частной беседе рассказывал, что в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва ПОЗВОНИТ В РОССИЮ, а уж потом им.", "Для получения медицинской помощи застрахованному достаточно лишь ПОЗВОНИТЬ В ДАННУЮ страховую компанию.", "-- Ты тогда ПОЗВОНИШЬ В САДИК, скажешь, что я не приду?", "Допустим/ ПОЗВОНИТЬ В МИЛИЦИЮ и сказать/ что под окнами распивают/ это гражданский долг.", "И поэтому мне даже вроде не было смысла мол уезжать/ ну я ПОЗВОНИЛА В МОСКВУ своему начальнику/ Михаил Лазаревич сказал\" да конечно приезжай\".", "И я очень разозлился/ ПОЗВОНИЛ В ПЕРЕДАЧУ\" Взгляд\" телевизионную/ и приехал сюда Любимов и спрашивал у ваших обкомовцев/ почему они запретили въезд."], "в/во + LOC": ["Но ведь я ПОЗВОНИЛ В СЕДЬМОМ часу!"], "на + ACC": ["Но ПОЗВОНИЛА НА ДРУГОЙ день.", "Во вкладыше содержались просьба ПОЗВОНИТЬ НА РАДИО и заказать одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций."], "ACC": ["И когда Радда Юльевна ПОЗВОНИЛА ВТОРОЙ раз, Рита ей высказала-- по глупости, откровенно-- некоторые свои сомнения и насчёт гарантии тоже, что Радду Юльевну крайне раздражило."], "через + ACC": ["Сколько раз мы в\" Витрине\" набирали номера их телефонов-- изо дня в день слышали одно и то же: ПОЗВОНИТЕ ЧЕРЕЗ ЧАС; ах, он только что уехал: он ещё не приехал: у него совещание: он на совещании..."], "по + DAT": ["В принципе/ можно нам ПОЗВОНИТЬ ПО ТЕЛЕФОНУ 43- 24- 14/ что-нибудь по этому поводу сказать."]}, "2": {"из + GEN": ["В начале марта ПОЗВОНИЛА врач ИЗ БОЛЬНИЦЫ, некая Радда Юльевна, и сказала, что может нас обрадовать:", "Сам Коданев предвидел арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне ПОЗВОНИЛИ друзья ИЗ МОСКВЫ и сказали, что ФСБ дала приказ на моё задержание\"."], "в/во + ACC": ["А когда я снимался в« Пришельцах в Америке», Жерар ПОЗВОНИЛ мне В СОЕДИНЁННЫЕ Штаты, чтобы предложить сыграть Наполеона."]}, "3": {"кроме + GEN": ["Человеку, которому на Рождество даже ПОЗВОНИТЬ некому, КРОМЕ АГЕНТА ФБР, охотящегося за ним, естественно нечего терять, а это прямой путь к самым авантюрным и дерзким поступкам."], "по + DAT": ["Я считаю/ что если очевидцем являешься какого-то преступления/ грубого нарушения порядка общественного/ ну/ ПОЗВОНИТЬ хотя бы ПО ТЕЛЕФОНУ/ сообщить о происходящем."]}}