{"-3": {"от + GEN": ["-- А библиотека?-- бледнея ОТ ВОЛНЕНИЯ, ПОКАЗАЛ он на шкафы с книгами."], "к + DAT": ["Карапуз Капустин вылез из-за парты с листом бумаги, не торопясь подошёл К БРИГАДИРУ и ПОКАЗАЛ ему своё художество, сообщив:", "Пока ещё не ясно: будет ли Кирилл привлечен К СУДУ, ПОКАЖЕТ ход следствия, но дело непременно получит огласку, и в первую очередь в комсомольской организации института."], "в/во + ACC": ["Он слегка топнул В ПОЛ и ПОКАЗАЛ рукой на стену."], "с/со + INST": ["Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик С ФОТОГРАФИЯМИ, ПОКАЗАЛ свой дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей.", "Математические эксперименты С МНОГОМЕРНЫМИ пространствами ПОКАЗАЛИ, что при определённых условиях пространство теряет однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе."], "в/во + LOC": ["-- По сравнению с декабрьскими этапами Кубка мира В РУПОЛЬДИНГЕ команда ПОКАЗАЛА лучшие результаты.", "Как при желании можно быстро и хорошо обустроиться В ГРОЗНОМ, ПОКАЗАЛО руководство\" Грозэнерго\".", "Опыты, проведённые Альбертом Йеном из Лаборатории реактивного движения( Jet Propulsion Laboratory) HACA В ПАСАДЕНЕ, ПОКАЗАЛИ, что для образования ржавчины на поверхности Марса вода не нужна.", "Думаю, что дискуссия В ГОСУДАРСТВЕННОЙ думе ПОКАЖЕТ, кому выгодна эта законодательная инициатива.", "Будет ли этот кодекс литературной чести востребован читателями и В ДАЛЬНЕЙШЕМ-- ПОКАЖЕТ время.", "В ПОРТУ визитёрам ПОКАЗАЛИ строящийся контейнерный терминал, который будет сдан в эксплуатацию уже в сентябре этого года."], "у + GEN": ["Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций У СТАРШЕКЛАССНИКОВ\" ПОКАЗАЛА, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них возникают затруднения в понимании того, что человек может принимать решения и управлять своей жизнью."], "по + DAT": ["Обследование ИСЭПН РАН 2001 г. ПО ПЯТИ регионам ПОКАЗАЛО, что размеры приусадебного участка домохозяйств колебались от 1, 16 до 0, 35 га."], "до + GEN": ["Электродные исследования задолго ДО ПОЯВЛЕНИЯ ПЭТ ПОКАЗАЛИ, что это действительно так."], "из + GEN": ["Первые же опыты по выращиванию молекулярных колоний из молекул нуклеиновых кислот, попадающих на твёрдую среду чашки Петри ИЗ ВОЗДУХА, ПОКАЗАЛИ, что различные гены и их фрагменты присутствуют в воздухе, которым мы дышим!"], "с/со + DAT": ["Покажите мне пожалуйста\" Русский север\"; Будьте добры/ покажите\" Герои подполья\"; Покажите пожалуйста\" Земля и люди\"; Покажите пожалуйста\" Элементарные функции\"; Покажите пожалуйста\" Педагогический репертуар для скрипки С ФОРТЕПИАНО\"; ПОКАЖИТЕ\" Байкал море синее\"; Покажите пожалуйста\" Полупроводниковые механизмы\".\""]}, "-2": {"по + DAT": ["Возможно, он просто радостью поделиться пришел, что его ПО ТЕЛЕВИЗОРУ ПОКАЗАЛИ.", "Так что в этот день ПО ТЕЛЕВИЗОРУ ПОКАЗАЛИ только приём в Кремле."], "в/во + LOC": ["Турнир В ВЕНТСПИЛСЕ ПОКАЗАЛ, что мы не ошиблись с выбором\".", "Например, когда родители говорят:\" Ты же плохо считаешь, как ты будешь учиться?\" или\" Вот В ШКОЛЕ ПОКАЖУТ, как себя надо вести!\"-- они не задумываются, что тем самым пробуждают в детях боязнь школы и всего, что с ней связано."], "на + ACC": ["То уходит в мрачную бездну, лишь НА МГНОВЕНИЕ ПОКАЗАВ свои выпученные глаза, зубатый зев, колючий, раздвоённый хвост."], "на + LOC": ["Не так давно в Калифорнийском технологическом институте, что в лос-анджелесской Пасадене, НА ЭМБРИОНАХ ПОКАЗАЛИ, что нервные отростки выделяют особый белковый ростовой фактор эндотелия сосудов( слоя клеток, выстилающих внутреннюю поверхность сосудов).", "И вот он приехал и вот НА ГЛАЗАХ ПОКАЗАЛ/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ машину взять/ вот это сделано..."], "с/со + INST": ["В 1944 г. О. Т. Эйвери С КОЛЛЕГАМИ ПОКАЗАЛ, что ДНК, выделенная в чистом виде из капсулированной формы пневмококков типа III, может проникать в клетки некапсулированной формы пневмококков типа II и, воспроизводясь в последних, трансформировать их в капсулированные клетки типа III[ 2]."]}, "-1": {"ACC": ["Она очень добрая и сентиментальная, просто обычно стесняется ЭТО ПОКАЗАТЬ.", "Пусть придёт ваш человек и проверит-- ВСЁ ПОКАЖЕМ, стрелять его не будем.", "Может, надо было всё ЭТО ПОКАЗАТЬ им?", "Рыжий Пёс порылся в кармане и ЧТО-ТО ПОКАЗАЛ Юрке.", "-- Ты можешь мне ЕГО ПОКАЗАТЬ?-- спросил Андрей.", "-- В целом вы довольны качеством борьбы, КОТОРОЕ ПОКАЗАЛИ на дебютном для себя чемпионате мира?", "Обещались ЧТО-ТО ПОКАЗАТЬ Каприати, Сэлеш и Дэвенпорт, но, как чёртик из сказки о Балде, сошли с дистанции гораздо раньше.", "Будем всё же считать, что свою главную задачу в\" 12 часах Себринга\" YUKOS- RWS выполнила: СЕБЯ ПОКАЗАЛА и на других посмотрела, тем более что трассы Соединённых Штатов для команды--\" терра инкогнита\".", "Ростовская и самарская организации будут сейчас укреплены, и я думаю, что результаты выборов ЭТО ПОКАЖУТ.", "Красную эту КНИЖКУ ПОКАЖИТЕ мне пожалуйста.", "Ситуация сама СЕБЯ ПОКАЖЕТ/ и мы всё это спланируем.", "Почему театра/ мне кажется понятным/ театр/ самая игровая структура/ через которую можно ЧТО-ТО ПОКАЗАТЬ.", "Если это Учитель/ то ему не важно/ Интернет/ книга/ слово/ жестами ЧТО-НИБУДЬ ПОКАЗАТЬ...", "Смотрите/ ЧТО ПОКАЗАЛИ результаты опроса/ бороться с коррупцией граждане и депутаты должны примерно одинаково/ хотя эти вопросы/ прежде всего/ депутатские.", "Нам ЭТО ПОКАЗАЛИ/ и показали/ с какой стороны это может взорваться.", "Володя Для России/ ЭТО ПОКАЗАЛИ России тоже/ что происходит и следует серьёзно задуматься.", "Они не себя выдвинуть/ а ПРАВИТЕЛЬСТВО ПОКАЗАТЬ."], "NOM": ["Многие на мой взгляд сыграли свои лучшие роли, а НЕКОТОРЫЕ ПОКАЗАЛИ себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "Сепаратные переговоры с западом были, факт внешних переговоров был между Америкой и Германией, и возразить здесь сложно, ЧТО ПОКАЗАЛО пренебрежение США по отношению к Советскому Союзу, что в принципе, прослеживается и в настоящее время.", "Все организаторы, участники и, особенно, АКТЕРЫ ПОКАЗАЛИ себя на высший бал.", "Табаков и Броневой адекватны своим ролям, не зря родственники настоящего Шелленберга благодарили актера за то, как ОН ПОКАЗАЛ их предка… А настоящего Мюллера так и не нашли, вероятно, он нашел свою тихую ферму с бассейном.", "Именно такую жизнь ЭЛЬДАР ПОКАЗАЛ зрителям в этом фильме.", "Страшно представить, что же ОНИ ПОКАЖУТ своим детям в качестве примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван Васильевич меняет профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Шикарно сыграла Лия Ахиджакова, КОТОРАЯ ПОКАЗАЛА секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Я думаю над дедушкиными словами и никак не могу сообразить, что бы ОН ПОКАЗАЛ этому буйволу и почему ему нужно для этого три дня молодости.", "-- И она пойдёт за такого?-- Я ПОКАЗАЛ рукой: аршин от земли.", "-- ОНА ПОКАЗАЛА на свой лоб.", "-- и ОНА ПОКАЗАЛА на свои руки.", "-- Да, конечно, можно!-- и ЮРКА ПОКАЗАЛ пиратам большую палку.", "Октябрина МИХАЙЛОВНА ПОКАЗАЛА мне песню\" Moon River\".", "А порядка- то и нет, за полтора часа до вылета самолёта БАНДИТЫ ПОКАЗАЛИ, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- ВСКРЫТИЕ ПОКАЖЕТ-- уже мёртвым, а пассажир справа от него умер в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, ЭКСПЕРТИЗА ПОКАЗАЛА: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Петр СЕРГЕЕВИЧ ПОКАЗАЛ большой волосатый палец.", "Вот!-- И ОН ПОКАЗАЛ небольшой, не крепкий кулак.", "-- По сравнению с декабрьскими этапами Кубка мира в Рупольдинге КОМАНДА ПОКАЗАЛА лучшие результаты.", "Ильхам показал себя не просто надёжным сотрудником главы государства, ОН ПОКАЗАЛ себя порядочным человеком.", "Прошедшие ГОДЫ ПОКАЗАЛИ, что доля инфицированных вирусом среди привитых оказалась всего на 3, 8 процента ниже, чем среди получивших плацебо.", "В самой\" непробиваемой\" героине ШТАЙН ПОКАЗАЛ вполне физический итог нравственных разрывов-- омертвение.", "Пример сделки BP- ТНК ПОКАЗАЛ, что пока\" принимающей стороной\" остаётся бизнес.", "\" Наши ПРОРАБОТКИ ПОКАЗАЛИ, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин.", "Однако более глубокий АНАЛИЗ ПОКАЗАЛ, что тогда возникнут новые линии раздела между экспортной продукцией и оружием для своих Вооружённых Сил, а также между ВВТ и техникой общего назначения.", "3. РТР ПОКАЖЕТ самый яркий и спорный отечественный фильм года--\" Москву\" Александра Зельдовича.", "Кроме того, ПРАКТИКА ПОКАЗАЛА, что для более продуктивной работы Высшего совета его структура должна стать более гибкой и динамичной.", "Но ВРЕМЯ ПОКАЗАЛО, что стратегия была выбрана правильно, поэтому области и удалось избежать энергетических кризисов.", "Говорят, Алексей ГОРДЕЕВ ПОКАЗАЛ- таки эти цифры президенту и тот поинтересовался: а что, собственно, мешает правительству взять да и снизить экспорт ГСМ, повысив таможенные пошлины?", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и Я ПОКАЗАЛИ, что время берёт своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "Предварительные КОНСУЛЬТАЦИИ ПОКАЗАЛИ, что более компетентными считаются посетители сайтов со специализированной хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка.", "Эта идеализация опирается на результаты близнецовых исследований IQ, КОТОРЫЕ ПОКАЗАЛИ наличие активных и изменяющихся средовых и генетических влияний на индивидуальные различия в период развития личности[ 3],[ 8].", "Микроструктурный АНАЛИЗ ПОКАЗАЛ, что на всём протяжении обучения и при любых значениях задержки данные латентной стадии отличаются большой стабильностью и соответствуют значениям, полученным в условиях нормального зрительного контроля.", "Предварительный АНАЛИЗ ПОКАЗАЛ, что механизм изменения смысла в приёмах остроумия и механизм построения парадоксальных задач тождественны.", "Проведённое авторами ИССЛЕДОВАНИЕ ПОКАЗАЛО неоднородность особенностей развития высших психических функций у детей 6- 7 лет с задержкой психического развития( ЗПР), имевших перинатальную патологию ЦНС, с учётом характера внутрисемейных отношений.", "Дополнительно привлечённые МАТЕРИАЛЫ ПОКАЗАЛИ тенденцию увеличения физического износа основного капитала республики, а также увеличение доли стоимости фондов отраслей сферы услуг в отраслевой структуре фондов республики.", "Покойный ГРОССМАН ПОКАЗАЛ, что Достоевский-- это мировой спор по мировым вопросам, и спор нескончаемый.", "Еще в 1945 году Дж. Уилер и Р. ФЕЙНМАН ПОКАЗАЛИ, что, если исходить из предположения о том, что действие заряжённых частиц друг на друга распространяется со скоростью света, то приходится учитывать как запаздывающие, так и опережающие действия.", "длинных, недоступных обозрению логических доказательств-- это лишь СРЕДСТВО ПОКАЗАТЬ, как эта техника-- покоившаяся на геометрии доказательств-- может утратить силу, а новая-- стать необходимой\"( ЗпОМ, II, 45).", "Производство кожи\" пожалуйста покажите;\" Техника борьбы\" покажите пожалуйста;\" Советская литература\" покажите;\" Мозг/ психика...\" покажите; Четвёртый класс ПЕНИЕ ПОКАЖИТЕ пожалуйста.", "А дальше ЖИЗНЬ ПОКАЖЕТ.", "Там/ конечно/ СИТУАЦИЯ ПОКАЖЕТ на месте/ но я думаю/ что у нас не будет ещё обеспечен ресурс для того/ чтобы работать наверху/ т. е. не будет ещё занесено необходимое снаряжение/ оборудование.", "И если ОН ПОКАЖЕТ выдающийся результат, он действительно будет учиться либо с большой льготой, либо бесплатно в зависимости от материальных условий родителей.", "Когда у меня будет ВОЗМОЖНОСТЬ ПОКАЗАТЬ/ вы увидите записи спектаклей/ которые должны вас заинтересовать.", "Если сможем МЫ ПОКАЗАТЬ футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "АМ. И что меня поразило/ когда я вначале посмотрел фильм/ который ПАПА ПОКАЗАЛ/ это на кадрах декорации второго действия балета\" Жизель\".", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ ОНА ПОКАЗАЛА на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "То есть ЭТО ПОКАЗАЛО вcё-таки/ что народ иногда может что-то решить.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если МЫ ПОКАЖЕМ что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности.", "Это ОНИ ПОКАЗАЛИ и в Югославии/ что они хозяева.", "А БУДУЩЕЕ ПОКАЖЕТ/ что и как."], "DAT": ["Этот фильм НАМ ПОКАЗАЛ что, Война— это сложная работа.", "Где ещё ЕМУ ПОКАЖУТ и докажут, что он нихрена не знает, а поэтому надо учиться?", "Человека послали, заведующий фермой приехал, но, когда ЕМУ ПОКАЗАЛИ на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "-- Мы ТЕБЕ ПОКАЖЕМ, морская медуза!-- кричал разъярённый Юрка.", "А он красовался: вот, мол, как бывает на свете, а вы не замечаете, дайте- ка я ВАМ ПОКАЖУ.", "3. В наш прокат выходит уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена НАМ ПОКАЖУТ\" Кафе\" Донс Плам\"-- фильм, который никогда не увидят американские и канадские зрители.", "Один из милиционеров настоял, чтобы ЕМУ ПОКАЗАЛИ личные вещи, и перетряс сумки пассажиров.", "В порту ВИЗИТЁРАМ ПОКАЗАЛИ строящийся контейнерный терминал, который будет сдан в эксплуатацию уже в сентябре этого года.", "Обследование ИСЭПН РАН 2001 г. по пяти РЕГИОНАМ ПОКАЗАЛО, что размеры приусадебного участка домохозяйств колебались от 1, 16 до 0, 35 га.", "Тимофеева покажите пожалуйста; Нахимсона\" Интегральное исчисление\" покажите; Покажите пожалуйста Волин\" Паразитный процесс\"; МНЕ ПОКАЖИТЕ\" Применение ПэПээС\".", "И в 11 часов Дубов и я пришли в полицейский участок, там НАМ ПОКАЗАЛИ бумаги, которые пришли из России, спросили меня,( а потом Дубова), что я по этому поводу думаю.", "Если вы МНЕ ПОКАЖЕТЕ программу/ которая 20 лет используется/ я её куплю для музея.", "Я ВАМ ПОКАЖУ.", "Девушка/ я ВАМ ПОКАЖУ!", "Они хотят ВСЕМ ПОКАЗАТЬ/ что они самые крутые и правее всех/ что захотят/ то и сделают."], "GEN": ["Но старание создателей КАРТИНЫ ПОКАЗАТЬ или представить тот период, реальную ситуацию, дух войны и подобные переживания, нельзя не отметить, нельзя сказать, что это у них не получилось.", "И последний совет ДИРЕКТОРОВ ПОКАЗАЛ, что между всеми акционерами найден консенсус.", "Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего ГЕНЕРАЛА ПОКАЗАЛО невозможность проведения над ним суда из-за кровоизлияния в мозг.", "Встречи представителей фамилий Зангиевых, Колоевых и Плиевых и ДРУГИХ ПОКАЗАЛИ, что для налаживания добрососедских отношений-- это дело перспективное.", "Дальнейшее изучение вирусного генома ИЗОЛЯТОВ ПОКАЗАЛО, что все вирусы, вызвавшие заболевания в Египте, являются вакцинородственными и имеют один общий источник.", "Проведённое нами обследование сывороток на антитела к вирусу полиомиелита у здоровых доноров Москвы в возрасте 20- 60 ЛЕТ ПОКАЗАЛО, что наше представление о пожизненном иммунитете к полиомиелиту у привитых людей сильно преувеличено.", "Вирус G, близкий родственник вируса гепатита С, широко распространён в мире и в России, причём молекулярно-биологическое изучение Е. И. Самохваловым выделенных в России штаммов ВИРУСА ПОКАЗАЛО наличие как известных в мире генотипов, так и новых.", "Поскольку анализ индивидуальных ДАННЫХ ПОКАЗАЛ незначительную межиндивидуальную вариативность основных анализируемых параметров, ниже излагаются результаты, полученные на основе данных, усреднённых по всем испытуемым.", "Однако структурный анализ стадии РЕАЛИЗАЦИИ ПОКАЗАЛ, что значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Исследование мотивов ведения ЛПХ ПОКАЗАЛО, что все семьи выдвинули обеспечение семьи продуктами питания как первостепенную причину.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского РЕШЕНИЯ ПОКАЗАЛО, что он позволяет сократить число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "При этом последующие испытания АППАРАТУРЫ ПОКАЗАЛИ хорошее соответствие модельных оценок и реальных характеристик.", "Электродные исследования задолго до появления ПЭТ ПОКАЗАЛИ, что это действительно так.", "Но наши опыты и не преследовали ЗАДАЧИ ПОКАЗАТЬ возможность создания способностей, обычно не свойственных человеку.", "Многолетняя эксплуатация нескольких поколений судовых ЯЭУ с реакторами на воде в качестве теплоносителя- ЗАМЕДЛИТЕЛЯ ПОКАЗАЛА, что они имеют достаточно высокие характеристики и по ресурсной надёжности, и по безопасности.", "С помощью текстологического АНАЛИЗА ПОКАЗАТЬ заимствования не удастся."], "INST": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей РЕШИТЕЛЬНОСТЬЮ ПОКАЗАЛА бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "\" Он:\" Нет, я говорить не хочу, я тебе ПАЛЬЦЕМ ПОКАЖУ\".", "Математические эксперименты с многомерными ПРОСТРАНСТВАМИ ПОКАЗАЛИ, что при определённых условиях пространство теряет однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе."], "LOC": ["Однако две недели торгов на Сибирской межбанковской валютной БИРЖЕ ПОКАЗАЛИ, что цены на торгах диктуют мафиозные структуры, которые за бесценок скупили у крестьян хлеб.", "Думаю, что дискуссия в Государственной ДУМЕ ПОКАЖЕТ, кому выгодна эта законодательная инициатива."]}, "0": {}, "1": {"ACC": ["Многие на мой взгляд сыграли свои лучшие роли, а некоторые ПОКАЗАЛИ СЕБЯ с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "Сепаратные переговоры с западом были, факт внешних переговоров был между Америкой и Германией, и возразить здесь сложно, что ПОКАЗАЛО ПРЕНЕБРЕЖЕНИЕ США по отношению к Советскому Союзу, что в принципе, прослеживается и в настоящее время.", "Все организаторы, участники и, особенно, актеры ПОКАЗАЛИ СЕБЯ на высший бал.", "Ведь ПОКАЗАТЬ ТАКУЮ интересную и в то же время ничем особо не выделяющиеся среди массы« детективчиков» историю может только Спилберг.", "Играют отлично, особенно Хэнкс, что поначалу показался мне очень невзрачным, но в процессе фильма он раскрыл своего персонажа, ПОКАЗАЛ ВСЮ эту его противоречивость, одиночество, привязанность к своему« постоянному преступнику».", "Режиссёр нашёл и здорово ПОКАЗАЛ ГРАНЬ между этими реалиями, отчего, как мне кажется, фильм смотрится практически на одном дыхании, несмотря на его немалый хронометраж.", "Их дуэт с Мягковым получился превосходным, они так гармонично сыграли каждую сцену, ПОКАЗАЛИ СТОЛЬКО чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Рязанов ПОКАЗАЛ ЖИЗНЬ такой, как она есть, без лишних украшений, с хорошими моментами и с горькими разочарованиями.", "« Служебный роман»  -- один из тех фильмов, которые хочется смотреть снова и снова, обсуждать, а потом думать о том, как однажды ПОКАЖЕШЬ ЕГО своим детям.", "В этом фильме Мягков сыграл блестяще, ПОКАЗАВ ЭМОЦИИ Новосельцева очень реальными и правдоподобными, иногда создавалось такое впечатление, что Андрей не играл роль, а жил её, браво!", "Шикарно сыграла Лия Ахиджакова, которая ПОКАЗАЛА СЕКРЕТАРШУ Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Режиссер ПОКАЗАЛ ЗАБЫТОЕ Богом общежитие, где каждый человек не просто живет, он существует, но среди них есть те, кто мечтает и верит.", "Рождённые под разными звёздами пришли в неистовство друг против друга, когда заканчивающееся тысячелетие неосторожно ПОКАЗАЛО НАЧАЛО тысячелетия нового, и общая тревога обуяла всех, кто волею судеб оказался под этими роковыми знаками.", "Война ещё не ПОКАЗАЛА СЕБЯ Москве.", "Всем не терпелось применить силу и, может, ПОКАЗАТЬ УСЕРДИЕ-- за долгие годы все возненавидели этот проклятый камень.", "Чтобы пояснить, Ходжаев ещё и засмеялся, ПОКАЗАВ КРЕПКИЕ белые солдатские зубы.", "Женщина долго всматривалась в меня, потом выговорила с трудом:\" усики...\" и ПОКАЗАЛА ЧЁРНЫЕ зубы.", "Приходилось, наверно, ПОКАЗАВ ОБИЛЬНУЮ добычу в сводках, затем списывать-- на крошку, на дожди.", "-- О, я знаю!-- тут Юрка не выдержал и рассмеялся, ПОКАЗАВ БЕЛЫЕ зубы.", "ПОКАЗАВ СЕБЯ всем собравшимся в кабинете, товарищ Францев дал знак-- и по рукам пошли отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Декану бы, который отвёл двенадцать часов на тему\" Источники права\", ПОКАЗАТЬ ЭТОТ исторический документ, одним махом испуганного пера дающий Гастеву С.", "Дырочка же в этом кителе-- не для ордена, а чтоб ПОКАЗАТЬ НАЛИЧИЕ этого ордена у того, кто в кителе.", "Продавщица, сняв картонную крышку, ПОКАЗАЛА ВЫБРАННОЕ на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "Я вот розы принёс, вот с мой кулак буквально.-- Поцелуев близко ПОКАЗАЛ ВОЛОСАТЫЙ кулак.-- Вы не журналист, нет?", "Потом камера повернулась и ПОКАЗАЛА ДВУХ человек, которые яростно толкались у другого микрофона, с бесстыдным русским фрейдизмом хватая друг друга за одинаковые рыжие галстуки.", "Петр Сергеевич ПОКАЗАЛ БОЛЬШОЙ волосатый палец.", "Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, ПОКАЗАЛ СВОЙ дом в Иоханнесбурге, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей.", "Вот!-- И он ПОКАЗАЛ НЕБОЛЬШОЙ, не крепкий кулак.", "-- А, ну-ка, посмотри-- как у него глазки открылись,-- сказала мне медсестра и ПОКАЗАЛА СЕРЁЖКУ.", "World Class ПОКАЗАЛ КЛАСС! в третий раз!", "-- По сравнению с декабрьскими этапами Кубка мира в Рупольдинге команда ПОКАЗАЛА ЛУЧШИЕ результаты.", "Мне ПОКАЗАЛИ ОТЧЁТ о проделанной работе.", "Ильхам ПОКАЗАЛ СЕБЯ не просто надёжным сотрудником главы государства, он показал себя порядочным человеком.", "Ильхам показал себя не просто надёжным сотрудником главы государства, он ПОКАЗАЛ СЕБЯ порядочным человеком.", "И если, ПОКАЗАВ НАЧАЛЬНЫЕ ходы, заметили интерес или хотя бы любопытство, то делайте следующие шаги- направляйте.", "Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала ПОКАЗАЛО НЕВОЗМОЖНОСТЬ проведения над ним суда из-за кровоизлияния в мозг.", "Никогда не пройдут мимо наморщившегося, скуксившегося ребёнка, расстроившегося из-за того, что не успел ПОКАЗАТЬ МАСКАРАДНЫЙ костюм или потерял подарок.", "-- Там считают, что фильм не получился, потому что я неправильно ПОКАЗАЛ ЯКУТОВ: они здоровая нация, а мои герои больны.", "Идёмте, ПОКАЖЕМ НЕМЕЦКИЙ наблюдательный пункт\"....", "Несмотря на то что местные телевизионщики запечатлели исторический факт и ПОКАЗАЛИ ЕГО всей республике, Эльвира Нечаева теперь говорит, что её неправильно поняли.", "В итоге россиянки заняли шестое место, ПОКАЗАВ САМЫЙ высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе.", "3. РТР ПОКАЖЕТ САМЫЙ яркий и спорный отечественный фильм года--\" Москву\" Александра Зельдовича.", "Каждый пытается ПОКАЗАТЬ СЕБЯ во всей красе, и это наносит ущерб командной игре\".", "Один из милиционеров настоял, чтобы ему ПОКАЗАЛИ ЛИЧНЫЕ вещи, и перетряс сумки пассажиров.", "Электроэнцефалограммы, снимаемые с электродов на черепной коробке этих людей, ПОКАЗАЛИ СЛЕДУЮЩЕЕ.", "Спустя несколько дней после этой информации по телевидению рассказали и ПОКАЗАЛИ НОВЫЙ\" мерседес\" костромского губернатора, который он приобрел за средства, снятые со строительства детского садика и больницы.", "В порту визитёрам ПОКАЗАЛИ СТРОЯЩИЙСЯ контейнерный терминал, который будет сдан в эксплуатацию уже в сентябре этого года.", "То уходит в мрачную бездну, лишь на мгновение ПОКАЗАВ СВОИ выпученные глаза, зубатый зев, колючий, раздвоённый хвост.", "Вирус G, близкий родственник вируса гепатита С, широко распространён в мире и в России, причём молекулярно-биологическое изучение Е. И. Самохваловым выделенных в России штаммов вируса ПОКАЗАЛО НАЛИЧИЕ как известных в мире генотипов, так и новых.", "Эта идеализация опирается на результаты близнецовых исследований IQ, которые ПОКАЗАЛИ НАЛИЧИЕ активных и изменяющихся средовых и генетических влияний на индивидуальные различия в период развития личности[ 3],[ 8].", "Критерий согласия x 2 ПОКАЗАЛ ОТСУТСТВИЕ значимых различий между наблюдаемыми частотами попадания в указанные состояния и соответствующими прогнозируемыми частотами нормальных распределений( p= 0, 83 для выборки шестилетних и p= 0, 88 для 14-летних).", "F-тест ПОКАЗАЛ ОТСУТСТВИЕ значимых различий и между дисперсиями для контрольных возрастов( p= 0, 12).", "Поскольку анализ индивидуальных данных ПОКАЗАЛ НЕЗНАЧИТЕЛЬНУЮ межиндивидуальную вариативность основных анализируемых параметров, ниже излагаются результаты, полученные на основе данных, усреднённых по всем испытуемым.", "ПОКАЖЕМ ЭТО на примерах.", "ПОКАЖЕМ ЭТО на следующем примере: \" На окошке сидит кошка, точно кошка, но не кошка.", "Проведённое авторами исследование ПОКАЗАЛО НЕОДНОРОДНОСТЬ особенностей развития высших психических функций у детей 6- 7 лет с задержкой психического развития( ЗПР), имевших перинатальную патологию ЦНС, с учётом характера внутрисемейных отношений.", "Дополнительно привлечённые материалы ПОКАЗАЛИ ТЕНДЕНЦИЮ увеличения физического износа основного капитала республики, а также увеличение доли стоимости фондов отраслей сферы услуг в отраслевой структуре фондов республики.", "Моделирование ПОКАЗАЛО ФУНКЦИОНАЛЬНУЮ эквивалентность исходного описания и синтезированной схемы.", "Моделирование полученной схемы и сравнение её со схемой, полученной по подходу 2, ПОКАЗАЛО ФУНКЦИОНАЛЬНУЮ эквивалентность синтезированных схем БМК.", "Описанная концепция использовалась в практической работе Воронежского НИИ связи и ПОКАЗАЛА ВЫСОКУЮ эффективность для имитационного моделирования цифровой обработки сигнала в различных системах связи.", "Описанная концепция реализована в классе объект« часы» на языке Си++, апробирована в процессе моделирования различных систем цифровой обработки сигнала и ПОКАЗАЛА СВОЮ высокую эффективность и удобство использования.", "При этом последующие испытания аппаратуры ПОКАЗАЛИ ХОРОШЕЕ соответствие модельных оценок и реальных характеристик.", "Брока и Вернике, а также Бродман вроде бы ПОКАЗАЛИ ВАЖНОЕ значение именно левого полушария для функции языка.", "Но наши опыты и не преследовали задачи ПОКАЗАТЬ ВОЗМОЖНОСТЬ создания способностей, обычно не свойственных человеку.", "В лучших иллюстрациях, какие я знаю, удалось только ПОКАЗАТЬ ПЕТЕРБУРГ Достоевского.", "С помощью этих форм ему с исключительной ясностью и глубиной удалось ПОКАЗАТЬ СМЕРТЬ старого мира(\" готического века\") и рождение нового в современной ему действительности.", "С помощью текстологического анализа ПОКАЗАТЬ ЗАИМСТВОВАНИЯ не удастся.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам ПОКАЗАЛИ БУМАГИ, которые пришли из России, спросили меня,( а потом Дубова), что я по этому поводу думаю.", "И если он ПОКАЖЕТ ВЫДАЮЩИЙСЯ результат, он действительно будет учиться либо с большой льготой, либо бесплатно в зависимости от материальных условий родителей.", "Если вы мне ПОКАЖЕТЕ ПРОГРАММУ/ которая 20 лет используется/ я её куплю для музея.", "Я могу ПОКАЗАТЬ РАБОТУ с четырьмя модусами этого акта.", "Поэтому/ если бы театральная практика могла ПОКАЗАТЬ СУМАСШЕСТВИЕ происходящего.", "Если сможем мы ПОКАЗАТЬ ФУТБОЛ тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "Во всяком случае. он пытается ПОКАЗАТЬ СВОИ действия/ что это он всё.", "То есть номинант может иметь возможность представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может ПОКАЗАТЬ ТЕ направления развития/ которые имеют этот продукт.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы ПОКАЖЕМ ЧТО-ТО новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности.", "В общем- то/ Израиль хочет сейчас ПОКАЗАТЬ СВОЮ силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ для того чтобы диктовать условия.", "Может с политической точки зрения Израиля/ так как они перед этим более мирно какое-то время вели/ может/ они сейчас хотят сменить это/ ПОКАЗАТЬ СВОЮ силу и потом продиктовать."], "DAT": ["Именно такую жизнь Эльдар ПОКАЗАЛ ЗРИТЕЛЯМ в этом фильме.", "Алиса Фрейндлих бесподобно ПОКАЗАЛА НАМ постепенное превращение из одинокой, очень несчастливой женщины в очаровательную, влюбленную и любимую.", "Страшно представить, что же они ПОКАЖУТ СВОИМ детям в качестве примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван Васильевич меняет профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Страшно представить, что же они покажут своим детям в качестве примера кинематографического шедевра… Лично я обязательно ПОКАЖУ СВОЕМУ ребенку этот фильм, равно как и« Иван Васильевич меняет профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Крым, море, расстрел белых офицеров на берегу под грохот волн, и волны поглотят их и вынесут вновь, ПОКАЖУТ ЗРИТЕЛЮ, и увлекут с собой в пучину.", "Карапуз Капустин вылез из-за парты с листом бумаги, не торопясь подошёл к бригадиру и ПОКАЗАЛ ЕМУ своё художество, сообщив:", "Он ПОКАЗАЛ АЛЕКСЕЮ Тихоновичу эту карту-- без опаски, потому что она была насквозь зашифрована, показал также и план- проект дачи, которую собирался выстроить.", "-- Вернули бы мне три дня молодости,-- говорит дедушка из-за дома: оказывается, он всё слышал,-- я бы ПОКАЗАЛ ЭТОМУ буйволу...", "Я думаю над дедушкиными словами и никак не могу сообразить, что бы он ПОКАЗАЛ ЭТОМУ буйволу и почему ему нужно для этого три дня молодости.", "ПОКАЖЬ АБРЕКАМ, как стрелять надо!", "Может, надо было всё это ПОКАЗАТЬ ИМ?", "-- Что же тут особенного?-- пожал я плечами и, засучив рукава, ПОКАЗАЛ ПИРАТАМ свой указательный палец.", "-- Вот и всё!-- и ПОКАЗАЛ МНЕ небольшую верёвочку с петлёй.", "Я ПОКАЗАЛ МИЛЕ и Юрке свою схему, которую начал чертить на площадке.", "-- Да, конечно, можно!-- и Юрка ПОКАЗАЛ ПИРАТАМ большую палку.", "Рыжий Пёс порылся в кармане и что-то ПОКАЗАЛ ЮРКЕ.", "Октябрина Михайловна ПОКАЗАЛА МНЕ песню\" Moon River\".", "Электронное письмо за пару секунд приходит в другое полушарие, Web-камера мгновенно ПОКАЖЕТ ЖИТЕЛЮ Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом континенте займёт от силы пол часа.", "Миланцы ПОКАЗАЛИ РИМЛЯНАМ, кто в Италии главный", "Своё упорное нежелание сотрудничать с\" Playboy\" и ПОКАЗАТЬ ЭЛЕКТОРАТУ красивое, по мнению редакторов журнала, тело Ю объяснила опасениями за репутацию:\" Я бы не отказалась сняться обнажённой, когда мне будет лет 60.", "Штайновская\" Чайка\" ПОКАЗАЛА НАМ прелесть и тоску разъятой, обречённой исчезновению некогда единой культуры быта и бытия, жизни и творчества.", "Балабанов впервые ПОКАЗАЛ НАМ героя, прошедшего в заданных им рамках повествования через обряд инициации, через посвящение во взрослого мужчину.", "Я считаю, важно не просто ткнуть пальцем в недостатки человека, а ПОКАЗАТЬ ЕМУ выход, надежду на лучшее.", "Я незаметно ПОКАЗАЛ ДОЧЕРИ кулак, и она согласилась насчёт ваты, Коля оживился, начал смеяться, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень.", "И они все собрались и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и впереди каждого колена шла тысяча израильтян, дабы ПОКАЗАТЬ ИМ путь в Землю Израиля.", "Собирая грибы, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы ПОКАЗАТЬ СПЕЦИАЛИСТУ или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Как ПОКАЗАТЬ ЭТИМ людям, что на самом деле-- выражусь так-- не тот покупает больше дров, кто покупает штабель, расположенный на большей площади?", "Девушка/ пожалуйста/ ПОКАЖИТЕ МНЕ журнал одежды; Девушка/\" Современное западное искусство\" покажите пожалуйста/ что это такое?;", "ПОКАЖИТЕ МНЕ пожалуйста\" Русский север\"; Будьте добры/ покажите\" Герои подполья\"; Покажите пожалуйста\" Земля и люди\"; Покажите пожалуйста\" Элементарные функции\"; Покажите пожалуйста\" Педагогический репертуар для скрипки с фортепиано\"; Покажите\" Байкал море синее\"; Покажите пожалуйста\" Полупроводниковые механизмы\".\"", "ПОКАЖИТЕ МНЕ пожалуйста эту книжку\" Технология\".", "ПОКАЖИТЕ МНЕ выставку достижений ВэДээНХа вот прямо перед вами; Вот это пособие", "покажите пожалуйста; ПОКАЖИТЕ МНЕ пожалуйста эту и эту.;", "Красную эту книжку ПОКАЖИТЕ МНЕ пожалуйста.", "Надо ПОКАЗАТЬ ВАМ э- э.", "ПОКАЗАТЬ ЕМУ/ как можно спастись.", "Володя Для России/ это ПОКАЗАЛИ РОССИИ тоже/ что происходит и следует серьёзно задуматься.", "ПОКАЗАТЬ НАРОДУ/ что правительство не состоятельное."], "NOM": ["Вот тут,-- ПОКАЗАЛ ОН на печку,-- на загнётке, на ножах перевернётся-- и в другой облик.", "-- А библиотека?-- бледнея от волнения, ПОКАЗАЛ ОН на шкафы с книгами.", "Снесут эти развалюхи,-- оптимистически ПОКАЗАЛ ОНА направо и налево, где действительно были сплошь старые дома,-- и построят большой красивый современный дом.", "Пока ещё не ясно: будет ли Кирилл привлечен к суду, ПОКАЖЕТ ХОД следствия, но дело непременно получит огласку, и в первую очередь в комсомольской организации института.", "Как при желании можно быстро и хорошо обустроиться в Грозном, ПОКАЗАЛО РУКОВОДСТВО\" Грозэнерго\".", "Обещались что-то ПОКАЗАТЬ КАПРИАТИ, Сэлеш и Дэвенпорт, но, как чёртик из сказки о Балде, сошли с дистанции гораздо раньше.", "-- Во чего!-- ПОКАЗАЛ Я ему килограммового язя из лодки.", "Так ли это, ПОКАЖЕТ СОЦИОЛОГИЧЕСКИЙ анализ будущих выборов.", "Будет ли этот кодекс литературной чести востребован читателями и в дальнейшем-- ПОКАЖЕТ ВРЕМЯ.", "Как ПОКАЗАЛО ИССЛЕДОВАНИЕ, в парадоксальных задачах наиболее популярной формой иронии является миловидное притворство( хариентизм) в сочетании с вербализацией умолчания( паралепсисом).", "Как ПОКАЗАЛИ РЕЗУЛЬТАТЫ обследования, уровень развития слуховой памяти у 68, 6% детей был высоким или выше среднего.", "Кроме того, как ПОКАЗАЛИ НАШИ исследования, дети с ЗПР при коррекционной работе дефектолога, многократно выполняя задания на умственную работоспособность, формировали алгоритм действий в данной деятельности, что, по-видимому, было возможным при сохранности у них функций памяти.", "Как ПОКАЗАЛА ВСЕРОССИЙСКАЯ перепись населения 2002 г., о чём шла речь выше, недоучёт населения ограничен как группой районов массового оттока, так и притока населения.", "Покупатель, как ПОКАЗАЛИ РЕЗУЛЬТАТЫ проведённого опроса, вероятнее, пойдёт за ними в ближайший магазин.", "Как ПОКАЗАЛ АНАЛИЗ, этим мы не просто вовсе исключали вокальное действие в момент восприятия звука, а лишь затормаживали его, превращая его в акт предварительной беззвучной настройки голосового аппарата на высоту эталона.", "Медицинская одежда, изготовленная из антимикробных материалов, как ПОКАЗАЛИ ИССЛЕДОВАНИЯ ВЦМК\" Защита\", обеспечивает её самодезинфицирующие свойства и постоянное поступление антимикробных препаратов в окружающую среду, а также на кожные покровы человека, что исключительно важно для сокращения ВБИ.", "Как ПОКАЗАЛ ПРОВЕДЁННЫЙ экономический анализ, нетканые медицинские перевязочные полотна, изготовленные по гидроструйной технологии, имеют более высокую стоимость по сравнению с марлей( соответственно 4, 2 и 3, 2 руб./ м 2), однако экономически эффективны в применении, что позволяет за счёт уменьшения расхода полотна при перевязках и сокращении срока лечения пациентов получить экономию в размере около 1200 руб. на одного пациента.", "И даже более того, как ПОКАЗАЛИ НЕДАВНИЕ реальные события в физике и в астрофизике,-- отношение сугубо практическое.", "ПОКАЖИТЕ ТУЛУЗ-ЛОТРЕК и Матисс; Покажите Пришелец.", "Покажите Тулуз-Лотрек и Матисс; ПОКАЖИТЕ ПРИШЕЛЕЦ.", "Ну я думаю/ могут ПОКАЗАТЬ БЛИЖАЙШИЕ игры/ увенчалось это успехом или нет.", "Смотрите/ что ПОКАЗАЛИ РЕЗУЛЬТАТЫ опроса/ бороться с коррупцией граждане и депутаты должны примерно одинаково/ хотя эти вопросы/ прежде всего/ депутатские."], "GEN": ["-- Не ПОКАЖУ ДОРОГИ.", "Даже Павел Ростовцев, который победил в спринте и пасьюте,-- он не ПОКАЗАЛ НИЧЕГО сверхъестественного."], ", что": ["-- Дали бы мне три дня молодости,-- повторяет дедушка с полным ртом,-- я бы ПОКАЗАЛ, ЧТО сделать с этим буйволом...", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится ПОКАЗАТЬ, ЧТО каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Испытания ПОКАЗАЛИ, ЧТО это устройство так же защищает от инфекций, как и мужской презерватив, и столь же эффективно предохраняет от беременности.", "Турнир в Вентспилсе ПОКАЗАЛ, ЧТО мы не ошиблись с выбором\".", "И последний совет директоров ПОКАЗАЛ, ЧТО между всеми акционерами найден консенсус.", "Прошедшие годы ПОКАЗАЛИ, ЧТО доля инфицированных вирусом среди привитых оказалась всего на 3, 8 процента ниже, чем среди получивших плацебо.", "Встречи представителей фамилий Зангиевых, Колоевых и Плиевых и других ПОКАЗАЛИ, ЧТО для налаживания добрососедских отношений-- это дело перспективное.", "Опыты, проведённые Альбертом Йеном из Лаборатории реактивного движения( Jet Propulsion Laboratory) HACA в Пасадене, ПОКАЗАЛИ, ЧТО для образования ржавчины на поверхности Марса вода не нужна.", "Пример сделки BP- ТНК ПОКАЗАЛ, ЧТО пока\" принимающей стороной\" остаётся бизнес.", "Молодёжная конференция, посвящённая 10-летию ИВТ СО РАН, ПОКАЗАЛА, ЧТО молодые учёные Сибири успешно осваивают современные информационные технологии и как разработчики, и как пользователи.", "\" Наши проработки ПОКАЗАЛИ, ЧТО с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин.", "Однако более глубокий анализ ПОКАЗАЛ, ЧТО тогда возникнут новые линии раздела между экспортной продукцией и оружием для своих Вооружённых Сил, а также между ВВТ и техникой общего назначения.", "Кроме того, практика ПОКАЗАЛА, ЧТО для более продуктивной работы Высшего совета его структура должна стать более гибкой и динамичной.", "Но время ПОКАЗАЛО, ЧТО стратегия была выбрана правильно, поэтому области и удалось избежать энергетических кризисов.", "Однако две недели торгов на Сибирской межбанковской валютной бирже ПОКАЗАЛИ, ЧТО цены на торгах диктуют мафиозные структуры, которые за бесценок скупили у крестьян хлеб.", "-- На этом форуме мы намерены ПОКАЗАТЬ, ЧТО единство действительно возможно.", "* Сам он считает своим высшим научным достижением следующее:\" Роджер Пенроуз и я ПОКАЗАЛИ, ЧТО время берёт своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "\" Моя цель состоит в том, чтобы ПОКАЗАТЬ, ЧТО небесная машина должна быть похожа не на божественный организм, а скорее на часовой механизм\".", "Исследования ПОКАЗАЛИ, ЧТО под действием первого из названных препаратов злокачественные образования в лёгких и груди резко уменьшаются в размерах.", "Дальнейшее изучение вирусного генома изолятов ПОКАЗАЛО, ЧТО все вирусы, вызвавшие заболевания в Египте, являются вакцинородственными и имеют один общий источник.", "Проведённое нами обследование сывороток на антитела к вирусу полиомиелита у здоровых доноров Москвы в возрасте 20- 60 лет ПОКАЗАЛО, ЧТО наше представление о пожизненном иммунитете к полиомиелиту у привитых людей сильно преувеличено.", "А. И. Пашукова( Кировоград) в докладе\" Изменение смысла жизни и духовное развитие человека\" ПОКАЗАЛА, ЧТО кризис может стать источником духовного развития личности при условии нахождения новых смысловых ориентиров для продолжения жизни.", "А. А. Ткаченко( Кировоград) в докладе\" Понятие дела жизни как акмеологическая категория\" ПОКАЗАЛ, ЧТО данное понятие выступает важным системообразующим фактором внешней ориентации человека в достижении своих профессиональных и нравственных вершин.", "В. И. Меренков( Москва) ПОКАЗАЛ, ЧТО насаждение ценностей потребления по всему миру в результате глобализации крайне сужает диапазон плодотворных смыслов жизни.", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" ПОКАЗАЛА, ЧТО враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них возникают затруднения в понимании того, что человек может принимать решения и управлять своей жизнью.", "Пушкин и русские писатели\" А. Л. Киселев( Москва) ПОКАЗАЛ, ЧТО круг жизни А. С. Пушкина предстаёт читателю не только своей биографической полнотой( благодаря пушкиниане), но и средоточением всякого жизненного смысла.", "Предварительные консультации ПОКАЗАЛИ, ЧТО более компетентными считаются посетители сайтов со специализированной хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка.", "Можно ПОКАЗАТЬ, ЧТО в рассматриваемых потоках количество событий X, которые попадают в любой временной интервал длины t, начинающийся в момент t, распределено согласно закону Пуассона:", "Результаты ПОКАЗАЛИ, ЧТО при нарушении зрительного контроля моторная стадия берёт на себя основную нагрузку.", "Микроструктурный анализ ПОКАЗАЛ, ЧТО на всём протяжении обучения и при любых значениях задержки данные латентной стадии отличаются большой стабильностью и соответствуют значениям, полученным в условиях нормального зрительного контроля.", "Однако структурный анализ стадии реализации ПОКАЗАЛ, ЧТО значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Предварительный анализ ПОКАЗАЛ, ЧТО механизм изменения смысла в приёмах остроумия и механизм построения парадоксальных задач тождественны.", "В то же время исследования Международной организации по миграции, проведённые в 2003 г., ПОКАЗАЛИ, ЧТО в России проживало только около 400 тыс. мигрантов из Китая.", "Опрос ПОКАЗАЛ, ЧТО земельным участком размером до 8 соток располагают 87% домохозяйств, ведущих ЛПХ, от 8 до 12 соток-- около 5%, от 12 до 20 соток-- примерно 5% обследуемых семей и около 3% приходится на семьи, имеющие участок более 20 соток.", "Исследование мотивов ведения ЛПХ ПОКАЗАЛО, ЧТО все семьи выдвинули обеспечение семьи продуктами питания как первостепенную причину.", "Обследование ИСЭПН РАН 2001 г. по пяти регионам ПОКАЗАЛО, ЧТО размеры приусадебного участка домохозяйств колебались от 1, 16 до 0, 35 га.", "Расчёты ПОКАЗАЛИ, ЧТО финансовые активы региона составляют 6658, 5 млн. рублей, или 0, 06% от общей стоимости национального богатства.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения ПОКАЗАЛО, ЧТО он позволяет сократить число шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "Исследования текста Торы уже давно ПОКАЗАЛИ, ЧТО в иудаизме всё время шла подспудная борьба между священниками Храма, пытавшимися\" поднять\" роль Аарона, прародителя левитов, в ущерб авторитету и значению Моисея.", "Можно ПОКАЗАТЬ, ЧТО в пространстве, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не удалось обойтись без простенькой формулы!).", "Математические эксперименты с многомерными пространствами ПОКАЗАЛИ, ЧТО при определённых условиях пространство теряет однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Опыты ПОКАЗАЛИ, ЧТО ген Pax- 6 отвечает лишь за развитие органов зрения, а не за их тип.", "Электродные исследования задолго до появления ПЭТ ПОКАЗАЛИ, ЧТО это действительно так.", "Не так давно в Калифорнийском технологическом институте, что в лос-анджелесской Пасадене, на эмбрионах ПОКАЗАЛИ, ЧТО нервные отростки выделяют особый белковый ростовой фактор эндотелия сосудов( слоя клеток, выстилающих внутреннюю поверхность сосудов).", "Результаты ПОКАЗАЛИ, ЧТО изменение локального кровотока-- гемодинамики-- соответствовало активизации нейронов двух разных областей коры: языковой и моторной.", "Исследования ПОКАЗАЛИ, ЧТО\" усыхание\" мозга начинается задолго до появления в нём знаменитых бляшек Альцгеймера, по которым-- после смерти-- раньше и ставили диагноз этого нейродегенеративного заболевания.", "И ПОКАЗАЛА, ЧТО чем больше депрессивных эпизодов, тем меньше объём гиппокампа.", "Так, ревизия главных циркуляционных насосов( рис. 1) ПОКАЗАЛА, ЧТО после функционирования в течение более 100 тыс. часов их работоспособность не вызывает сомнений.", "Многолетняя эксплуатация нескольких поколений судовых ЯЭУ с реакторами на воде в качестве теплоносителя- замедлителя ПОКАЗАЛА, ЧТО они имеют достаточно высокие характеристики и по ресурсной надёжности, и по безопасности.", "Покойный Гроссман ПОКАЗАЛ, ЧТО Достоевский-- это мировой спор по мировым вопросам, и спор нескончаемый.", "И всё же попробуем ПОКАЗАТЬ, ЧТО постановка этой проблемы в наше время исключительно бурного научного и технического прогресса вполне закономерна.", "Анализы раннесредневекового керамического материала, выполненные чешскими исследователями Д. Бялековой и А. Тирпаковой, ПОКАЗАЛИ, ЧТО сосуды изготавливались в соответствии с римскими мерами ещё в то время, когда славяне жили к северу от Карпат.", "В 1944 г. О. Т. Эйвери с коллегами ПОКАЗАЛ, ЧТО ДНК, выделенная в чистом виде из капсулированной формы пневмококков типа III, может проникать в клетки некапсулированной формы пневмококков типа II и, воспроизводясь в последних, трансформировать их в капсулированные клетки типа III[ 2].", "Первые же опыты по выращиванию молекулярных колоний из молекул нуклеиновых кислот, попадающих на твёрдую среду чашки Петри из воздуха, ПОКАЗАЛИ, ЧТО различные гены и их фрагменты присутствуют в воздухе, которым мы дышим!", "Еще в 1945 году Дж. Уилер и Р. Фейнман ПОКАЗАЛИ, ЧТО, если исходить из предположения о том, что действие заряжённых частиц друг на друга распространяется со скоростью света, то приходится учитывать как запаздывающие, так и опережающие действия.", "Впрочем, Уилеру и Фейнману удалось ПОКАЗАТЬ, ЧТО если А взаимодействует не только с В, но и со всеми остальными частицами бесконечной Вселенной, и если принять, что эта Вселенная-- статическая с однородным распределением заряда, то результирующий эффект опережающего действия содержать не будет.", "Один из возможных вариантов решения этой загадочной проблемы предложили выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически ПОКАЗАТЬ, ЧТО для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\".", "Ему удалось ПОКАЗАТЬ, ЧТО для Вселенной в целом протяжённость времени есть величина относительная."], "на + ACC": ["Человека послали, заведующий фермой приехал, но, когда ему ПОКАЗАЛИ НА ДЕРЕВО, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья.", "-- Она ПОКАЗАЛА НА СВОЙ лоб.", "-- и она ПОКАЗАЛА НА СВОИ руки.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она ПОКАЗАЛА НА РОЩИНУ-ИНСАРОВУ/ посмотрите на неё/ сколько у неё морщин. смех"], "INST": ["Я забыл упомянуть, что во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей ПОКАЗАТЬ ВЗГЛЯДОМ, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма.", "-- И она пойдёт за такого?-- я ПОКАЗАЛ РУКОЙ: аршин от земли.", "Официант ПОКАЗАЛ ПАЛЬЦАМИ что-то маленькое, граммов на сто, и вопросительно улыбнулся.", "Он слегка топнул в пол и ПОКАЗАЛ РУКОЙ на стену."], "на + LOC": ["-- В целом вы довольны качеством борьбы, которое ПОКАЗАЛИ НА ДЕБЮТНОМ для себя чемпионате мира?", "Эти рассуждения было интересно читать, пока существовал выбор: а не попробовать ли нам вместо доски и книги использовать экран и ПОКАЗАТЬ НА НЁМ нечто занятное.", "Там/ конечно/ ситуация ПОКАЖЕТ НА МЕСТЕ/ но я думаю/ что у нас не будет ещё обеспечен ресурс для того/ чтобы работать наверху/ т. е. не будет ещё занесено необходимое снаряжение/ оборудование."], "за + INST": ["Когда юному имениннику исполнится 2 года, он должен ПОКАЗАТЬ ЗА ПРАЗДНИЧНЫМ столом, на что способен-- есть аккуратно, не обливаться, вытираться салфеткой без напоминаний."], "в/во + LOC": ["Десять британских фильмов, снятых в последние два года, ПОКАЗАЛИ В ЕКАТЕРИНБУРГЕ, Нижнем Новгороде, Самаре, Ярославле и Санкт-Петербурге."], "по + DAT": ["А надо расстрелять и ПОКАЗАТЬ ПО ТЕЛЕВИЗОРУ.", "Я знаю только то/ что могут ПОКАЗАТЬ ПО ТЕЛЕВИЗОРУ/ а это не есть ещё правда."]}, "2": {"на + ACC": ["Такое ПОКАЗАТЬ, НА МОЙ взгляд, задача много сложнее, нежели посмеяться на правах невозможности осудить тех, кто глумиться над теми, на защиту которых не встанет никто.", "Все организаторы, участники и, особенно, актеры ПОКАЗАЛИ себя НА ВЫСШИЙ бал.", "Вот тут,-- ПОКАЗАЛ он НА ПЕЧКУ,-- на загнётке, на ножах перевернётся-- и в другой облик.", "-- А библиотека?-- бледнея от волнения, ПОКАЗАЛ он НА ШКАФЫ с книгами.", "Он слегка топнул в пол и ПОКАЗАЛ рукой НА СТЕНУ.", "Будем всё же считать, что свою главную задачу в\" 12 часах Себринга\" YUKOS- RWS выполнила: себя ПОКАЗАЛА и НА ДРУГИХ посмотрела, тем более что трассы Соединённых Штатов для команды--\" терра инкогнита\"."], "между + INST": ["Режиссёр нашёл и здорово ПОКАЗАЛ грань МЕЖДУ ЭТИМИ реалиями, отчего, как мне кажется, фильм смотрится практически на одном дыхании, несмотря на его немалый хронометраж."], "в/во + LOC": ["Именно такую жизнь Эльдар ПОКАЗАЛ зрителям В ЭТОМ фильме.", "Каждый пытается ПОКАЗАТЬ себя ВО ВСЕЙ красе, и это наносит ущерб командной игре\".", "Это они ПОКАЗАЛИ и В ЮГОСЛАВИИ/ что они хозяева."], "по + DAT": ["Вот ПОКАЗАЛИ недавно ПО ТЕЛЕВИЗОРУ..."], "в/во + ACC": ["ПОКАЗАЛИ оттуда В КУЗОВ грузовика вдвигают носилки с человеком, лица не видно, кровь сгустками."], "за + ACC": ["Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные связки рвутся, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза ПОКАЗАЛА: ЗА ДВАДЦАТЬ минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта."], "на + LOC": ["Продавщица, сняв картонную крышку, ПОКАЗАЛА выбранное НА ОТВЕДЁННОЙ руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "ПОКАЖЕМ это НА ПРИМЕРАХ.", "ПОКАЖЕМ это НА СЛЕДУЮЩЕМ примере: \" На окошке сидит кошка, точно кошка, но не кошка.", "Именно поэтому данные издания дают прекрасный повод, чтобы ПОКАЗАТЬ как НА БЛИЗКОМ материале разворачиваются две разные стратегии исследования и соответственно перевода."], "о/об + LOC": ["Мне ПОКАЗАЛИ отчёт О ПРОДЕЛАННОЙ работе."], "с/со + INST": ["Я могу ПОКАЗАТЬ работу С ЧЕТЫРЬМЯ модусами этого акта."], "для + GEN": ["Наверное/ правильно сначала ПОКАЗАТЬ...... ДЛЯ МЕНЯ это ситуация хронопа/ который попадает на площадку."], "с/со + GEN": ["Нам это показали/ и ПОКАЗАЛИ/ С КАКОЙ стороны это может взорваться."]}, "3": {"по + DAT": ["Сепаратные переговоры с западом были, факт внешних переговоров был между Америкой и Германией, и возразить здесь сложно, что ПОКАЗАЛО пренебрежение США ПО ОТНОШЕНИЮ к Советскому Союзу, что в принципе, прослеживается и в настоящее время."], "в/во + LOC": ["Страшно представить, что же они ПОКАЖУТ своим детям В КАЧЕСТВЕ примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван Васильевич меняет профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "Так что в этот день по телевизору ПОКАЗАЛИ только приём В КРЕМЛЕ.", "Приходилось, наверно, ПОКАЗАВ обильную добычу В СВОДКАХ, затем списывать-- на крошку, на дожди.", "Он вынул из внутреннего кармана своего ворсистого пиджака альбомчик с фотографиями, ПОКАЗАЛ свой дом В ИОХАННЕСБУРГЕ, клинику и ещё один красивый двухэтажный дом на берегу моря, который он называл дачей.", "Можно ПОКАЗАТЬ, что В РАССМАТРИВАЕМЫХ потоках количество событий X, которые попадают в любой временной интервал длины t, начинающийся в момент t, распределено согласно закону Пуассона:", "Как ПОКАЗАЛО исследование, В ПАРАДОКСАЛЬНЫХ задачах наиболее популярной формой иронии является миловидное притворство( хариентизм) в сочетании с вербализацией умолчания( паралепсисом).", "В то же время исследования Международной организации по миграции, проведённые в 2003 г., ПОКАЗАЛИ, что В РОССИИ проживало только около 400 тыс. мигрантов из Китая.", "Мы попытаемся дать оценку перспектив развития различных систем денежных переводов; ПОКАЗАТЬ их роль В ОСУЩЕСТВЛЕНИИ переводов мигрантов, а также в формировании инфраструктуры официальных финансовых систем.", "Исследования текста Торы уже давно ПОКАЗАЛИ, что В ИУДАИЗМЕ всё время шла подспудная борьба между священниками Храма, пытавшимися\" поднять\" роль Аарона, прародителя левитов, в ущерб авторитету и значению Моисея.", "Можно ПОКАЗАТЬ, что В ПРОСТРАНСТВЕ, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не удалось обойтись без простенькой формулы!)."], "за + ACC": ["Всем не терпелось применить силу и, может, ПОКАЗАТЬ усердие-- ЗА ДОЛГИЕ годы все возненавидели этот проклятый камень.", "В итоге россиянки заняли шестое место, ПОКАЗАВ самый высокий ЗА ВСЁ время участия в подобных состязаниях результат, опередив даже англичанок, которые считаются лидерами в европейском гольфе."], "в/во + ACC": ["World Class ПОКАЗАЛ класс! В ТРЕТИЙ раз!", "И они все собрались и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и впереди каждого колена шла тысяча израильтян, дабы ПОКАЗАТЬ им путь В ЗЕМЛЮ Израиля."], "для + GEN": ["-- В целом вы довольны качеством борьбы, которое ПОКАЗАЛИ на дебютном ДЛЯ СЕБЯ чемпионате мира?", "Встречи представителей фамилий Зангиевых, Колоевых и Плиевых и других ПОКАЗАЛИ, что ДЛЯ НАЛАЖИВАНИЯ добрососедских отношений-- это дело перспективное.", "Опыты, проведённые Альбертом Йеном из Лаборатории реактивного движения( Jet Propulsion Laboratory) HACA в Пасадене, ПОКАЗАЛИ, что ДЛЯ ОБРАЗОВАНИЯ ржавчины на поверхности Марса вода не нужна.", "Она подвела итоги первого этапа исследования и выявила психологические проблемы подросткового возраста, ПОКАЗАЛА их значимость ДЛЯ ФОРМИРОВАНИЯ личности ребёнка, для его взросления.", "Описанная концепция использовалась в практической работе Воронежского НИИ связи и ПОКАЗАЛА высокую эффективность ДЛЯ ИМИТАЦИОННОГО моделирования цифровой обработки сигнала в различных системах связи.", "Один из возможных вариантов решения этой загадочной проблемы предложили выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически ПОКАЗАТЬ, что ДЛЯ ВСЕХ известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\".", "Ему удалось ПОКАЗАТЬ, что ДЛЯ ВСЕЛЕННОЙ в целом протяжённость времени есть величина относительная."], "между + INST": ["И последний совет директоров ПОКАЗАЛ, что МЕЖДУ ВСЕМИ акционерами найден консенсус."], "над + INST": ["Переговоры Лондона, Сантьяго и Мадрида шли до марта 2000 года, пока министр внутренних дел Великобритании Джек Строу не воспользовался своим правом на прекращение любого судебного процесса исходя из\" гуманитарных соображений\": медицинское обследование 84-летнего генерала ПОКАЗАЛО невозможность проведения НАД НИМ суда из-за кровоизлияния в мозг."], "с/со + INST": ["\" Наши проработки ПОКАЗАЛИ, что С МИНИМАЛЬНЫМИ дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин."], "под + INST": ["Исследования ПОКАЗАЛИ, что ПОД ДЕЙСТВИЕМ первого из названных препаратов злокачественные образования в лёгких и груди резко уменьшаются в размерах."], "при + LOC": ["Результаты ПОКАЗАЛИ, что ПРИ НАРУШЕНИИ зрительного контроля моторная стадия берёт на себя основную нагрузку.", "Математические эксперименты с многомерными пространствами ПОКАЗАЛИ, что ПРИ ОПРЕДЕЛЁННЫХ условиях пространство теряет однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе."], "на + LOC": ["Микроструктурный анализ ПОКАЗАЛ, что НА ВСЁМ протяжении обучения и при любых значениях задержки данные латентной стадии отличаются большой стабильностью и соответствуют значениям, полученным в условиях нормального зрительного контроля.", "АМ. И что меня поразило/ когда я вначале посмотрел фильм/ который папа ПОКАЗАЛ/ это НА КАДРАХ декорации второго действия балета\" Жизель\"."], "после + GEN": ["Так, ревизия главных циркуляционных насосов( рис. 1) ПОКАЗАЛА, что ПОСЛЕ ФУНКЦИОНИРОВАНИЯ в течение более 100 тыс. часов их работоспособность не вызывает сомнений."]}}