{"-3": {"на + LOC": ["-- Это хорошо!-- крикнул он.-- НА ЛЬДИНАХ и ПОПЛЫВЁМ!"]}, "-2": {"по + DAT": ["Вдруг слева ПО ХОДУ ПОПЛЫЛА палатка с продавщицей, Гастев покинул трамвай за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок."], "без + GEN": ["Бюрократия посчитала/ что хорош/ мы дальше БЕЗ ТЕБЯ ПОПЛЫВЁМ."]}, "-1": {"NOM": ["Впрочем, убедившись, что его никто не тащит на дно, ОН ПОПЛЫЛ к противоположному помосту.", "Изо всех сил отталкиваясь ногами, Я ПОПЛЫЛ за ним брассом.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг Я ПОПЛЫЛ, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "На одну секунду ей стало дурно, СТЕНЫ ПОПЛЫЛИ и перекосились, но она справилась с собой и вышла."]}, "0": {}, "1": {"к + DAT": ["Впрочем, убедившись, что его никто не тащит на дно, он ПОПЛЫЛ К ПРОТИВОПОЛОЖНОМУ помосту.", "Человек ПОПЛЫЛ К БЕРЕГУ, а потом всё скрыла заросшая травой насыпь."], "за + INST": ["Изо всех сил отталкиваясь ногами, я ПОПЛЫЛ ЗА НИМ брассом."], "подо + INST": ["Рыжая от опавшей хвои земля, прочно перевитая арматурой корней, ПОПЛЫЛА ПОДО МНОЙ."], "NOM": ["Вдруг слева по ходу ПОПЛЫЛА ПАЛАТКА с продавщицей, Гастев покинул трамвай за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок."], "по + DAT": ["И мы, благословясь, ПОПЛЫЛИ ПО РЕКЕ Кубене вниз по течению."], "на + ACC": ["Я привязал большой, зацепистый крючок и грузило потяжелей к оборванной леске, наживил крепкого, крупного червяка, столкнул лодку и ПОПЛЫЛ НА СЕРЕДИНУ омутка, разумно решив, что сейчас, под высоким уже солнцем, вся крупная рыба стоит в глубине, в сонной прохладе."]}, "2": {"с/со + INST": ["Вдруг слева по ходу ПОПЛЫЛА палатка С ПРОДАВЩИЦЕЙ, Гастев покинул трамвай за пол минуты до того, как тот замер на остановке, перебежал улицу, и смятые деньги выложились на прилавок."]}, "3": {}}