{"-3": {"в/во + LOC": ["-- В КОЛЧАНЕ Амура ПОПАДАЮТСЯ отравленные стрелы,-- добавил Трюмо."]}, "-2": {}, "-1": {"GEN": ["-- В колчане АМУРА ПОПАДАЮТСЯ отравленные стрелы,-- добавил Трюмо.", "Не нравится/ что всё больше у нас пластиковых БУТЫЛОК ПОПАДАЕТСЯ."], "DAT": ["Если в каком-то месте ВАМ ПОПАДАЕТСЯ тонкая берёста, её надо резать медленно, очень острым лезвием, которое следует постоянно оправлять( подтачивать) на ремне из кожи, предварительно покрывая его алмазной пастой или пастой Гоя( так парикмахеры раньше точили бритвы)."], "NOM": ["Если ОНИ ПОПАДАЛИСЬ в сеть, их снова бросали в море.", "Не худо было бы младшеклассникам потренироваться и в понимании того( именно не в\" обучении тому\", а в\" понимании того\"), что, во-первых, если в ящике больше белых шаров, чем чёрных, то при вынимании с возвращением белые шары будут попадаться чаще, и, во-вторых, если белые ШАРЫ ПОПАДАЮТСЯ чаще, то, вероятно, именно их большинство,-- т. е. в понимании простейших случаев проявления закона больших чисел."]}, "0": {}, "1": {"на + LOC": ["Но к тому времени, когда удалось выбить деньги, и всё устроилось, и фильм запустили в производство, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, стал вновь ПОПАДАТЬСЯ НА КАЖДОМ шагу."], "NOM": ["-- В колчане Амура ПОПАДАЮТСЯ ОТРАВЛЕННЫЕ стрелы,-- добавил Трюмо.", "Из-за кустов и деревьев сквера доносился глухой плеск толпы, стали ПОПАДАТЬСЯ ПОКУПАТЕЛИ случайных билетов.", "Андрей заметил, что в траве у насыпи стали всё чаще ПОПАДАТЬСЯ ЗАСОХШИЕ белые цветы, которые он сперва принимал за презервативы.", "Если покинуть стены монастыря и проехать 30 километров в сторону Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут ПОПАДАТЬСЯ ВЕРЕНИЦЫ грузовиков с надписями Bavaria на тентах.", "Если в каком-то месте вам ПОПАДАЕТСЯ ТОНКАЯ берёста, её надо резать медленно, очень острым лезвием, которое следует постоянно оправлять( подтачивать) на ремне из кожи, предварительно покрывая его алмазной пастой или пастой Гоя( так парикмахеры раньше точили бритвы).", "Изредка ПОПАДАЕТСЯ ДУБ Медведева с характерными ажурно-вырезными листьями.", "Правда/ сейчас ПОПАДАЮТСЯ ТАКИЕ люди... не знаю/ очевидно/ понаехали.", "ПОПАДАЮТСЯ ШУМНЫЕ компании/ также подростки."], "в/во + ACC": ["Если они ПОПАДАЛИСЬ В СЕТЬ, их снова бросали в море."]}, "2": {"с/со + INST": ["Обычно они пустые, но иногда ПОПАДАЮТСЯ и С ОРЕШКАМИ."]}, "3": {"с/со + INST": ["Если покинуть стены монастыря и проехать 30 километров в сторону Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут ПОПАДАТЬСЯ вереницы грузовиков С НАДПИСЯМИ Bavaria на тентах.", "Изредка ПОПАДАЕТСЯ дуб Медведева С ХАРАКТЕРНЫМИ ажурно-вырезными листьями."]}}