{"-3": {"в/во + LOC": ["В АМЕРИКЕ не ПОВЕРИЛИ/ что врачи могут делать такую сложную операцию."]}, "-2": {"до + GEN": ["И ещё что-то, более важное, останавливало его: он не ДО КОНЦА ПОВЕРИЛ в смерть, какая-то последняя надежда теплилась-- может, ещё оживёт."], "в/во + ACC": ["Мне трудно В ЭТО ПОВЕРИТЬ."]}, "-1": {"NOM": ["Не помню, как они объяснили своё исчезновение, и потому не хочу ничего придумывать; видно, как-то объяснили, и Я ПОВЕРИЛ, потому что хотел поверить.", "Даже если их благосостояние останется на прежнем уровне, НИЖЕГОРОДЦЫ ПОВЕРЯТ в светлую перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "Только тогда ОНИ ПОВЕРЯТ нашим словам,-- воззвал к единомышленникам мэр Михальчук.", "О. ДМИТРИЕВА: Т. е. ВЫ ПОВЕРИТЕ власти, если сами на себе почувствуете улучшение ситуации.", "Потому что для меня результативность всей этой работы заключается в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы ЛЮДИ ПОВЕРИЛИ/ что можно решать вопросы без взяток/ если установить чёткие правила игры/ а не ужесточить меры наказания."], "ACC": ["Он всегда мог заставить ЕЁ ПОВЕРИТЬ во что угодно."], "DAT": ["Но он ЕЙ ПОВЕРИЛ.", "Но скажите, а что должна сделать власть, чтобы вы ЕЙ ПОВЕРИЛИ?", "Надежда: Я голосовала за Путина/ в общем- то/ я ЕМУ ПОВЕРИЛА."]}, "0": {}, "1": {"DAT": ["ПОВЕРЬТЕ МНЕ, это не психология женщины, это психология скорее ребенка..", "Я с этим работаю, ПОВЕРЬТЕ МНЕ, что все далеко не так радужно как вы бы этого хотели...", "Казалось, он не ПОВЕРИЛ СВОИМ ушам, что из этой бездны кто-то ещё может отвечать ему, и теперь проверяет, не послышался ли ему этот дерзкий голос.", "Виной же всему-- вчерашний день, суббота, не внял предупреждающему сигналу, знаку свыше, забыл, встретив попа, о народной мудрости, а ПОВЕРЬ ДУРНОЙ примете-- и ноги потопали бы в другую часть города, к безопасной четвертинке и коньяку в родных стенах.", "А когда человек талантливый проповедует гнусь, ребёнок может ПОВЕРИТЬ ЕМУ.", "Только тогда они ПОВЕРЯТ НАШИМ словам,-- воззвал к единомышленникам мэр Михальчук.", "О. ДМИТРИЕВА: Т. е. вы ПОВЕРИТЕ ВЛАСТИ, если сами на себе почувствуете улучшение ситуации.", "Второе/ если вы будете помогать адвокату/ который на свои запросы никогда ничего не получает/ добиваться в политических сферах хоть какого-то влияния/ ПОВЕРЬТЕ МНЕ/ адвокат вам сторицей отдаст их и в плане избирательном и всего.", "Это вот я объездил/ только что вот из Мурманска приехал/ в Новосибирске недавно был/ я много где бывал/ ПОВЕРЬТЕ МНЕ на слово."], "в/во + ACC": ["Пусть показывают вот таких преступников и таких служителей закона, пусть заставят нас отвлечься от мрачного настоящего и ПОВЕРИТЬ В ДОБРО.", "И ещё что-то, более важное, останавливало его: он не до конца ПОВЕРИЛ В СМЕРТЬ, какая-то последняя надежда теплилась-- может, ещё оживёт.", "Он всегда мог заставить её ПОВЕРИТЬ ВО ЧТО угодно.", "Даже если их благосостояние останется на прежнем уровне, нижегородцы ПОВЕРЯТ В СВЕТЛУЮ перспективу, получив подтверждение того, что жизнь не остановилась, движется вперёд.", "В большинстве случаев культурный обмен торжествовал, но ПОВЕРИТЬ В БЛАГОПОЛУЧНЫЙ исход дела было невозможно.", "Потому что/ если ПОВЕРИТЬ ВО ВТОРУЮ трактовку этого вопроса/ то это получается уже тридцать седьмой год/ когда писали письма.", "ПОВЕРИЛА В ПРОДОЛЖЕНИЕ курса/ каким шла страна.", "Когда он увидел/ как это принимается/ он тоже ПОВЕРИЛ В ЭТО и действительно Лёня считает/ что это произошло."], ", что": ["Но наши не ПОВЕРИЛИ, ЧТО кончилась политика, они решили, что турецкие писаря припрятали её для себя.", "И мне всё ещё трудно ПОВЕРИТЬ, ЧТО это он насажал столько гигантских деревьев, что это у него дюжина детей, а было и больше, и каждый из них на голову выше дедушки ростом и всё-таки в чём-то навсегда уступает ему, и я это чувствую давно, хотя, конечно, объяснить не в силах.", "Каким образом в ребёнке сосуществуют-- это заведомое знание простого в своей жёсткости хода существования-- и унизительное желание обмануться, ПОВЕРИТЬ, ЧТО всё\" невзаправду\", жизнь пригожа, а мама всегда спасёт?...", "Вообще, чтобы ПОВЕРИТЬ, ЧТО в розетке есть ток и что он убивает, мне надо обязательно самой сунуть туда свои пальцы.", "Несколько секунд Андрей не мог ПОВЕРИТЬ, ЧТО это действительно произошло.", "Вот и сейчас она взглянула на него, спокойного, неторопливого, собранного,-- в личной жизни он не был такой-- и почти ПОВЕРИЛА, ЧТО страшного не случится.", "Ведь никто тогда не был способен ПОВЕРИТЬ, ЧТО журнал, раскритиковав сочинения человека из ЦК, не планировал это как умышленный выпад в адрес партноменклатуры.", "Никогда не ПОВЕРЮ, ЧТО пятиминутный телефонный незапланированный разговор ущемит во времени такого занятого человека, каким, безусловно, является главный редактор.", "Трудно ПОВЕРИТЬ, ЧТО речь идёт о мокрицах-- всем известных\" броневичках\", которые сворачиваются в шарик, едва их положишь на ладонь!", "Трудно, конечно, ПОВЕРИТЬ, ЧТО мы живём в трехмерном, а микробы и вирусы в девятимерном мире.", "Трудно ПОВЕРИТЬ, ЧТО переплетение темнозеленых волнистых ленточек, иногда сплошь покрывающее влажные обочины лесных дорог, тоже мох-- упомянутая маршанция из группы печёночных мхов.", "А. КЛИМОВ-- Честно говоря, не могу ПОВЕРИТЬ, ЧТО в окружении президента такие недальновидные люди.", "Трудно ПОВЕРИТЬ, ЧТО во Франции могут быть какие-то женские проблемы в том контексте, о котором мы говорим."], "NOM": ["-- Из шевро?-- не ПОВЕРИЛ Я.", "Но в эту версию не даёт ПОВЕРИТЬ РЯД особенностей, содержащихся в том числе и в договорах аренды.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ кто захватит районную прессу/ захватит души тех людей/ с которыми я работаю/ и ПОВЕРЬТЕ ЭТО не худшие люди."], "на + ACC": ["-- Я тебе, знаешь ли, ПОВЕРИЛ НА СЛОВО."], "ACC": ["\" Попробуем ПОВЕРИТЬ МУДРОСТЬ наших предков и начнём с этого дня вскапывать землю; благо, что на многих участках уже появились изрядные проталины."]}, "2": {"в/во + ACC": ["Учитывая всё вышесказанное, ПОВЕРИТЬ сейчас В ТО, что произошло со сборной России на\" Шведских хоккейных играх\", можно лишь увидев её игру своими глазами."], "на + ACC": ["Это вот я объездил/ только что вот из Мурманска приехал/ в Новосибирске недавно был/ я много где бывал/ ПОВЕРЬТЕ мне НА СЛОВО."]}, "3": {"в/во + LOC": ["Вообще, чтобы ПОВЕРИТЬ, что В РОЗЕТКЕ есть ток и что он убивает, мне надо обязательно самой сунуть туда свои пальцы.", "А. КЛИМОВ-- Честно говоря, не могу ПОВЕРИТЬ, что В ОКРУЖЕНИИ президента такие недальновидные люди.", "Трудно ПОВЕРИТЬ, что ВО ФРАНЦИИ могут быть какие-то женские проблемы в том контексте, о котором мы говорим."], "у + GEN": ["Не расстраивайтесь/ зато в отличие от других у вас есть возможность в прямом эфире пообщаться с Михаилом Задорновым/ ПОВЕРЬТЕ/ что У БОЛЬШИНСТВА из тех/ кто будет в зале/ такой возможности не будет."]}}