{"-3": {"над + INST": ["Потом он лёг на свой диван, погасил лампочку НАД ПОДУШКОЙ и ПОВЕРНУЛСЯ к стене."], "возле + GEN": ["ВОЗЛЕ ДВЕРИ она ПОВЕРНУЛАСЬ и говорит-- в общем, ничего страшного больше не будет."]}, "-2": {"к + DAT": ["Более же всего Рубахин страшился, что вот сейчас голова юноши тихо К НЕМУ ПОВЕРНЁТСЯ( все движения его были тихие и ощутимо вкрадчивые, вместе с тем как бы и ничего не значащие-- чуть шевельнулся человек в дрёме, ну и что?..)", "И К ЗВЁЗДАМ ПОВЕРНУТЬСЯ потом."], "у + GEN": ["Теперь вряд ли У КОГО-ТО ПОВЕРНЁТСЯ язык называть этих людей эмигрантами."]}, "-1": {"NOM": ["Я почему-то вспоминаю дедушкино лицо в то мгновение, когда ОН ПОВЕРНУЛСЯ ко мне, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "В следующее мгновенье ОНА ПОВЕРНУЛАСЬ и, склонив свою жалкую и милую головку, стала уходить от меня, всё убыстряя и убыстряя шаги, как и все женщины, стараясь опередить набегающие слёзы.", "Был ветер, и небольшая волна всё время нас похлестывала, когда мы смотрели в сторону противоположного берега, следя за тучей, поэтому МЫ ПОВЕРНУЛИСЬ туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и настали сумерки.", "Грузно перевалясь на другой бок, уже никем не сдерживаемый, КАМЕНЬ ПОВЕРНУЛСЯ снова и быстро покатился по склону вниз.", "Потом КАМЕРА ПОВЕРНУЛАСЬ и показала двух человек, которые яростно толкались у другого микрофона, с бесстыдным русским фрейдизмом хватая друг друга за одинаковые рыжие галстуки.", "Когда Хан вышел, АНДРЕЙ ПОВЕРНУЛСЯ к окну.", "Вглядываясь в эти ровные строчки, АНДРЕЙ ПОВЕРНУЛСЯ к двери в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "Неожиданно ДЕВУШКА ПОВЕРНУЛАСЬ и, отогнув манжет его сорочки, взглянула на часы.", "Возле двери ОНА ПОВЕРНУЛАСЬ и говорит-- в общем, ничего страшного больше не будет."], "GEN": ["После трагедии 11 сентября две СТРАНЫ ПОВЕРНУЛИСЬ друг к другу не каким-нибудь иным местом, а лицом."], "INST": ["Женя Я всегда думала о том/ что каким-то ОБРАЗОМ ПОВЕРНЁТСЯ сознание/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых нет границ ни этических/ ни моральных."]}, "0": {}, "1": {"INST": ["-- Ну, значит, дура,-- дал ей характеристику мужчина и ПОВЕРНУЛСЯ КОРЕНАСТОЙ спиной, чтобы уйти из дома.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, ПОВЕРНУВШИСЬ СПИНОЙ, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Сняв ботинки, он улёгся на своё место, ПОВЕРНУЛСЯ ЛИЦОМ к стене и достал из кармана\" Путеводитель по железным дорогам Индии\", в который было вложено письмо.", "И тогда я решила ПОВЕРНУТЬСЯ ЛИЦОМ к призракам прошлого».", "Чтобы народ хоть немножко ПОВЕРНУЛСЯ ЛИЦОМ.", "Вперёд. А теперь ПОВЕРНИСЬ СПИНОЙ."], "INFINITIVE": ["Такое, как говорят русские, просто язык не ПОВЕРНЁТСЯ СКАЗАТЬ.", "-- Но у тебя не получилось,-- сказал мальчик и, мстительно кивнув головой, ПОВЕРНУЛСЯ УХОДИТЬ."], "на + LOC": ["ПОВЕРНУТЬСЯ НА ТАКОМ узком пространстве было страшнее, чем идти вперёд."], "к + DAT": ["Но вот Юра осторожно ПОВЕРНУЛСЯ К ДВЕРИ, словно сравнивая степень риска со степенью соблазна.", "-- Закаты на Рейне,-- сказал я, ПОВЕРНУВШИСЬ К КАПИТАНУ,-- так же прекрасны, как восходы в Швейцарских Альпах...", "-- ПОВЕРНЁТСЯ К НЕМУ именно что лицом, почти касаясь, после чего он неизбежно услышит юное дыхание и близость губ.", "Она взглянула на меня светлым и пустым взглядом, не осознала, что это я, и снова ПОВЕРНУЛАСЬ К ЗЕРКАЛУ.", "Гриша проводил его взглядом и ПОВЕРНУЛСЯ К АНДРЕЮ.", "Когда Хан вышел, Андрей ПОВЕРНУЛСЯ К ОКНУ.", "Андрей ПОВЕРНУЛСЯ К СТЕНЕ и закрыл глаза.", "Он надел перчатки, кепку и очки, ПОВЕРНУЛСЯ К ОКНУ спиной и заведёнными назад руками уцепился за верхний край рамы.", "Потом он лёг на свой диван, погасил лампочку над подушкой и ПОВЕРНУЛСЯ К СТЕНЕ.", "Вглядываясь в эти ровные строчки, Андрей ПОВЕРНУЛСЯ К ДВЕРИ в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба.", "-- Каков гусь!-- воскликнул я, ПОВЕРНУЛСЯ К ДЕВУШКЕ и увидел её глаза, расширенные в священном ужасе.", "Пока они не поймут, что государство готово ПОВЕРНУТЬСЯ К НИМ лицом, до этого момента, думаю, никакие налоговые реформы не приведут ни к чему."], "ко + DAT": ["Я почему-то вспоминаю дедушкино лицо в то мгновение, когда он ПОВЕРНУЛСЯ КО МНЕ, и начинаю понимать, что свирепое выражение у него выработалось от постоянных физических усилий.", "Когда я подошёл, она слегка ПОВЕРНУЛАСЬ КО МНЕ.", "Наконец одна всё-таки ПОВЕРНУЛАСЬ КО МНЕ."], "на + ACC": ["Они снова напряглись, до скрипа упираясь ногами в щебёнчатый грунт, но камень лишь ПОВЕРНУЛСЯ НА ПЯТОК дюймов и лёг обратно.", "Лёг на правый бок, и в носу правую ноздрю заложило, а потом ПОВЕРНУЛСЯ НА ЛЕВЫЙ бок-- правую ноздрю отпустило, а левую заложило.", "Андрей ПОВЕРНУЛСЯ НА СПИНУ и некоторое время изучал тусклый жёлтый плафон на потолке."], "NOM": ["После трагедии 11 сентября две страны ПОВЕРНУЛИСЬ ДРУГ к другу не каким-нибудь иным местом, а лицом.", "Теперь вряд ли у кого-то ПОВЕРНЁТСЯ ЯЗЫК называть этих людей эмигрантами.", "На самом деле/ как ПОВЕРНЁТСЯ ЖИЗНЬ/ и встретимся ли мы ещё в Нижнем Новгороде в таком составе/ неизвестно.", "Женя Я всегда думала о том/ что каким-то образом ПОВЕРНЁТСЯ СОЗНАНИЕ/ менталитет/ и это был показатель формирования сознания/ что существует генофонд этих отморозков/ для которых нет границ ни этических/ ни моральных."], "против + GEN": ["Хорошо известно также, что в дальнейшем Мухаммед решительно ПОВЕРНУЛСЯ ПРОТИВ ЕВРЕЕВ, и весь Коран пронизан призывами к их истреблению(\" И скажет куст: о мусульманин, о Абдалла!"]}, "2": {"к + DAT": ["Сняв ботинки, он улёгся на своё место, ПОВЕРНУЛСЯ лицом К СТЕНЕ и достал из кармана\" Путеводитель по железным дорогам Индии\", в который было вложено письмо.", "После трагедии 11 сентября две страны ПОВЕРНУЛИСЬ друг К ДРУГУ не каким-нибудь иным местом, а лицом.", "И тогда я решила ПОВЕРНУТЬСЯ лицом К ПРИЗРАКАМ прошлого»."]}, "3": {"в/во + ACC": ["Вглядываясь в эти ровные строчки, Андрей ПОВЕРНУЛСЯ к двери В СВОЁ купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она располагалась за линией сгиба."], "через + ACC": ["Юноша горестно взглянул на меня, круто ПОВЕРНУЛСЯ, и ЧЕРЕЗ СЕКУНДУ я услышала на лестнице его быстрые шаги."]}}