{"-3": {"за + INST": ["ЗА ПАРОЙ туфель ПОСЛЕДОВАЛА пара маленьких компьютеров, причём размер их находился в обратной пропорции с ценой."], "из + GEN": ["Между прочим, ИЗ ЭТОГО вывода ПОСЛЕДОВАЛА первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка."]}, "-2": {"за + INST": ["ЗА РАССЕЧЕНИЕМ ПОСЛЕДОВАЛО деловитое расположение двух, почти симметричных кусков, строго напротив друг друга, наподобие египетских сфинксов.", "В январе 1943 года Пиночет женился на Лусии Ириарт Родригес, и в том же году у них родилась девочка- первенец, ЗА КОТОРОЙ ПОСЛЕДОВАЛИ ещё две дочери и два сына.", "-- Что\" но\"? -- деревянным голосом спросила я, уже догадываясь, что ЗА ЭТИМ ПОСЛЕДУЕТ."]}, "-1": {"NOM": ["А ВЫ ПОСЛЕДУЙТЕ совету Аллы."], "GEN": ["За парой ТУФЕЛЬ ПОСЛЕДОВАЛА пара маленьких компьютеров, причём размер их находился в обратной пропорции с ценой.", "Между прочим, из этого ВЫВОДА ПОСЛЕДОВАЛА первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка."]}, "0": {}, "1": {"DAT": ["А вы ПОСЛЕДУЙТЕ СОВЕТУ Аллы."], "NOM": ["Этот вывод Алёше нравится, но он знает, что за ним не медля может ПОСЛЕДОВАТЬ ВОПРОС.", "За рассечением ПОСЛЕДОВАЛО ДЕЛОВИТОЕ расположение двух, почти симметричных кусков, строго напротив друг друга, наподобие египетских сфинксов.", "За парой туфель ПОСЛЕДОВАЛА ПАРА маленьких компьютеров, причём размер их находился в обратной пропорции с ценой.", "Между прочим, из этого вывода ПОСЛЕДОВАЛА ПЕРВАЯ в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства состоит в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем ПОСЛЕДОВАЛИ ОСНОВАТЕЛЬНЫЕ труды по энтомологии и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "Теперь ПОСЛЕДУЮТ ДОЛГИЕ и, очевидно, не сильно предметные« консультации экспертов».", "Быстро ПОСЛЕДОВАЛ ОТВЕТНЫЙ ход: Шувалова фактически отстранили от влияния на административную реформу.", "Никто не может гарантировать, что не ПОСЛЕДУЮТ НОВЫЕ\" дела\".", "Бывшего вице-премьера О. Сосковца тогда спросили:\" Зачем столько спецлимузинов?\" ПОСЛЕДОВАЛ ОТВЕТ:", "Короткие ответы кота до определённой степени варьируют, т. е. на один тот же вопрос могут ПОСЛЕДОВАТЬ РАЗНЫЕ ответы."], "за + INST": ["Наши модельеры готовятся ПОСЛЕДОВАТЬ ЗА СВОИМИ западными коллегами."]}, "2": {}, "3": {"по + DAT": ["Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем ПОСЛЕДОВАЛИ основательные труды ПО ЭНТОМОЛОГИИ и, сколь это ни удивительно, со временем Ольга сделалась едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых."]}}