{"-3": {"по + DAT": ["Троица, к сожалению,  -- самый худший из всех и ПО СУТИ он ПОХОРОНИЛ франчайз, который переродился в сериале, но Блэйд ТВ формат-- уже не то."]}, "-2": {}, "-1": {"NOM": ["Троица, к сожалению,  -- самый худший из всех и по сути ОН ПОХОРОНИЛ франчайз, который переродился в сериале, но Блэйд ТВ формат-- уже не то.", "В Кремле всё большую популярность приобретает ИДЕЯ ПОХОРОНИТЬ Ленина тайно.", "Насчёт матери-- это был запрещённый приём: Я ПОХОРОНИЛА её совсем недавно."], "ACC": ["--\" Конечно, ВАС ПОХОРОНЯТ вместе\",-- нашлась она и каким-то образом сумела накрыть своё лицо печалью.", "А БАБУШКУ ПОХОРОНИЛИ вовсе не на том кладбище, что за домом тётки Клавы и в направлении которого мне всегда было страшно смотреть.", "Это чудовище, гений эгоизма, Пиковая Дама, всех уничтожила, ВСЕХ ПОХОРОНИЛА..."]}, "0": {}, "1": {"ACC": ["Троица, к сожалению,  -- самый худший из всех и по сути он ПОХОРОНИЛ ФРАНЧАЙЗ, который переродился в сериале, но Блэйд ТВ формат-- уже не то.", "Кино(« ПОХОРОНИТЕ МЕНЯ за плинтусом») смотреть тоже не стану, книги хватило.", "Сегодня в 18.50 на ОРТ фильм« ПОХОРОНИТЕ МЕНЯ за плинтусом».", "В прошлом месяце, наконец- то, ПОХОРОНИЛИ ВЛАДИМИРА Ильича Ленина.", "В Кремле всё большую популярность приобретает идея ПОХОРОНИТЬ ЛЕНИНА тайно.", "Чтобы тайно ПОХОРОНИТЬ ЕГО, Кремлю совсем необязательно действовать под покровом ночи, как это было с выносом из Мавзолея и спешным закапыванием тела Иосифа Сталина.", "В частности, предлагается ПОХОРОНИТЬ ЛЕНИНА в день его смерти-- 21 января следующего года.", "Насчёт матери-- это был запрещённый приём: я ПОХОРОНИЛА ЕЁ совсем недавно."], "в/во + LOC": ["Аналогичный механизм использован при создании задачи:\" Почему нельзя ПОХОРОНИТЬ В ОДЕССЕ человека, который живёт в Ростове?"]}, "2": {"за + INST": ["Кино(« ПОХОРОНИТЕ меня ЗА ПЛИНТУСОМ») смотреть тоже не стану, книги хватило.", "Сегодня в 18.50 на ОРТ фильм« ПОХОРОНИТЕ меня ЗА ПЛИНТУСОМ»."], "в/во + ACC": ["В частности, предлагается ПОХОРОНИТЬ Ленина В ДЕНЬ его смерти-- 21 января следующего года."], "за + ACC": ["её ПОХОРОНИЛ/ ЗА ЧТО Джонни Рокмену можно памятник поставить."]}, "3": {"на + LOC": ["А бабушку ПОХОРОНИЛИ вовсе не НА ТОМ кладбище, что за домом тётки Клавы и в направлении которого мне всегда было страшно смотреть."]}}