{"-3": {"с/со + INST": ["Не только потому, что использованное Бушем выражение\" ось зла\" вызывает мучительные воспоминания(\" империей зла\" Рональд Рейган называл СССР), но прежде всего потому, что три главных злодея-- это те государства, С КОТОРЫМИ Москва ПОДДЕРЖИВАЕТ более чем приличные отношения...", "А есть ли у вас поклонники/ С КОТОРЫМИ вы ПОДДЕРЖИВАЕТЕ дружеские отношения?"], "на + ACC": ["Усадите ребёнка к себе НА КОЛЕНИ, ПОДДЕРЖИВАЙТЕ левой рукой под спинку, а в правую возьмите ложку с кашей( или пюре) и поднесите к его рту."], "в/во + ACC": ["Если народ вступает В НИХ/ ПОДДЕРЖИВАЕТ/ значит они на данный момент нужны."], "в/во + LOC": ["Например там... ну меня никто В ЭТОМ не ПОДДЕРЖИВАЕТ/ назвать/\" Засада\"."]}, "-2": {"по + DAT": ["С товарищами ПО РАБОТЕ ПОДДЕРЖИВАЕТ хорошие отношения."], "в/во + LOC": ["Вы потом В ЖИЗНИ ПОДДЕРЖИВАЛИ родственные связи?", "Мы поднимаем этот вопрос/ но Америка нас В ЭТОМ ПОДДЕРЖИВАЕТ."]}, "-1": {"ACC": ["Тому, что в их окружении есть достойные женщины, которые ИХ ПОДДЕРЖИВАЮТ.", "А когда у него отпуск-- он физрук в этом лагере, потому что ему надо ФОРМУ ПОДДЕРЖИВАТЬ.", "Я говорю так не только потому, что ЕГО ПОДДЕРЖИВАЮ.", "А когда ты станешь моей женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она ТЕБЯ ПОДДЕРЖИВАЛА и из-за этого воевала с остальными.", "Явлинский предлагает разумный шаг, народ ЕГО ПОДДЕРЖИВАЕТ\".", "И мы готовы реальные ваши ПРЕДЛОЖЕНИЯ ПОДДЕРЖИВАТЬ и принимать по ним законы/ которые вам нужны.", "С Дейвом Стюартом ОТНОШЕНИЯ ПОДДЕРЖИВАЕТЕ?", "АМ. Друг/ это человек/ который ТЕБЯ ПОДДЕРЖИВАЕТ/ когда тебе нужно/ ээ/ к которому ты можешь обратиться за советом/ за какой-то услугой/ ээ/ всё равно три часа утра/ всё равно/ звони/ человек скажет/ конечно/ я тебе помогу. Какой вопрос.", "Какие ИДЕИ ПОДДЕРЖИВАЕТ фашизм?", "Ерунда это всё/ мы не будем ЕГО ПОДДЕРЖИВАТЬ\".", "Про мусульманские страны можно сказать/ что Америка ИХ ПОДДЕРЖИВАЛА.", "Была бы такая партия/ можно бы было ЕЁ ПОДДЕРЖИВАТЬ.", "Да/ я ЕЁ ПОДДЕРЖИВАЮ/ я этого не вижу/ я работаю на предприятии и этого не вижу.", "Роман/ Вы какое МНЕНИЕ ПОДДЕРЖИВАЕТЕ/ первых или вторых?", "Это Явлинский просто заявление написал/ а ЕГО ПОДДЕРЖИВАЮТ там и другие."], "NOM": ["Я проделываю то же самое, только у меня вместо топорика дедушкина ПАЛКА ПОДДЕРЖИВАЕТ груз.", "Но все поняли, что МОЛОТОБОЕЦ ПОДДЕРЖИВАЕТ кузнеца, которого он не мог не поддерживать.", "К примеру, АНГЛИЧАНЕ ПОДДЕРЖИВАЮТ протокольное правило, по которому королева появляется на людях только в перчатках.", "Не только потому, что использованное Бушем выражение\" ось зла\" вызывает мучительные воспоминания(\" империей зла\" Рональд Рейган называл СССР), но прежде всего потому, что три главных злодея-- это те государства, с которыми МОСКВА ПОДДЕРЖИВАЕТ более чем приличные отношения...", "Поэтому и мы ВСЕ ПОДДЕРЖИВАЛИ его как могли!\"-- говорят бывшие бунтовщики, а вот о том, что эта их поддержка привела в конце концов к развалу СССР, вспоминают с неохотой.", "Несмотря на то, что ТЕГЕРАН ПОДДЕРЖИВАЕТ террористов более активно, чем относительно замкнутый Ирак, Иран, по мнению Муравчика, оставляет надежду на мирное изменение существующего строя.", "С одной стороны, признаётся целесообразность сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается НЕОБХОДИМОСТЬ ПОДДЕРЖИВАТЬ стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "Таким образом, наше ГОСУДАРСТВО ПОДДЕРЖИВАЕТ своего производителя, обеспечивает ему выход на внешние рынки, создаёт рабочие места...", "Но МЫ ПОДДЕРЖИВАЕМ всех, кто идёт в любые вузы, лишь бы учились там в соответствии с нашими стандартами.", "Как у гиеновых собак, так и у землекопов её ЕДИНСТВО ПОДДЕРЖИВАЕТ альфа-самка--\" царица\".", "\" Я видел одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта КРЮКИ ПОДДЕРЖИВАЮТ небо так, что оно не падает, тебе будет легко ему ответить\".", "Толстые журналы и ныне живут своим богатым культурным опытом: у них есть свой читатель, привычно просматривающий и прочитывающий свежие номера от корки до корки, свои профессиональные критики, КОТОРЫЕ ПОДДЕРЖИВАЮТ высокий уровень рецензий и обзоров.", "В. Семёнов:-- Я ПОДДЕРЖИВАЮ Александра Николаевича в части жёсткого контроля.", "Наиболее тесные внутрирегиональные контакты, как об этом говорят археологические материалы, СЛАВЯНЕ ПОДДЕРЖИВАЛИ с племенами германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26].", "М. ШМАКОВ-- МЫ ПОДДЕРЖИВАЕМ эту акцию, считаем её справедливой.", "Собственно, две основных версии-- либо это провокация против власти, либо это провокация против тех, КТО ПОДДЕРЖИВАЛ Юшенкова, его сторонников.", "Более того/ получается так/ что/ разговаривая с производителями отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский СОЮЗ ПОДДЕРЖИВАЛ весь спектр/ сейчас он не в состоянии Россия заниматься такими работами/ естественно/ нужна элементная база зарубежная.", "А есть ли у вас поклонники/ с которыми ВЫ ПОДДЕРЖИВАЕТЕ дружеские отношения?", "В этом смысле Я ПОДДЕРЖИВАЮ полностью этот фашизм.", "Поэтому МЫ ПОДДЕРЖИВАЕМ идею/ но мы должны предложить какой-то альтернативный подход.", "Например/ Я ПОДДЕРЖИВАЮ действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО поддержали мусульман против сербов.", "Во-первых/ некоторые ГОСУДАРСТВА ПОДДЕРЖИВАЮТ нашу политику.", "Она поддерживала мусульман в Афганистане/ ОНА ПОДДЕРЖИВАЛА правительство Ирака.", "Здесь Я ПОДДЕРЖИВАЮ Юрия Васильевича/ главное/ чтобы они были.", "Модератор: ПАРТИЯ ПОДДЕРЖИВАЕТ науку/ наука поддерживает людей?", "Модератор: Партия поддерживает науку/ НАУКА ПОДДЕРЖИВАЕТ людей?", "Надежда: Если НАРОД ПОДДЕРЖИВАЕТ идеи/ программу партии/ то это во благо народа.", "Надежда: Я ПОДДЕРЖИВАЮ\" Единство\"/ но туда не вступаю.", "И мы начинаем отдавать наши базы/ КОТОРЫЕ ПОДДЕРЖИВАЮТ обороноспособность и бдительность."], "INFINITIVE": ["Однако, как уверяют специалисты, если ПРЕКРАТИТЬ ПОДДЕРЖИВАТЬ особый режим сохранения мумии, то при соприкосновении с кислородом и землёй она моментально подвергнется тлену."], "GEN": ["Одновременно Белый дом стремится сдержать восстановление влияния РФ в ближнем зарубежье и других странах, с которыми Москва на протяжении многих ЛЕТ ПОДДЕРЖИВАЛА партнерские связи.", "У них всего три маленьких плавника: спинной помогает плыть вперёд, а два жаберных ПЛАВНИКА ПОДДЕРЖИВАЮТ вертикальное равновесие и служат рулём.", "Для животных, не УМЕЮЩИХ ПОДДЕРЖИВАТЬ постоянную температуру тела, проще всего подыскать для себя тёплое убежище."], "DAT": ["Какая выгода РОССИИ ПОДДЕРЖИВАТЬ Тунис или Марокко?"], "INST": ["С животными, не УМЕЮЩИМИ ПОДДЕРЖИВАТЬ на постоянном уровне температуру своего тела, случаются всевозможные конфузы."]}, "0": {}, "1": {"ACC": ["С товарищами по работе ПОДДЕРЖИВАЕТ ХОРОШИЕ отношения.", "Он кладёт свою огромную вязанку на плечо, встряхивается, чтобы почувствовать равновесие, и, ПОДДЕРЖИВАЯ ВЯЗАНКУ топориком, перекинутым через другое плечо, двигается вниз по гребню.", "Я проделываю то же самое, только у меня вместо топорика дедушкина палка ПОДДЕРЖИВАЕТ ГРУЗ.", "Но все поняли, что молотобоец ПОДДЕРЖИВАЕТ КУЗНЕЦА, которого он не мог не поддерживать.", "К примеру, англичане ПОДДЕРЖИВАЮТ ПРОТОКОЛЬНОЕ правило, по которому королева появляется на людях только в перчатках.", "И покрывать не лаком, а маслом или воском, что подчеркивает естественный вид и, кстати, позволяет дольше ПОДДЕРЖИВАТЬ ПОЛ в первозданном виде.", "Однако, как уверяют специалисты, если прекратить ПОДДЕРЖИВАТЬ ОСОБЫЙ режим сохранения мумии, то при соприкосновении с кислородом и землёй она моментально подвергнется тлену.", "\" Кто будет ПОДДЕРЖИВАТЬ МЕНЯ?-- задумался он.", "Поэтому и мы все ПОДДЕРЖИВАЛИ ЕГО как могли!\"-- говорят бывшие бунтовщики, а вот о том, что эта их поддержка привела в конце концов к развалу СССР, вспоминают с неохотой.", "Мы и стараемся ПОДДЕРЖИВАТЬ ЭТО.", "Несмотря на то, что Тегеран ПОДДЕРЖИВАЕТ ТЕРРОРИСТОВ более активно, чем относительно замкнутый Ирак, Иран, по мнению Муравчика, оставляет надежду на мирное изменение существующего строя.", "Пиночет безоговорочно ПОДДЕРЖИВАЛ ПРАТСА.", "С одной стороны, признаётся целесообразность сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость ПОДДЕРЖИВАТЬ СТАБИЛЬНОСТЬ работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "Предлагая продукты в архитектуре, опирающейся на стандарты, и ПОДДЕРЖИВАЯ РАБОТУ серверов Java-приложений, компания адаптирует их к тому, что сейчас становится общепринятой инфраструктурой для корпоративного программного обеспечения\",-- заявил Дал.", "Он имеет восемь конвейеров, ПОДДЕРЖИВАЕТ ШИНЫ AGP 8 x и PCI Express, 128-битный интерфейс видеопамяти DDR( максимальный объём-- 256 Мбайт), DirectX 9. 0 и OpenGL 1. 4, полноэкранный антиалиасинг по схеме 4 x.", "Но было уже поздно, и Минфин отказался ПОДДЕРЖИВАТЬ ЭТУ точку зрения министерств печати, науки и культуры, что совсем не удивительно при обилии книг в киосках в Белом доме и на Охотном ряду.", "Одновременно Белый дом стремится сдержать восстановление влияния РФ в ближнем зарубежье и других странах, с которыми Москва на протяжении многих лет ПОДДЕРЖИВАЛА ПАРТНЕРСКИЕ связи.", "Белый дом декларирует признание только\" одного Китая\", хотя одновременно ПОДДЕРЖИВАЕТ РАЗНОСТОРОННИЕ связи с Тайванем, в том числе и в военно-технической области.", "Какая выгода России ПОДДЕРЖИВАТЬ ТУНИС или Марокко?", "Таким образом, наше государство ПОДДЕРЖИВАЕТ СВОЕГО производителя, обеспечивает ему выход на внешние рынки, создаёт рабочие места...", "Когда мы обдумывали социальные проекты по образованию, меня спрашивали:\" Ну вы, конечно, будете ПОДДЕРЖИВАТЬ ТЕХ, кто пойдёт в профильный вуз?\"", "Но мы ПОДДЕРЖИВАЕМ ВСЕХ, кто идёт в любые вузы, лишь бы учились там в соответствии с нашими стандартами.", "Пример последних-- наши собственные клетки печени, гепатоциты, которые постоянно заботятся о благе всего организма, ибо ПОДДЕРЖИВАЮТ НУЖНЫЙ уровень\" горючего\"-- глюкозы в крови путём постоянного производства и расщепления запасов гликогена.", "\" Я видел одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь крестьянин спросил, какого сорта крюки ПОДДЕРЖИВАЮТ НЕБО так, что оно не падает, тебе будет легко ему ответить\".", "Толстые журналы и ныне живут своим богатым культурным опытом: у них есть свой читатель, привычно просматривающий и прочитывающий свежие номера от корки до корки, свои профессиональные критики, которые ПОДДЕРЖИВАЮТ ВЫСОКИЙ уровень рецензий и обзоров.", "Вероятно, наиболее последовательно ПОДДЕРЖИВАЕТ ПРЕЕМСТВЕННОСТЬ\" Новый мир\": на страницах журнала всегда можно найти рассказы и повести, связанные с традицией консервативного\" почвенничества\".", "В. Семёнов:-- Я ПОДДЕРЖИВАЮ АЛЕКСАНДРА Николаевича в части жёсткого контроля.", "Большое значение имеет то, что электронная таблица Excel ПОДДЕРЖИВАЕТ ДИНАМИЧЕСКИЕ связи между содержимым ячеек.", "При моделировании систем цифровой обработки сигналов необходимо установить и ПОДДЕРЖИВАТЬ ЗАДАННЫЕ временные соотношения между компонентами модели, причём иногда необходимо выполнять динамическую пересинхронизацию.", "Ноги ПОДДЕРЖИВАЮТ ВЕС тела, подобно земле.", "У них всего три маленьких плавника: спинной помогает плыть вперёд, а два жаберных плавника ПОДДЕРЖИВАЮТ ВЕРТИКАЛЬНОЕ равновесие и служат рулём.", "И как следствие, такое сокращение озона ведёт к охлаждению Земли, хотя сам озон тоже ПОДДЕРЖИВАЕТ ТЕПЛИЧНЫЙ эффект.", "Высшие животные-- птицы и млекопитающие-- научились ПОДДЕРЖИВАТЬ ТЕМПЕРАТУРУ своего тела постоянной в пределах 38-- 40 градусов тепла.", "Они не умеют ПОДДЕРЖИВАТЬ ЕЁ на одном уровне.", "Для животных, не умеющих ПОДДЕРЖИВАТЬ ПОСТОЯННУЮ температуру тела, проще всего подыскать для себя тёплое убежище.", "Аналогичным принципом можно ПОДДЕРЖИВАТЬ ТЕМПЕРАТУРУ своего жилища на определённом уровне.", "Способность виртуозно управлять температурой собственного тела, ПОДДЕРЖИВАЯ ЕЁ на неизменном уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного.", "Этим мы привлечём какие-то новые слои реального чеченского населения, в том числе тех, которые сейчас ПОДДЕРЖИВАЮТ СЕПАРАТИСТОВ, сюда, на сторону людей, которые хотят конструктивно решить задачу, или нет?", "М. ШМАКОВ-- Мы ПОДДЕРЖИВАЕМ ЭТУ акцию, считаем её справедливой.", "Я ПОДДЕРЖИВАЮ ТЕ последние шаги, которые делает Юшенков.", "Собственно, две основных версии-- либо это провокация против власти, либо это провокация против тех, кто ПОДДЕРЖИВАЛ ЮШЕНКОВА, его сторонников.", "Мы очень долгое время использовали весь наш потенциал для того, чтобы ПОДДЕРЖИВАТЬ КРУПНЫЕ положительные инициативы.", "Мы ПОДДЕРЖИВАЛИ ПРЕДЛОЖЕНИЯ, которые были связаны с судебной реформой.", "Мы ПОДДЕРЖИВАЛИ ПРАВИТЕЛЬСТВО и по ряду внешнеполитических направлений, которые после 11 сентября считали, безусловно, в интересах нашей страны.", "Более того/ получается так/ что/ разговаривая с производителями отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский Союз ПОДДЕРЖИВАЛ ВЕСЬ спектр/ сейчас он не в состоянии Россия заниматься такими работами/ естественно/ нужна элементная база зарубежная.", "Кто ПОДДЕРЖИВАЕТ ЭТУ позицию?", "А есть ли у вас поклонники/ с которыми вы ПОДДЕРЖИВАЕТЕ ДРУЖЕСКИЕ отношения?", "Вы потом в жизни ПОДДЕРЖИВАЛИ РОДСТВЕННЫЕ связи?", "Нет/ вот мы говорим про фашизм/ вот я/ если ПОДДЕРЖИВАЮ КАКУЮ-ТО сторону фашизма/ вот именно эту сторону/ национализм.", "Некоторые ПОДДЕРЖИВАЛИ ФАШИЗМ/ а некоторые наоборот были в сопротивлении.", "Поддерживаю/ не ПОДДЕРЖИВАЮ ФАШИЗМ/ но я об этом даже не хочу думать.", "Вот Нина Ивановна Соколова/ представитель областной коллегии адвокатов Костромской области/ разделяла все наши идеи и ПОДДЕРЖИВАЛА ВСЕ наши иски.", "Вы знаете/ в качестве встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ ПОДДЕРЖИВАЕМ ИДЕЮ\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем организовать реальную кампанию против...", "Но то/ в чём я абсолютно уверен и на чём хотел бы настаивать/ что ни в коем случае не нужно ПОДДЕРЖИВАТЬ МИФ о том/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом.", "Поэтому мы ПОДДЕРЖИВАЕМ ИДЕЮ/ но мы должны предложить какой-то альтернативный подход.", "А как вы/ ПОДДЕРЖИВАЕТЕ МНЕНИЕ Дмитрия о создании ДНД?", "Я больше ПОДДЕРЖИВАЮ ЮРИЯ.", "ПОДДЕРЖИВАЮ ОБЩЕЕ мнение.", "Например/ я ПОДДЕРЖИВАЮ ДЕЙСТВИЯ Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО поддержали мусульман против сербов.", "Во-первых/ некоторые государства ПОДДЕРЖИВАЮТ НАШУ политику.", "Она ПОДДЕРЖИВАЛА МУСУЛЬМАН в Афганистане/ она поддерживала правительство Ирака.", "Она поддерживала мусульман в Афганистане/ она ПОДДЕРЖИВАЛА ПРАВИТЕЛЬСТВО Ирака.", "Здесь я ПОДДЕРЖИВАЮ ЮРИЯ Васильевича/ главное/ чтобы они были.", "Модератор: Партия ПОДДЕРЖИВАЕТ НАУКУ/ наука поддерживает людей?", "Модератор: Партия поддерживает науку/ наука ПОДДЕРЖИВАЕТ ЛЮДЕЙ?", "Надежда: Если народ ПОДДЕРЖИВАЕТ ИДЕИ/ программу партии/ то это во благо народа.", "Надежда: Они/ видимо/ ПОДДЕРЖИВАЮТ ЦЕЛЬ этой партии и им хочется проявить себя.", "Она изначально ПОДДЕРЖИВАЛА ПРЕЗИДЕНТА.", "Модератор: Если большинство из вас считает/ что\" Единство\" ПОДДЕРЖИВАЕТ ПУТИНА/ то какова реальная поддержка президента?", "И мы начинаем отдавать наши базы/ которые ПОДДЕРЖИВАЮТ ОБОРОНОСПОСОБНОСТЬ и бдительность.", "ПОДДЕРЖИВАТЬ НАШУ науку/ очень хорошо поддерживать."], "в/во + LOC": ["Приветствую твоё существование, которое вот уже больше ста лет было направлено к светлым идеалам добра и справедливости; твой молчаливый призыв к плодотворной работе не ослабевал в течение ста лет, ПОДДЕРЖИВАЯ В ПОКОЛЕНИЯХ нашего рода бодрость, веру в лучшее будущее и воспитывая в нас идеалы добра, общественного самосознания...-- и всё это со светлой нотой в голосе, искренне и несколько на слезе."], "INST": ["Усадите ребёнка к себе на колени, ПОДДЕРЖИВАЙТЕ ЛЕВОЙ рукой под спинку, а в правую возьмите ложку с кашей( или пюре) и поднесите к его рту."], "NOM": ["Перед вторым туром губернаторских выборов в Подмосковье в начале 2000 года патриарх встретился с Борисом Громовым и публично выразил свою поддержку его деятельности-- через несколько дней Громов выиграл у Геннадия Селезнева( которого, кстати, тогда ПОДДЕРЖИВАЛ КРЕМЛЬ).", "Как у гиеновых собак, так и у землекопов её единство ПОДДЕРЖИВАЕТ АЛЬФА-САМКА--\" царица\".", "Какие идеи ПОДДЕРЖИВАЕТ ФАШИЗМ?", "Пенсионеры очень радуются/ ПОДДЕРЖИВАЮТ ВСЕ Путина/ что им стабильно дают пенсию."], "с/со + INST": ["Наиболее тесные внутрирегиональные контакты, как об этом говорят археологические материалы, славяне ПОДДЕРЖИВАЛИ С ПЛЕМЕНАМИ германцев, и именно в это время славянская лексика пополнилась значительным числом заимствований из их языка[ 25, 26]."], "на + LOC": ["С животными, не умеющими ПОДДЕРЖИВАТЬ НА ПОСТОЯННОМ уровне температуру своего тела, случаются всевозможные конфузы."]}, "2": {"в/во + LOC": ["И покрывать не лаком, а маслом или воском, что подчеркивает естественный вид и, кстати, позволяет дольше ПОДДЕРЖИВАТЬ пол В ПЕРВОЗДАННОМ виде.", "Она ПОДДЕРЖИВАЛА мусульман В АФГАНИСТАНЕ/ она поддерживала правительство Ирака."], "из-за + GEN": ["А когда ты станешь моей женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она тебя ПОДДЕРЖИВАЛА и ИЗ-ЗА ЭТОГО воевала с остальными."], "на + LOC": ["Они не умеют ПОДДЕРЖИВАТЬ её НА ОДНОМ уровне.", "Способность виртуозно управлять температурой собственного тела, ПОДДЕРЖИВАЯ её НА НЕИЗМЕННОМ уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного."], "о/об + LOC": ["Но то/ в чём я абсолютно уверен и на чём хотел бы настаивать/ что ни в коем случае не нужно ПОДДЕРЖИВАТЬ миф О ТОМ/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом."]}, "3": {"под + ACC": ["Усадите ребёнка к себе на колени, ПОДДЕРЖИВАЙТЕ левой рукой ПОД СПИНКУ, а в правую возьмите ложку с кашей( или пюре) и поднесите к его рту."], "с/со + INST": ["Белый дом декларирует признание только\" одного Китая\", хотя одновременно ПОДДЕРЖИВАЕТ разносторонние связи С ТАЙВАНЕМ, в том числе и в военно-технической области."], "в/во + LOC": ["В. Семёнов:-- Я ПОДДЕРЖИВАЮ Александра Николаевича В ЧАСТИ жёсткого контроля.", "Например/ я ПОДДЕРЖИВАЮ действия Америки В ОТНОШЕНИИ мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО поддержали мусульман против сербов."], "между + INST": ["Большое значение имеет то, что электронная таблица Excel ПОДДЕРЖИВАЕТ динамические связи МЕЖДУ СОДЕРЖИМЫМ ячеек."], "при + LOC": ["Например, скажем, когда правительство 3 года назад начало налоговую реформу, то мы считали, что необходимо ПОДДЕРЖИВАТЬ, даже ПРИ ВСЕХ недостатках, и бюджет правительства, потому что он был основан уже на новой налоговой политике."], "по + DAT": ["Мы ПОДДЕРЖИВАЛИ правительство и ПО РЯДУ внешнеполитических направлений, которые после 11 сентября считали, безусловно, в интересах нашей страны.", "И мы готовы реальные ваши предложения ПОДДЕРЖИВАТЬ и принимать ПО НИМ законы/ которые вам нужны."], "о/об + LOC": ["А как вы/ ПОДДЕРЖИВАЕТЕ мнение Дмитрия О СОЗДАНИИ ДНД?"]}}