{"-3": {"в/во + LOC": ["В ПРЕДЕЛЕ это ПОВЕДЁТ общество( и, вероятно, цивилизацию) к социальной катастрофе."]}, "-2": {"к + DAT": ["Это был звёздный час: К НЕМУ ПОВЕЛИ кур, коров, из Москвы приезжала лечить бесплодие заведующая районо."]}, "-1": {"ACC": ["Изабелла загадала: гримироваться ЕГО ПОВЕДУТ к ней.", "И МЕНЯ ПОВЕЛИ."], "INFINITIVE": ["Как его КАЗНИТЬ ПОВЕЛИ, и мать в белом покрывале на балконе стояла."], "NOM": ["У самой у неё места не было( они с мужем воспитывали её престарелую мать), оттого ОНА ПОВЕЛА меня к одним своим родным и ещё к другим.", "Дивизию в конце февраля отвели в тыл, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант АРЗАМАСЦЕВ ПОВЁЛ Гастева на ночлег в никем ещё не занятую усадьбу.", "Среди доминошников нашёлся младший сержант, страдалец по известной части, ЭТОТ ПОВЁЛ носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "Посмеявшись, ОНА ПОВЕЛА Татьяну Васильевну в морг-- по-здешнему, в\" катаерную\".", "Дошло до невозможного-- БЕЛЬГИЙКА ПОВЕЛА в решающем сете со счётом 5: 1.", "\" Марья Семеновна уверила его, что она сама умеет вязать, и, взяв под руку поэта, МЫ ПОВЕЛИ его к машине.", "В пределе ЭТО ПОВЕДЁТ общество( и, вероятно, цивилизацию) к социальной катастрофе.", "Но в правительство я не поставил бы его/ потому что человека судят по поступкам/ а на выборах я посмотрел/ как ОН ПОВЁЛ себя."]}, "0": {}, "1": {"к + DAT": ["Изабелла загадала: гримироваться его ПОВЕДУТ К НЕЙ.", "Пленных( наконец построив) ПОВЕЛИ К МАШИНАМ."], "ACC": ["У самой у неё места не было( они с мужем воспитывали её престарелую мать), оттого она ПОВЕЛА МЕНЯ к одним своим родным и ещё к другим.", "Дивизию в конце февраля отвели в тыл, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант Арзамасцев ПОВЁЛ ГАСТЕВА на ночлег в никем ещё не занятую усадьбу.", "Посмеявшись, она ПОВЕЛА ТАТЬЯНУ Васильевну в морг-- по-здешнему, в\" катаерную\".", "Это был звёздный час: к нему ПОВЕЛИ КУР, коров, из Москвы приезжала лечить бесплодие заведующая районо.", "На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он их предложил мне; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, ПОВЁЛ ЕГО из-под мокрого неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\"", "\" Марья Семеновна уверила его, что она сама умеет вязать, и, взяв под руку поэта, мы ПОВЕЛИ ЕГО к машине.", "Прогнозы относительно того, как ПОВЕДУТ СЕБЯ цены на нефть после начала военной операции в Ираке, оказались несостоятельными.", "В пределе это ПОВЕДЁТ ОБЩЕСТВО( и, вероятно, цивилизацию) к социальной катастрофе.", "Что же касается непосредственно ЛПХ, то ввиду их неоднородности различные виды деятельности и формы занятости. относящиеся к ведению личного подсобного хозяйства. должны будут ПОВЕСТИ СЕБЯ по-разному.", "Однако Достоевский воспринимает этот образ как сложный символ, связанный с европейской культурой, и, перенося его в русский контекст, не без полемического пафоса наблюдает, как ПОВЕДЁТ СЕБЯ русская\" камелия\".", "Поэтому Буш и ПОВЁЛ ТАКУЮ политику.", "Но в правительство я не поставил бы его/ потому что человека судят по поступкам/ а на выборах я посмотрел/ как он ПОВЁЛ СЕБЯ."], "INST": ["Среди доминошников нашёлся младший сержант, страдалец по известной части, этот ПОВЁЛ НОСОМ и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и пошёл на смертоубийство несчастный шофёр!", "-- У тебя кофе,-- положив лживый томик перед Анной Федоровной, ПОВЕЛА ТОНКИМ носом Мур.", "Бармен ПОВЁЛ ГЛАЗАМИ влево, и мы поняли, что нас угощает незнакомый здоровенный немец."], "в/во + LOC": ["Дошло до невозможного-- бельгийка ПОВЕЛА В РЕШАЮЩЕМ сете со счётом 5: 1."]}, "2": {"к + DAT": ["У самой у неё места не было( они с мужем воспитывали её престарелую мать), оттого она ПОВЕЛА меня К ОДНИМ своим родным и ещё к другим.", "\" Марья Семеновна уверила его, что она сама умеет вязать, и, взяв под руку поэта, мы ПОВЕЛИ его К МАШИНЕ."], "на + ACC": ["Дивизию в конце февраля отвели в тыл, было это в Венгрии, потрепанный полк зализывал раны, контуженого Гастева пристроили к роте связи, её командир старший лейтенант Арзамасцев ПОВЁЛ Гастева НА НОЧЛЕГ в никем ещё не занятую усадьбу."], "из-под + GEN": ["На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он их предложил мне; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, ПОВЁЛ его ИЗ-ПОД МОКРОГО неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\""]}, "3": {"о/об + ACC": ["Ради такого нам не жаль голову размозжить и душу расквасить, а вариантность нам ни к чему, нам скучно с этой самой вариантностью, да ради неё мы и ухом не ПОВЕДЁМ и пальцем О ПАЛЕЦ не ударим!"], "в/во + ACC": ["Посмеявшись, она ПОВЕЛА Татьяну Васильевну В МОРГ-- по-здешнему, в\" катаерную\"."], "на + ACC": ["Прогнозы относительно того, как ПОВЕДУТ себя цены НА НЕФТЬ после начала военной операции в Ираке, оказались несостоятельными."]}}