{"-3": {"до + GEN": ["Надо сказать, что с тех пор я, выросшая ДО ГРУСТНОГО права ПОЛЬЗОВАТЬСЯ косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила.", "И почему спецшколы выжили, почему ДО СИХ пор ПОЛЬЗУЮТСЯ огромным вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка."], "в/во + LOC": ["Какие юридические тонкости домовладельцы должны знать о ТСЖ, чтобы В ПОЛНОЙ мере ПОЛЬЗОВАТЬСЯ своими правами?", "Изделиями, вышедшими из провинциально-римских мастерских,-- гончарной керамикой, кузнечной продукцией, металлическими деталями одежды и украшениями-- В РАВНОЙ степени ПОЛЬЗОВАЛИСЬ и славяне и германцы."], "к + DAT": ["А потом/ когда мужа репрессировали/ значит/ вроде уже не К ЛИЦУ было ПОЛЬЗОВАТЬСЯ её услугами/ или она сама не захотела."]}, "-2": {"среди + GEN": ["По оценкам\" Финансовых известий\", наибольшей популярностью СРЕДИ РЕКЛАМОДАТЕЛЕЙ ПОЛЬЗУЮТСЯ\" МК\"\" АиФ\" и\" Комсомольская правда\"."], "через + ACC": ["Денежные переводы ЧЕРЕЗ ПОЧТУ ПОЛЬЗУЮТСЯ неизменной популярностью населения во всём мире, а в большинстве стран почта даже лидирует по объёмам внутренних переводов."]}, "-1": {"INST": ["ну ТЕТРАДЯМИ ПОЛЬЗОВАТЬСЯ можно будет?", "Самым коротким звукоподражанием является взрывное\" п\", КОТОРЫМ ПОЛЬЗУЮТСЯ жители верховьев Амазонки.", "Усовской ВЕТКОЙ ПОЛЬЗУЮТСЯ в день сотни тысяч москвичей.", "Но в одной семье БАССЕЙНОМ ПОЛЬЗУЮТСЯ два человека, а в другой семь.", "Довольно высокой ПОПУЛЯРНОСТЬЮ ПОЛЬЗУЮТСЯ польские кондитерские изделия и сырьё для их производства.", "Повышенным СПРОСОМ ПОЛЬЗУЮТСЯ у россиян кондитерские изделия таких польских фирм, как\" Виконт\"\" Атис\"\" Солидарность\"\" Томчик\"\" Янтекс\" и\" Ковис\".", "Большой ПОПУЛЯРНОСТЬЮ ПОЛЬЗУЮТСЯ паштеты фирм\" Марко\"\" Мева\" и\" Ардо\", а также поставки оболочек для колбас.", "Выяснилось, что нашим оружием можно принести немало зла, если неразумно ИМ ПОЛЬЗОВАТЬСЯ.", "Что касается наших конкурентов, наверное, они будут ЭТИМ ПОЛЬЗОВАТЬСЯ, только я не думаю, что такие технологии-- запуски воздушных шариков и т. д.-- очень уж сильно в плюс играют.", "Специалистам фирмы L' Oreal и французского Центра исследований и реставрации музеев удалось воссоздать формулу духов, КОТОРЫМИ ПОЛЬЗОВАЛИСЬ ещё египетские фараоны.", "ФСБ-- есть важнейший элемент\" административного ресурса\", КОТОРЫМ ПОЛЬЗУЕТСЯ власть, прорываясь в Парламент.", "Система ведения мониторинга введена в опытно-промышленную эксплуатацию, её РЕЗУЛЬТАТАМИ ПОЛЬЗУЕТСЯ губернатор Челябинской области и руководство правительства, а также специалисты Главного управления экономического развития и торговли Челябинской области.", "Кот отвечает на вопросы разных людей, однако это преимущественно члены семьи и, несомненно, ПРИОРИТЕТОМ ПОЛЬЗУЕТСЯ Гюльчохра Бабаева.", "Таким образом, получает подтверждение выдвинутый нами ранее тезис о том, что животные могут не только адекватно воспринимать речь человека, но и правильно ЕЮ ПОЛЬЗОВАТЬСЯ.", "Может быть, действительно, в курсе русского языка сложно рассказывать об отношениях\" имени\" и\" именуемого\", а эту идею нужно вводить в курсе математики( за отсутствием в нашей школе предмета\" логика\"), но словесник должен её понимать и ЕЮ ПОЛЬЗОВАТЬСЯ.", "А нельзя ли ИМИ ПОЛЬЗОВАТЬСЯ наравне с видимыми?", "Анализ истории художественного творчества показывает/ что таким СРЕДСТВОМ ПОЛЬЗОВАЛИСЬ многие знаменитые писатели/ художники/ артисты.", "Для этого ему нужно иметь компьютер/ программу/ уметь этой ПРОГРАММОЙ ПОЛЬЗОВАТЬСЯ/ а дальше всё зависит от того/ что ты хочешь написать/ как ты можешь нарисовать и так далее.", "Но люди не знали/ что это такое/ как ИМ ПОЛЬЗОВАТЬСЯ/ и не очень покупали.", "Есть ли на подмосковной базе Локомотива в Баковке Интернет и умеют ли игроки и тренеры ИМ ПОЛЬЗОВАТЬСЯ?", "Я как льготник не завишу от правительства/ оно мне дало эту льготу/ и я ЕЮ ПОЛЬЗУЮСЬ.", "Он бы большим УВАЖЕНИЕМ ПОЛЬЗОВАЛСЯ."], "ACC": ["То что советская элита бросилась делить общественное, т. е. НАРОДНОЕ ПОЛЬЗУЯСЬ большой информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши)."], "NOM": ["И УЧИТЕЛЯ ПОЛЬЗУЮТСЯ, и-- что интересно-- даже многие ученики скачивают презентации.", "-- ВЫ ПОЛЬЗУЕТЕСЬ популярностью-- как бы мне вас не потерять.", "Недаром ОХОТНИКИ ПОЛЬЗУЮТСЯ заграждениями, увешанными красными флажками.", "Вода, кроме вёдер, была налита в кастрюли, кастрюльки и бидоны, потому что старикам стало тяжело ходить к колодцу, и ОНИ ПОЛЬЗОВАЛИСЬ случаем запастись водою впрок-- насколько это было возможно.", "Тем не менее пока конюшня Ferrari числится в лидерах, эти ПРИБОРЫ ПОЛЬЗУЮТСЯ неизменным спросом.", "Но масштабы нашей любви к этим маркам были явно недооценены: домашние КОЛЛЕКЦИИ ПОЛЬЗУЮТСЯ большой популярностью, так что будем ждать пополнений.", "По ст. 31 Венской конвенции 1961 года\" иностранные ПРЕДСТАВИТЕЛЬСТВА ПОЛЬЗУЮТСЯ иммунитетом от уголовной, гражданской и административной юрисдикции государства пребывания\".", "Предметом обогащения стали дефицитные джинсы, КОТОРЫЕ ПОЛЬЗОВАЛИСЬ неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Гонорий, по-видимому, не догадывается, и уж во всяком случае ясно, что эта сторона вопроса не была доступна пониманию рядового священника и тем более мирянина, КОТОРЫЕ ПОЛЬЗОВАЛИСЬ его катехизисом.", "Основной приём, которым МЫ ПОЛЬЗОВАЛИСЬ, чтобы перевести испытуемых на этот дальнейший этап, состоял в следующем.", "Рынок, который, как известно\" всегда прав\", расставил всё на свои места и выяснилось, что научные издания по Индии, КОТОРЫЕ ПОЛЬЗОВАЛИСЬ невероятным спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план.", "\" Способ осмысления формулы определяет, какие действия должны совершаться при её расчёте\", а самим способом осмысления\" является тот способ, каким МЫ ПОЛЬЗУЕМСЯ ею\"( ЗпОМ, I, 2).", "Даже СЛОН ПОЛЬЗУЕТСЯ своими ушами для охлаждения: в жару он ими постоянно обмахивается.", "Я могу сказать, почему негосударственная ШКОЛА ПОЛЬЗУЕТСЯ вcё-таки повышенным вниманием у определённого слоя нашего населения, потому что возьмите, например, лицей\" Столичный\",\" Школа будущего\", на 112 детей в этом филиале двадцатипятиметровый бассейн собственный и большой спортивный комплекс с закрытым теннисным кортом и так далее.", "Но ванной ВСЕ ПОЛЬЗОВАЛИСЬ?", "И потом всю жизнь как ТЫ ПОЛЬЗОВАЛСЯ этими языками?", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ КОТОРЫЙ ПОЛЬЗУЕТСЯ связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Я никогда не отдавала себе отчёта в том/ почему я пою именно так/ почему я выбираю именно эти слова/ которыми Я ПОЛЬЗУЮСЬ."], "GEN": ["А так как среди зверей считался царём лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, считал, что люди в выборе своего ЦАРЯ ПОЛЬЗУЮТСЯ не менее разумными признаками.", "Надо сказать, что с тех пор я, выросшая до грустного ПРАВА ПОЛЬЗОВАТЬСЯ косметикой и порой трусливо прибегавшая к её услугам, косметику не полюбила.", "Важно отметить, что общественно-политическая и хозяйственная деятельность по налаживанию мира в зоне осетино-ингушского КОНФЛИКТА ПОЛЬЗУЕТСЯ всемерной поддержкой президента России В. В. Путина.", "Утверждения истицы о постоянном проживании ответчика« у другой женщины» не могли быть признаны основанием для прекращения права О. О. ПЕТРОВА ПОЛЬЗОВАТЬСЯ спорным жилым помещением по следующим причинам.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения РОССИИ ПОЛЬЗУЮТСЯ Сетью) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что рынок достигнет миллиарда долларов всего через четыре года, выглядит довольно смелым.", "Их задача, например,-- уменьшить трение при соприкосновении с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет НЕОБХОДИМОСТИ ПОЛЬЗОВАТЬСЯ всей линией средств, достаточно выбрать только то, что нужно вашему малышу.", "Школа N 91 как экспериментальная база НИИ детской и педагогической ПСИХОЛОГИИ ПОЛЬЗОВАЛАСЬ огромной популярностью среди зарубежных учёных- визитёров.", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть позволяет членам кредитного СОЮЗА ПОЛЬЗОВАТЬСЯ услугами денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Комментатор не нашёл у богословов, сочинениями КОТОРЫХ ПОЛЬЗОВАЛСЯ Гонорий, подобного описания позы грешника в преисподней, и высказывает предположение, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30].", "Так, недавно журнал\" Сайенс\" опубликовал статью сотрудников Калифорнийского университета в Лос-Анджелесе, которые в ходе своих ИССЛЕДОВАНИЙ ПОЛЬЗОВАЛИСЬ фЯМР нового поколения.", "И почему спецшколы выжили, почему до сих ПОР ПОЛЬЗУЮТСЯ огромным вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка."], "LOC": ["Какие юридические тонкости домовладельцы должны знать о ТСЖ, чтобы в полной МЕРЕ ПОЛЬЗОВАТЬСЯ своими правами?", "Изделиями, вышедшими из провинциально-римских мастерских,-- гончарной керамикой, кузнечной продукцией, металлическими деталями одежды и украшениями-- в равной СТЕПЕНИ ПОЛЬЗОВАЛИСЬ и славяне и германцы."]}, "0": {}, "1": {"GEN": ["То что советская элита бросилась делить общественное, т. е. народное ПОЛЬЗУЯСЬ БОЛЬШОЙ информированностью и доступностью ей информации по рыночной экономике- это отдельный вопрос( Мальчиши- плохиши)."], "INST": ["ПОЛЬЗУЯСЬ ПСЕВДОНИМАМИ и используя смелые и вычурные образы, он с улыбкой начинает зарабатывать миллионы на подделке банковских чеков.", "-- Вы ПОЛЬЗУЕТЕСЬ ПОПУЛЯРНОСТЬЮ-- как бы мне вас не потерять.", "Недаром охотники ПОЛЬЗУЮТСЯ ЗАГРАЖДЕНИЯМИ, увешанными красными флажками.", "Значит, ПОЛЬЗОВАЛСЯ ЛЬГОТАМИ как больной и при этом работал матросом?", "И выйти на улицу, на воздух, и, ПОЛЬЗУЯСЬ ТЕМ, что вечер лишь начинается, отправиться куда угодно-- в ресторан, к приятелю.", "Она ПОЛЬЗУЕТСЯ УСПЕХОМ.", "Достав из стола прямоугольный штампик, она шумно дыхнула на него и приложилась им к студенческому билету Гастева, что давало ему право не только ПОЛЬЗОВАТЬСЯ КНИГАМИ, но и посиживать в читальном зале для преподавателей.", "Дед добрался и до отхожего места, где( к тайной потехе наших дачников)\" навёл порядок\" при помощи великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно ПОЛЬЗОВАТЬСЯ ЭТИМ помещением; может быть, так проявила себя крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке.", "Вода, кроме вёдер, была налита в кастрюли, кастрюльки и бидоны, потому что старикам стало тяжело ходить к колодцу, и они ПОЛЬЗОВАЛИСЬ СЛУЧАЕМ запастись водою впрок-- насколько это было возможно.", "Надо сказать, что с тех пор я, выросшая до грустного права ПОЛЬЗОВАТЬСЯ КОСМЕТИКОЙ и порой трусливо прибегавшая к её услугам, косметику не полюбила.", "Возможно, дело было не в натренированности взгляда, а в воображении, и он успевал не столько разглядеть проносящееся мимо окон, сколько домыслить и воссоздать то, что там должно находиться, ПОЛЬЗУЯСЬ МЕЛЬЧАЙШИМИ намёками, которые давал окружающий мир.", "Тем не менее пока конюшня Ferrari числится в лидерах, эти приборы ПОЛЬЗУЮТСЯ НЕИЗМЕННЫМ спросом.", "Дырчатый металл скрывает тебя от шеи до колен, поэтому щепетильным женщинам, наверное, ПОЛЬЗОВАТЬСЯ ЭТИМИ туалетами не слишком удобно.", "-- ПОЛЬЗОВАТЬСЯ ПИЛОЙ в нетрезвом состоянии;", "Дома, в США, и во время своего последнего визита в Россию президент Джордж Буш Мл. ПОЛЬЗОВАЛСЯ МОДИФИЦИРОВАННЫМ Cadillac DeVille.", "А взял, гад, и напечатал свою заметку в этом номере, цинично ПОЛЬЗУЯСЬ СЛУЖЕБНЫМ положением заместителя главного редактора.", "Какие юридические тонкости домовладельцы должны знать о ТСЖ, чтобы в полной мере ПОЛЬЗОВАТЬСЯ СВОИМИ правами?", "Но масштабы нашей любви к этим маркам были явно недооценены: домашние коллекции ПОЛЬЗУЮТСЯ БОЛЬШОЙ популярностью, так что будем ждать пополнений.", "Впрочем, ПОЛЬЗОВАТЬСЯ ВЫШЕОПИСАННЫМИ привилегиями коммунальный транспорт должен тоже аккуратно.", "По ст. 31 Венской конвенции 1961 года\" иностранные представительства ПОЛЬЗУЮТСЯ ИММУНИТЕТОМ от уголовной, гражданской и административной юрисдикции государства пребывания\".", "Христианский демократ Фрей, ПОЛЬЗУЯСЬ СВОИМ убедительным мандатом, начал активную\" чилизацию Чили\" и в первую очередь медных рудников, путём выкупа акций у американских компаний, контролировавших 80% добычи главного богатства страны( по запасам меди Чили в мире лидирует).", "Он продолжал ПОЛЬЗОВАТЬСЯ ПОДДЕРЖКОЙ бизнесменов и военных, но началась необратимая эрозия этой поддержки.", "Но затем суд признал, что Пиночет, как пожизненный сенатор Чили, ПОЛЬЗУЕТСЯ НЕПРИКОСНОВЕННОСТЬЮ и арест недействителен.", "Важно отметить, что общественно-политическая и хозяйственная деятельность по налаживанию мира в зоне осетино-ингушского конфликта ПОЛЬЗУЕТСЯ ВСЕМЕРНОЙ поддержкой президента России В. В. Путина.", "Утверждения истицы о постоянном проживании ответчика« у другой женщины» не могли быть признаны основанием для прекращения права О. О. Петрова ПОЛЬЗОВАТЬСЯ СПОРНЫМ жилым помещением по следующим причинам.", "ПОЛЬЗУЙТЕСЬ ФЕНОМ осторожно-- под действием сухого горячего воздуха волосы могут стать тонкими и ломкими.", "Другие так и не смогли реализовать свой потенциал и сейчас не ПОЛЬЗУЮТСЯ ПОПУЛЯРНОСТЬЮ у покупателей.", "С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения России ПОЛЬЗУЮТСЯ СЕТЬЮ) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же темпы снизились до 70- 80%), прогноз« Аргонавтов» о том, что рынок достигнет миллиарда долларов всего через четыре года, выглядит довольно смелым.", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее ПОЛЬЗУЮТСЯ ДРУГОЙ возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Sms-- хорошее средство коммуникации, люди привыкли ПОЛЬЗОВАТЬСЯ ЭТОЙ технологией и теперь могут получать новости от Lufthansa, Mars и других компаний на свой мобильный телефон.", "Общеизвестен факт, что в России пользователей мобильных телефонов значительно больше, чем тех, кто активно ПОЛЬЗУЕТСЯ ИНТЕРНЕТОМ.", "Предметом обогащения стали дефицитные джинсы, которые ПОЛЬЗОВАЛИСЬ НЕИЗМЕННОЙ популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Хоть фонд как благотворительная организация и ПОЛЬЗУЕТСЯ ОПРЕДЕЛЁННЫМИ льготами, он не освобождён от налогов полностью.", "Он не входил ни в одну из существовавших в Советском Союзе\" школ программирования\", но ПОЛЬЗОВАЛСЯ ПРИЗНАНИЕМ и большим уважением у коллег", "Их задача, например,-- уменьшить трение при соприкосновении с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости ПОЛЬЗОВАТЬСЯ ВСЕЙ линией средств, достаточно выбрать только то, что нужно вашему малышу.", "Производители, рекламируя свои продукты, рекомендуют ПОЛЬЗОВАТЬСЯ СРЕДСТВАМИ одной линии.", "ПОЛЬЗУЯСЬ МОМЕНТОМ, я подсовывал им мелкую блесну и скоро надергал на завтрашнюю уху рыбёшки.", "Но если до берегов Мёртвого моря доберётся не каждая, то устроить СПА-- курорт в собственной ванной, ПОЛЬЗУЯСЬ КОСМЕТИЧЕСКИМИ масками из коллекции\" Живое Мёртвое море\" -- это теперь реально!", "ПОЛЬЗУЯСЬ ЭТИМИ данными, самыми точными в мире, он намерен отшлифовать новооткрытый космос, огранённый платоновскими фигурами, до эфирного блеска.", "Школа N 91 как экспериментальная база НИИ детской и педагогической психологии ПОЛЬЗОВАЛАСЬ ОГРОМНОЙ популярностью среди зарубежных учёных- визитёров.", "В таких странах почта часто является лидером и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые используются в основном для отправки крупных сумм, но ПОЛЬЗУЮТСЯ МЕНЬШИМ спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "Денежные переводы через почту ПОЛЬЗУЮТСЯ НЕИЗМЕННОЙ популярностью населения во всём мире, а в большинстве стран почта даже лидирует по объёмам внутренних переводов.", "Получатель вообще может не иметь счёта в банке и не ПОЛЬЗОВАТЬСЯ КАКИМИ-ЛИБО пластиковыми карточками.", "Основанная первоначально при сотрудничестве с мексиканским правительством, сеть позволяет членам кредитного союза ПОЛЬЗОВАТЬСЯ УСЛУГАМИ денежного перевода IRNET в 41 стране по 1/ 3-- 1/ 2 коммерческой стоимости( 64).", "Такие хозяйства будут иметь возможность приобретать необходимую сельхозтехнику, удобрения, ПОЛЬЗОВАТЬСЯ УСЛУГАМИ механизаторов и постепенно превращаться вначале в мелкотоварные, а затем и в товарные хозяйства.", "Далее будем ПОЛЬЗОВАТЬСЯ СОКРАЩЁННЫМИ именами: систему WebPack ISE будем именовать Web- Pack, синтезатор LeonardoSpectrum будем называть Leonardo, полузаказную СБИС на основе БМК назовём просто БМК, элементы библиотеки проектирования БМК назовём примитивами.", "Живописец ПОЛЬЗУЕТСЯ ВСЕМИ красками, но не смешивает их воедино, так и бог любит всякое своё творение, но отводит разным созданиям подобающие места: одним-- в небесном дворце, другим-- в адской тюрьме[ 64].", "В средние века это учение, несмотря на весь огромный авторитет Августина, не ПОЛЬЗОВАЛОСЬ ПРИЗНАНИЕМ католической церкви, избегавшей тем не менее разрыва с августинизмом.", "Решение очевидно:\" накрыть\" континент простой геометрической фигурой и, ПОЛЬЗУЯСЬ МАСШТАБОМ, определить площадь этой фигуры.", "Гитлер никогда не ПОЛЬЗОВАЛСЯ ТЕРМИНОМ\" блицкриг\"?", "Так, недавно журнал\" Сайенс\" опубликовал статью сотрудников Калифорнийского университета в Лос-Анджелесе, которые в ходе своих исследований ПОЛЬЗОВАЛИСЬ ФЯМР нового поколения.", "Рынок, который, как известно\" всегда прав\", расставил всё на свои места и выяснилось, что научные издания по Индии, которые ПОЛЬЗОВАЛИСЬ НЕВЕРОЯТНЫМ спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план.", "Скажем, ПОЛЬЗУЯСЬ ПУШКИНСКИМ каламбуром, что ставшее на ноги профессиональное изучение, сменив, не заменило", "Какие мать или отец не хотят, чтобы их ребёнок с удовольствием посещал школу и ПОЛЬЗОВАЛСЯ УВАЖЕНИЕМ и любовью не только педагогов, но и, что очень важно, сверстников?", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может ПОЛЬЗОВАТЬСЯ ЛЮБЫМ жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "Когда закладывались основы языка славян, они проживали в ареале древнеевропейских гидронимов и ПОЛЬЗОВАЛИСЬ ИМИ.", "Однако знахари южноафриканских индейцев и некоторых африканских племён издавна ПОЛЬЗУЮТСЯ ПОДОБНЫМ приёмом.", "\" Способ осмысления формулы определяет, какие действия должны совершаться при её расчёте\", а самим способом осмысления\" является тот способ, каким мы ПОЛЬЗУЕМСЯ ЕЮ\"( ЗпОМ, I, 2).", "Они, как правило, не имеют собственных индивидуальных\" термостатов\": ни тёплой одежды, ни подкожного жира, и поэтому ПОЛЬЗУЮТСЯ ТЕРМОУБЕЖИЩАМИ, созданными природой, или строят собственные.", "Даже слон ПОЛЬЗУЕТСЯ СВОИМИ ушами для охлаждения: в жару он ими постоянно обмахивается.", "Чтобы у вас иллюзий особых не было воспользоваться верёвками и т. д./ по опыту Эвереста могу сказать/ что там до седла всё вроде бы было обвешано верёвками/ но ПОЛЬЗОВАТЬСЯ ИМИ на 90 процентов невозможно/ они либо вмерзшие/ либо уже негодные/ либо ненадёжные.", "Так что мировую фантастику изучили хорошо и ПОЛЬЗОВАЛИСЬ ЭТИМ активно.", "А. ЖУКОВ-- Надо ПОЛЬЗОВАТЬСЯ ХОРОШЕЙ конъюнктурой.", "И почему спецшколы выжили, почему до сих пор ПОЛЬЗУЮТСЯ ОГРОМНЫМ вниманием у наших родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка.", "Несколько лет назад UNIDO-- организация ООН по вопросам развития-- провела исследования уровня развития нации, уровня развития стран, ПОЛЬЗУЯСЬ ИНДЕКСОМ развития.", "До того я учился в шведской школе и ПОЛЬЗОВАЛСЯ ШВЕДСКИМ и русским языком.", "И потом всю жизнь как ты ПОЛЬЗОВАЛСЯ ЭТИМИ языками?", "Игроки ПОЛЬЗУЮТСЯ ИНТЕРНЕТОМ/ у многих есть персональные компьютеры.", "Может быть/ не мечтать о поддержке силовиков/ а найти реальные финансовые средства и сделать программу реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ ПОЛЬЗУЕТСЯ НЕНАВИСТЬЮ и прокурора области/ и ФСБшника области и депутатов областного собрания/ и избрать нормального человека/ в двух- трех регионах/ и избрать их полигоном реформ.", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который ПОЛЬЗУЕТСЯ СВЯЗЯМИ с руководством/ чтобы иметь возможности для своего экономического развития.", "Мы видели/ что лауреаты предыдущей Премии активно ПОЛЬЗОВАЛИСЬ ЗНАЧКАМИ рекламной продукции/ во всех пресс-релизах/ это отражали/ что эти системы или продукт является обладателями Премии."], "NOM": ["Самым коротким звукоподражанием является взрывное\" п\", которым ПОЛЬЗУЮТСЯ ЖИТЕЛИ верховьев Амазонки.", "Этим активно ПОЛЬЗОВАЛИСЬ ЕГИПТЯНКИ, которые из размолотых зёрен граната изготавливали смесь, предупреждающую овуляцию.", "Но в одной семье бассейном ПОЛЬЗУЮТСЯ ДВА человека, а в другой семь.", "Довольно высокой популярностью ПОЛЬЗУЮТСЯ ПОЛЬСКИЕ кондитерские изделия и сырьё для их производства.", "Большой популярностью ПОЛЬЗУЮТСЯ ПАШТЕТЫ фирм\" Марко\"\" Мева\" и\" Ардо\", а также поставки оболочек для колбас.", "Большим спросом также ПОЛЬЗУЮТСЯ ПОЛЬСКИЕ приправы и супы- концентраты( в основном производства фирмы\" Камис\").", "Наибольшей популярностью среди\" верхолазов\" ПОЛЬЗУЮТСЯ КЛЕМАТИСЫ из-за их красоты и многообразия сортов.", "Возникшей перед показом паузой активно ПОЛЬЗОВАЛИСЬ ФОТОКОРРЕСПОНДЕНТЫ, без устали\" щелкая\" именитых гостей.", "Наибольшей популярностью у\" папарацци\", разумеется, ПОЛЬЗОВАЛАСЬ НАТАЛЬЯ Титова.", "Этой человеческой слабостью и ПОЛЬЗУЮТСЯ ОККУЛЬТИСТЫ\".", "Опера начали отработку сотрудников турфирмы, услугами которой регулярно ПОЛЬЗОВАЛИСЬ ПОТЕРПЕВШИЕ.", "ФСБ-- есть важнейший элемент\" административного ресурса\", которым ПОЛЬЗУЕТСЯ ВЛАСТЬ, прорываясь в Парламент.", "Система ведения мониторинга введена в опытно-промышленную эксплуатацию, её результатами ПОЛЬЗУЕТСЯ ГУБЕРНАТОР Челябинской области и руководство правительства, а также специалисты Главного управления экономического развития и торговли Челябинской области.", "Кот отвечает на вопросы разных людей, однако это преимущественно члены семьи и, несомненно, приоритетом ПОЛЬЗУЕТСЯ ГЮЛЬЧОХРА Бабаева.", "Комментатор не нашёл у богословов, сочинениями которых ПОЛЬЗОВАЛСЯ ГОНОРИЙ, подобного описания позы грешника в преисподней, и высказывает предположение, что этот образ был подсказан автору\" Элуцидария\" скульптурными или живописными изображениями низвергаемых в ад злых душ[ 30].", "Этим и ПОЛЬЗУЮТСЯ ГИГАНТЫ.", "Анализ истории художественного творчества показывает/ что таким средством ПОЛЬЗОВАЛИСЬ МНОГИЕ знаменитые писатели/ художники/ артисты."], "в/во + ACC": ["Усовской веткой ПОЛЬЗУЮТСЯ В ДЕНЬ сотни тысяч москвичей."], "в/во + LOC": ["Аналогичным успехом стал ПОЛЬЗОВАТЬСЯ В ЛОНДОНЕ портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\"."], "у + GEN": ["Повышенным спросом ПОЛЬЗУЮТСЯ У РОССИЯН кондитерские изделия таких польских фирм, как\" Виконт\"\" Атис\"\" Солидарность\"\" Томчик\"\" Янтекс\" и\" Ковис\"."], "для + GEN": ["Другой рукой вы будете ПОЛЬЗОВАТЬСЯ ДЛЯ ПАЛЬПАЦИИ."]}, "2": {"в/во + LOC": ["-- ПОЛЬЗОВАТЬСЯ пилой В НЕТРЕЗВОМ состоянии;"], "от + GEN": ["По ст. 31 Венской конвенции 1961 года\" иностранные представительства ПОЛЬЗУЮТСЯ иммунитетом ОТ УГОЛОВНОЙ, гражданской и административной юрисдикции государства пребывания\"."], "у + GEN": ["Другие так и не смогли реализовать свой потенциал и сейчас не ПОЛЬЗУЮТСЯ популярностью У ПОКУПАТЕЛЕЙ."], "с/со + INST": ["А нельзя ли ими ПОЛЬЗОВАТЬСЯ наравне С ВИДИМЫМИ?", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который ПОЛЬЗУЕТСЯ связями С РУКОВОДСТВОМ/ чтобы иметь возможности для своего экономического развития."]}, "3": {"в/во + ACC": ["Предметом обогащения стали дефицитные джинсы, которые ПОЛЬЗОВАЛИСЬ неизменной популярностью В ЛЮБОЕ время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Рынок, который, как известно\" всегда прав\", расставил всё на свои места и выяснилось, что научные издания по Индии, которые ПОЛЬЗОВАЛИСЬ невероятным спросом В СОВЕТСКУЮ эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план."], "без + GEN": ["Возникшей перед показом паузой активно ПОЛЬЗОВАЛИСЬ фотокорреспонденты, БЕЗ УСТАЛИ\" щелкая\" именитых гостей."], "из + GEN": ["Но если до берегов Мёртвого моря доберётся не каждая, то устроить СПА-- курорт в собственной ванной, ПОЛЬЗУЯСЬ косметическими масками ИЗ КОЛЛЕКЦИИ\" Живое Мёртвое море\" -- это теперь реально!"], "среди + GEN": ["Школа N 91 как экспериментальная база НИИ детской и педагогической психологии ПОЛЬЗОВАЛАСЬ огромной популярностью СРЕДИ ЗАРУБЕЖНЫХ учёных- визитёров."], "для + GEN": ["Даже слон ПОЛЬЗУЕТСЯ своими ушами ДЛЯ ОХЛАЖДЕНИЯ: в жару он ими постоянно обмахивается."], "у + GEN": ["И почему спецшколы выжили, почему до сих пор ПОЛЬЗУЮТСЯ огромным вниманием У НАШИХ родителей-- по простой причине, что в большинстве спецшкол действительно прекрасное преподавание языка.", "Игроки ПОЛЬЗУЮТСЯ Интернетом/ У МНОГИХ есть персональные компьютеры."]}}