{"-3": {"в/во + ACC": ["Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его толкнули В БОК и ПОСЛАЛИ за подмогой( дав Вовку в придачу)."], "на + ACC": ["-- Он и НА ДАЧУ трёх ПОСЛАЛ с машиной."], "о/об + ACC": ["Вернувшись из высокой партийной конторы с испорченным настроением, начальник писателей глянул строго на братию свою, хлопнул какой-- то книжкой О СТОЛ и ПОСЛАЛ подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."]}, "-2": {"за + INST": ["Вот вы с Машкой и с ним пили, выпили всё, его ЗА НОВЫМ ПОСЛАЛИ."], "в/во + ACC": ["Надежда 1 Наши В АФГАНИСТАН ПОСЛАЛИ помощь."]}, "-1": {"ACC": ["В универе этот пункт даже завуалирован не был, но приходилось сессионными временами так выносить себе моск, что реально хотелось ВСЕ ПОСЛАТЬ нафик.", "Стой, она и тебе КОЕ-ЧТО ПОСЛАЛА!", "Куда же вы ЕГО ПОСЛАЛИ?", "-- Он и на дачу ТРЁХ ПОСЛАЛ с машиной.", "Сделали регистрацию в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их ВСЕХ ПОСЛАЛИ перерегистрироваться, это было достаточно сложно и вся процедура стала не более лёгкой.", "А один у нас/ вот талантливый очень мальчик/ он ездил в Вену/ как раз тут был конкурс/ а ЕГО ПОСЛАЛИ в Вену."], "DAT": ["Я смотрю на неё, пьяный случившимся и в то же время удивлённый трезвостью её движений: какого ещё письма можно ждать после того, что она МНЕ ПОСЛАЛА, а главное, после того, что сейчас случилось?"], "NOM": ["Ну и выкушивает человек что ему БОГ ПОШЛЁТ.", "И все евреи по пути присоединялись к ним, и стала у них великая армия, и ОНИ ПОСЛАЛИ к греческому императору, и сказали ему, что эта земля принадлежит им по наследству их праотца Авраама\".", "Кроме того, какую-то роль сыграл и тот факт, что Ландсберг и МАНДЕЛЬШТАМ ПОСЛАЛИ свои статьи в печать позже Рамана.", "Если Я ПОШЛЮ это письмо, то через несколько лет один итальянский физик начнёт эксперименты по бомбардировке урана нейтронами.", "Кто бы это ни сказал, мы или американцы, испанское ПРАВИТЕЛЬСТВО ПОШЛЁТ нас, не скажу, куда."]}, "0": {}, "1": {"ACC": ["В такого разведчика я верю— он скромно трудится во благо своей Родины и незаметно разрушает благостный порядок вещей в месте, куда ПОСЛАЛ ЕГО Центр.", "-- ПОШЛИ КАТЮ или Леночку.", "Вот и ПОСЛАЛИ НАС задвижку закрывать...", "Вернувшись из высокой партийной конторы с испорченным настроением, начальник писателей глянул строго на братию свою, хлопнул какой-- то книжкой о стол и ПОСЛАЛ ПОДВЕРНУВШЕЕСЯ под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\".", "Кроме того, какую-то роль сыграл и тот факт, что Ландсберг и Мандельштам ПОСЛАЛИ СВОИ статьи в печать позже Рамана.", "Свой доклад от 16 марта 1928 г., посвящённый открытию комбинационного рассеяния[ 17], Раман напечатал в количестве 2000 репринтов и ПОСЛАЛ ЕГО« всем видным физикам, включая тех, кто работал в области рассеяния света во Франции, Германии, России, Канаде и США, а также в научные учреждения во всём мире, обеспечивая таким образом закрепление своего приоритета»( см.[ 5], где цитируется источник этого утверждения).", "Мне предстоит ПОСЛАТЬ ПИСЬМО на полуостров, который в XX Столетии назывался Апеннинским.", "Если я ПОШЛЮ ЭТО письмо, то через несколько лет один итальянский физик начнёт эксперименты по бомбардировке урана нейтронами.", "Кто бы это ни сказал, мы или американцы, испанское правительство ПОШЛЁТ НАС, не скажу, куда.", "К сожалению/ нас подвели наши поставщики/ просто-напросто только вчера ПОСЛАЛИ ОФИЦИАЛЬНОЕ письмо об отказе.", "Надежда 1 Наши в Афганистан ПОСЛАЛИ ПОМОЩЬ."], "за + INST": ["Но в это время он был в горах, и решили ПОСЛАТЬ ЗА НИМ человека, потому что всё равно пора было ехать в горы за сыром.", "Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его толкнули в бок и ПОСЛАЛИ ЗА ПОДМОГОЙ( дав Вовку в придачу).", "Разве нельзя ПОСЛАТЬ ЗА РОДИТЕЛЯМИ вашего слугу?-- и Рыжий Пёс ткнул пальцем в чернолицого Юрку.", "Катя, прижимая к груди всё ещё прохладный пакет молока, твердила про себя: молоко, молоко, молоко... до тех пор, покуда её не ПОСЛАЛИ ЗА МАТЕРИНСКИМ паспортом."], "на + ACC": ["Каждый раз, собираясь ПОСЛАТЬ НА ХЕР всё и всех( и навсегда уехать домой, в степь за Доном), он собирал наскоро свой битый чемодан и... и оставался."], "с/со + INST": ["-- Он и на дачу трёх ПОСЛАЛ С МАШИНОЙ."], "в/во + ACC": ["Согласно данным Фонда по многосторонним инвестициям( этот фонд финансирует проекты инвестиционных реформ в Латинской Америке и Карибском бассейне), эмигранты из Латинской Америки и стран Карибского бассейна, проживающие в промышленно развитых странах, ПОСЛАЛИ В РОДНЫЕ страны в 2002 г. 32 млрд. долларов США.", "Его ПОСЛАЛИ В НИЖНИЙ Новгород/ потом ещё куда-то.", "А один у нас/ вот талантливый очень мальчик/ он ездил в Вену/ как раз тут был конкурс/ а его ПОСЛАЛИ В ВЕНУ."], "к + DAT": ["И все евреи по пути присоединялись к ним, и стала у них великая армия, и они ПОСЛАЛИ К ГРЕЧЕСКОМУ императору, и сказали ему, что эта земля принадлежит им по наследству их праотца Авраама\"."], "INFINITIVE": ["Сделали регистрацию в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех ПОСЛАЛИ ПЕРЕРЕГИСТРИРОВАТЬСЯ, это было достаточно сложно и вся процедура стала не более лёгкой."]}, "2": {"к + DAT": ["Но уж милиция употребит всех собравшихся к собственной пользе, ПОШЛЁТ, К ПРИМЕРУ, внештатных следователей на заводы, пусть помахают удостоверениями и\" сдвинут с мёртвой точки\" никогда не исполняемые предписания пожарников."], "под + ACC": ["Вернувшись из высокой партийной конторы с испорченным настроением, начальник писателей глянул строго на братию свою, хлопнул какой-- то книжкой о стол и ПОСЛАЛ подвернувшееся ПОД РУКУ молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."], "на + ACC": ["Мне предстоит ПОСЛАТЬ письмо НА ПОЛУОСТРОВ, который в XX Столетии назывался Апеннинским."]}, "3": {"в/во + ACC": ["Кроме того, какую-то роль сыграл и тот факт, что Ландсберг и Мандельштам ПОСЛАЛИ свои статьи В ПЕЧАТЬ позже Рамана."], "о/об + LOC": ["К сожалению/ нас подвели наши поставщики/ просто-напросто только вчера ПОСЛАЛИ официальное письмо ОБ ОТКАЗЕ."]}}