{"-3": {"для + GEN": ["ДЛЯ РЕАЛИЗАЦИИ плана ПОТРЕБУЕТСЯ принятие многих законодательных актов."]}, "-2": {"на + ACC": ["Условно НА ЭТО ПОТРЕБУЕТСЯ 20- 30 млн рублей.", "Только НА ЭТО ПОТРЕБУЕТСЯ 160 млрд рублей, или более 1 процента ВВП."], "от + GEN": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации ОТ БИЗНЕСА ПОТРЕБУЕТСЯ отказ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "для + GEN": ["ДЛЯ ГОТОВНОСТИ ПОТРЕБУЕТСЯ 30- 40 минут."], "при + LOC": ["Но ПРИ ЭТОМ ПОТРЕБОВАЛИСЬ слишком большие деньги, которые завод заплатить, видимо, не пожелал( впоследствии этот товарный знак был зарегистрирован за московским пивзаводом\" Очаковский\")."], "к + DAT": ["В проблеме теплопередачи от твэлов К ТЕПЛОНОСИТЕЛЮ ПОТРЕБОВАЛОСЬ развить исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."], "у + GEN": ["А представьте себе такую задачу/ на решение которой У ВАС ПОТРЕБУЕТСЯ не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!"]}, "-1": {"GEN": ["С другом школьного детства Витей Рукомойниковым, строителем теперь, он обсудил и выяснил, что на постройку двухэтажного ДОМА ПОТРЕБУЕТСЯ никак не меньше 15 тысяч кирпичей.", "Я думаю, сил для уничтожения боевиков достаточно, но сколько ВРЕМЕНИ ПОТРЕБУЕТСЯ для окончания операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "В связи с наращиванием технического оснащения пунктов управления и увеличением количества контролируемых ПАРАМЕТРОВ ПОТРЕБОВАЛОСЬ увеличить удельный вес дежурных смен при сокращении численности боевых расчётов пуска командных пунктов.", "Для реализации ПЛАНА ПОТРЕБУЕТСЯ принятие многих законодательных актов.", "Начальник социального департамента Правительства РФ Евгений Гонтмахер сказал:\" Для создания\" с нуля\" управляющей КОМПАНИИ ПОТРЕБУЕТСЯ очень много усилий."], "DAT": ["Словом, чем более тщательно будет проведён предварительный этап- подготовка грунта, посадочных ям\" корыт\" под цветники, строительство дренажа всего участка и дренирующего слоя в посадочных ямах, очистка от сорняков- тем меньше сил ВАМ ПОТРЕБУЕТСЯ для исправления ошибок и борьбы с их последствиями, а постоянный уход в результате станет минимальным.", "-- Из-за мелководья и болот МАЛАЙЗИИ ПОТРЕБОВАЛОСЬ заменить винты на водомёты.", "Для приготовления мясных шницелей\" Классических\" ( 350 г, 206 ккал) от ООО\" МЛМ-РА\" из г. Раменское ТЕБЕ ПОТРЕБУЕТСЯ всего несколько минут.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ЕМУ ПОТРЕБУЕТСЯ другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Если НАМ ПОТРЕБУЕТСЯ содействие со стороны НАТО/ оно нам будет оказано."], "ACC": ["Возникшие в этих науках новые представления не укладывались в традиционное миропонимание; чтобы понять-- а, значит, и применить-- эти ПРЕДСТАВЛЕНИЯ ПОТРЕБОВАЛОСЬ( и требуется) философское их осмысление."]}, "0": {}, "1": {"NOM": ["Согласился с начальником: да, ПОТРЕБУЕТСЯ МНОГОДНЕВНАЯ техническая экспертиза.", "Самое страшное, на мой взгляд,-- это то, что, как правило, эта реклама несёт в себе информацию, что не нужна консультация с врачом, что средство безопасно, что потом не ПОТРЕБУЕТСЯ ХИРУРГИЧЕСКОЕ вмешательство.", "ПОТРЕБОВАЛОСЬ ВМЕШАТЕЛЬСТВО представителей министерства внутренних дел, чтобы состоялся повторный суд, на котором все обвиняемые были оправданы.", "Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ ОТКАЗ от политической активности на федеральном уровне и согласие\" поделиться\" природной рентой.", "Для реализации плана ПОТРЕБУЕТСЯ ПРИНЯТИЕ многих законодательных актов.", "Однако и без детального анализа есть основания полагать, что экономическая целесообразность дальнейшего освоения приполярных регионов Западной и Восточной Сибири со временем будет только возрастать, так как ПОТРЕБУЕТСЯ ОСВОЕНИЕ перспективных газовых, нефтяных и, возможно, других месторождений в этих регионах.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым располагает воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему ПОТРЕБУЕТСЯ ДРУГОЕ, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы.", "Если нам ПОТРЕБУЕТСЯ СОДЕЙСТВИЕ со стороны НАТО/ оно нам будет оказано.", "Но для того/ чтобы песню\" WWW\" пел стадион в Лужниках/- а вас при этом ещё не было на сцене/- вcё-таки ПОТРЕБОВАЛИСЬ УСИЛИЯ массмедиа."], "INFINITIVE": ["Возможно, ПОТРЕБУЕТСЯ СДАТЬ дополнительные анализы, если у вас высокая степень ожирения, гипертония, сердечно-сосудистая патология, сахарный диабет...", "В связи с наращиванием технического оснащения пунктов управления и увеличением количества контролируемых параметров ПОТРЕБОВАЛОСЬ УВЕЛИЧИТЬ удельный вес дежурных смен при сокращении численности боевых расчётов пуска командных пунктов.", "-- Из-за мелководья и болот Малайзии ПОТРЕБОВАЛОСЬ ЗАМЕНИТЬ винты на водомёты.", "В проблеме теплопередачи от твэлов к теплоносителю ПОТРЕБОВАЛОСЬ РАЗВИТЬ исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."], "для + GEN": ["Я думаю, сил для уничтожения боевиков достаточно, но сколько времени ПОТРЕБУЕТСЯ ДЛЯ ОКОНЧАНИЯ операции-- неизвестно,-- сообщил« Известиям» начальник пресс-службы Северо-Кавказского управления ФПС полковник Анатолий Лесных.", "Словом, чем более тщательно будет проведён предварительный этап- подготовка грунта, посадочных ям\" корыт\" под цветники, строительство дренажа всего участка и дренирующего слоя в посадочных ямах, очистка от сорняков- тем меньше сил вам ПОТРЕБУЕТСЯ ДЛЯ ИСПРАВЛЕНИЯ ошибок и борьбы с их последствиями, а постоянный уход в результате станет минимальным."]}, "2": {"от + GEN": ["Возможно, в обмен на признание реальной\" неприкосновенности\" приватизации от бизнеса ПОТРЕБУЕТСЯ отказ ОТ ПОЛИТИЧЕСКОЙ активности на федеральном уровне и согласие\" поделиться\" природной рентой."], "с/со + GEN": ["Если нам ПОТРЕБУЕТСЯ содействие СО СТОРОНЫ НАТО/ оно нам будет оказано."]}, "3": {"на + ACC": ["-- Из-за мелководья и болот Малайзии ПОТРЕБОВАЛОСЬ заменить винты НА ВОДОМЁТЫ."], "по + DAT": ["В проблеме теплопередачи от твэлов к теплоносителю ПОТРЕБОВАЛОСЬ развить исследования ПО КРИЗИСАМ теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}}