{"-3": {}, "-2": {}, "-1": {"ACC": ["А ты мне ЧТО ПОСОВЕТУЕШЬ?", "-- Для детей что-нибудь ВЕСЁЛОЕ ПОСОВЕТУЙТЕ; Посоветуйте для подарка/ красивое что-нибудь/ девушке; Мне бы что-нибудь приключенческое."], "GEN": ["Работники аппарата МИНПРОМНАУКИ ПОСОВЕТОВАЛИ искать инвесторов."], "NOM": ["Что бы ВЫ ПОСОВЕТОВАЛИ."]}, "0": {}, "1": {"INFINITIVE": ["И напоследок я хотел бы ПОСОВЕТОВАТЬ СМОТРЕТЬ« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше передается дух того времени!", "Поэтому желающим почувствовать всё очарование русского юмора мы и ПОСОВЕТУЕМ ОБРАТИТЬСЯ к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно...", "Работники аппарата Минпромнауки ПОСОВЕТОВАЛИ ИСКАТЬ инвесторов."], "DAT": ["Я ПОСОВЕТОВАЛА ЕМУ принять холодный душ.", "Было ясно, что ни один вменяемый политик не ПОСОВЕТУЕТ ЕМУ пойти на одностороннее провозглашение независимости.", "Англичане же ПОСОВЕТОВАЛИ МЭРУ города Евгению Белову обязать население самостоятельно сортировать мусор и не менее самостоятельно отвозить его в пункты приёма...", "Мы подчас сами готовы ПОСОВЕТОВАТЬ ВРАЧУ, как и чем именно нас лечить.", "Отбирая водительские права, один из\" милиционеров\" ПОСОВЕТОВАЛ ПАРНИШКЕ не бояться:\" Хотели бы убить, давно бы так и сделали."], "NOM": ["--... если он верно хороший человек- то...-- солидно ПОСОВЕТОВАЛ Я."], "для + GEN": ["-- Для детей что-нибудь весёлое посоветуйте; ПОСОВЕТУЙТЕ ДЛЯ ПОДАРКА/ красивое что-нибудь/ девушке; Мне бы что-нибудь приключенческое."]}, "2": {"к + DAT": ["Поэтому желающим почувствовать всё очарование русского юмора мы и ПОСОВЕТУЕМ обратиться К СПИРТНОМУ и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно..."]}, "3": {"на + ACC": ["Было ясно, что ни один вменяемый политик не ПОСОВЕТУЕТ ему пойти НА ОДНОСТОРОННЕЕ провозглашение независимости."], "для + GEN": ["-- Для детей что-нибудь весёлое ПОСОВЕТУЙТЕ; Посоветуйте ДЛЯ ПОДАРКА/ красивое что-нибудь/ девушке; Мне бы что-нибудь приключенческое."]}}