{"-3": {"в/во + LOC": ["Даже по сверхболезненному вопросу об американском присутствии В ГРУЗИИ он ПОСТАРАЛСЯ унять страсти...", "А В СЛЕДУЮЩЕЙ главе ПОСТАРАЕМСЯ выяснить, почему у ребёнка возникает негативное отношение к школе, и выявить видимые причины такого отношения."]}, "-2": {"в/во + LOC": ["И если В ШКОЛЕ ПОСТАРАТЬСЯ, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже идут в основном профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны."]}, "-1": {"NOM": ["Но Я ПОСТАРАЮСЬ.", "Я успеваю сообразить, что, если она ужаснётся от стыда или отвращения, когда я её поцелую, Я ПОСТАРАЮСЬ объяснить это своим невменяемым состоянием.", "-- Ладно,-- сказала я.-- Это нелегко, но Я ПОСТАРАЮСЬ.-- И взяла два билета", "И в этом году тольяттинец Николай МЕЗЕНЦЕВ ПОСТАРАЕТСЯ сделать всё, чтобы не ударить в грязь лицом перед своей публикой и переиграть лидера класса\" Супертуризм\" итальянца Альберто Шиллу из\" Лукойл Рейсинг\". www. russian- racing. ru", "Даже по сверхболезненному вопросу об американском присутствии в Грузии ОН ПОСТАРАЛСЯ унять страсти...", "-- МЫ ПОСТАРАЕМСЯ все силы и ресурсы сконцентрировать на развитии производства как на наиболее выгодном направлении.", "А на меня это произвело чрезвычайное впечатление и чрезвычайно содействовало тому/ что Я ПОСТАРАЛСЯ исправиться/ побольше ходить на лыжах/ плавать научился как следует и так далее.", "А МЫ ПОСТАРАЕМСЯ сохранить для такого количества людей/ для какого сможем."], "GEN": ["-- Я не думаю, что мы будем называть фамилии, но структуру СПИСКОВ ПОСТАРАЕМСЯ сформировать."], "LOC": ["А в следующей ГЛАВЕ ПОСТАРАЕМСЯ выяснить, почему у ребёнка возникает негативное отношение к школе, и выявить видимые причины такого отношения."]}, "0": {}, "1": {"INFINITIVE": ["Я успеваю сообразить, что, если она ужаснётся от стыда или отвращения, когда я её поцелую, я ПОСТАРАЮСЬ ОБЪЯСНИТЬ это своим невменяемым состоянием.", "-- Чем, мамочка?-- сладким голоском спросил я и ПОСТАРАЛСЯ СДЕЛАТЬ удивлённые глаза, хотя прекрасно понимал, чем она недовольна.", "И в этом году тольяттинец Николай Мезенцев ПОСТАРАЕТСЯ СДЕЛАТЬ всё, чтобы не ударить в грязь лицом перед своей публикой и переиграть лидера класса\" Супертуризм\" итальянца Альберто Шиллу из\" Лукойл Рейсинг\". www. russian- racing. ru", "Даже по сверхболезненному вопросу об американском присутствии в Грузии он ПОСТАРАЛСЯ УНЯТЬ страсти...", "ПОСТАРАЙТЕСЬ УСТРАНИТЬ факторы, вызывающие стресс, тогда шевелюра станет гуще.", "Почему это так и с чем это связано, мы и ПОСТАРАЕМСЯ ОТВЕТИТЬ.", "ПОСТАРАЛИСЬ СТЕРЕТЬ все границы между артистами и зрителями.", "-- Я не думаю, что мы будем называть фамилии, но структуру списков ПОСТАРАЕМСЯ СФОРМИРОВАТЬ.", "Но сперва всё-таки ПОСТАРАЙТЕСЬ РАЗОБРАТЬСЯ во всем сами.", "Откроем, например, традиционный раздел\" Звуки речи и буквы\" в школьном учебнике русского языка и ПОСТАРАЕМСЯ ПРОЧЕСТЬ его внимательно.", "ПОСТАРАЮСЬ ОБЪЯСНИТЬ, что я под этим разумею.", "А в следующей главе ПОСТАРАЕМСЯ ВЫЯСНИТЬ, почему у ребёнка возникает негативное отношение к школе, и выявить видимые причины такого отношения.", "ПОСТАРАЙТЕСЬ НАУЧИТЬ своё дитя отвечать на добрые шутки улыбкой, а на злые и обидные вообще не обращать никакого внимания.", "Но всё же, несмотря на усталость и порой плохое настроение, ПОСТАРАЙТЕСЬ УДЕЛЯТЬ ребёнку как можно больше внимания.", "Он говорил/ ПОСТАРАЙТЕСЬ ПОНЯТЬ/ что такое учение/ которое не- учение.", "А на меня это произвело чрезвычайное впечатление и чрезвычайно содействовало тому/ что я ПОСТАРАЛСЯ ИСПРАВИТЬСЯ/ побольше ходить на лыжах/ плавать научился как следует и так далее.", "И ПОСТАРАЕМСЯ ДЕЛАТЬ это регулярно.", "А мы ПОСТАРАЕМСЯ СОХРАНИТЬ для такого количества людей/ для какого сможем."], "ACC": ["-- Мы ПОСТАРАЕМСЯ ВСЕ силы и ресурсы сконцентрировать на развитии производства как на наиболее выгодном направлении."], "INST": ["Я ПОСТАРАЮСЬ НЕМНОГИМИ штрихами обозначить его."]}, "2": {"в/во + LOC": ["Но сперва всё-таки ПОСТАРАЙТЕСЬ разобраться ВО ВСЕМ сами."], "для + GEN": ["А мы ПОСТАРАЕМСЯ сохранить ДЛЯ ТАКОГО количества людей/ для какого сможем."]}, "3": {"в/во + LOC": ["И если в школе ПОСТАРАТЬСЯ, то В УНИВЕРЕ довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже учишься для себя полностью+ в универе уже идут в основном профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны."]}}