{"-3": {"в/во + ACC": ["У входа В РЕСТОРАН Алёша ПОКУПАЕТ две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Она шла В СЕЛЬПО, ПОКУПАЛА рыбные консервы, расстарывалась и сахару и масла, чего не ела сама.", "Люди ходили на него В КИНОТЕАТРЫ, ПОКУПАЛИ его на DVD."], "из + GEN": ["Он угощает меня чаем и вареньем ИЗ АЛЫЧИ, ПОКУПАЕТ сигареты, если я попрошу, и оказывает другие небольшие услуги.", "Вот как мы леса валим больше всех в мире/ а мебель готовую ИЗ ЗАПАДНОЙ Европы ПОКУПАЕМ."], "по + DAT": ["Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ходил ПО МАГАЗИНАМ, ПОКУПАЛ билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем."], "на + ACC": ["Арутюнян расхаживал в шерстяных плавках с белым поясом по пляжу и говорил:\" Процесс необратим...\" Рита и жена Арутюняна ездили в Одессу НА ТОЛКУЧКУ и ПОКУПАЛИ барахло."], "от + GEN": ["Отмахнись от него-- и елейным голосочком учтивый майор заявит:\" Странно, Сергей Васильевич, очень странно, находились же вы в том районе, в нескольких метрах ОТ ПОВОРОТА, ПОКУПАЛИ водку...\" На всё способна милиция, на всё, Нижнеузенского района во всяком случае."], "к + DAT": ["Именно неразвитость малого и среднего бизнеса приводит К НИЗКОЙ способности ПОКУПАТЬ на рынке!\"", "Глава государства ясно дал понять, что ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( К ПРИМЕРУ, ПОКУПАТЬ льготы по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной)."], "с/со + INST": ["Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы пойдём С НИКОЛАЕМ Михайловичем ПОКУПАТЬ ему имущество для квартиры."]}, "-2": {"с/со + INST": ["Ввиду наступившей русской зимы, москвичи С ЭНТУЗИАЗМОМ ПОКУПАЮТ шубы-- для москвичей это не роскошь, а средство утепления."], "на + LOC": ["НА ПЕРЕМЕНЕ ПОКУПАЛИ хлеб-- и всё."], "за + ACC": ["И на заводе давали/ и сами ЗА ДЕНЬГИ ПОКУПАЛИ."], "у + GEN": ["Когда У НАС ПОКУПАЮТ оружие/ это благо."]}, "-1": {"NOM": ["А-ля греческий: Брынзу( Я ПОКУПАЮ недорогую Парижскую бурёнку) порезать, смешать с резанным огурцом, помидором и перцем, заправить растительным маслом, посыпать специями Для овощных салатов) Мешать только после заправки-- так мягкая недорогая брынза меньше мнётся.", "Супруга и взрослая часть выводка то и дело отбирали у меня мои велики, и Я ПОКУПАЛ еще лучше.", "У входа в ресторан АЛЁША ПОКУПАЕТ две белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "На эту муру ТЫ ПОКУПАЕШЬ себе джинсы, пластинки и всякую дрянь!", "От удара свет погас, кондукторши чудом удержались на ногах и рассмотрели человека, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где Я ПОКУПАЛ четвертинку...\").", "Либо МЫ ПОКУПАЕМ дорогую книгу, с хорошими репродукциями.", "А МЫ ПОКУПАЕМ очень дорогие книжки, а картины вообще безумные деньги стоят.", "Осень сгущалась, когда ОН ПОКУПАЛ у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "Я не понимаю людей, КОТОРЫЕ ПОКУПАЮТ путёвки и едут\" отдыхать\".", "Квартиру Я ПОКУПАЛ в 96 году, и тогда это отвечало моим запросам и возможностям.", "Правда, когда ВЫ ПОКУПАЕТЕ квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что МЫ ПОКУПАЕМ билеты на матчи у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "Как показать этим людям, что на самом деле-- выражусь так-- не ТОТ ПОКУПАЕТ больше дров, кто покупает штабель, расположенный на большей площади?", "Как показать этим людям, что на самом деле-- выражусь так-- не тот покупает больше дров, КТО ПОКУПАЕТ штабель, расположенный на большей площади?", "Обычно ПРЕДПРИЯТИЯ ПОКУПАЮТ/ как говорят в обиходе/ частичную лицензию/ не исключительные права.", "Я на первой полосе обнародовал список тех/ КТО ПОКУПАЛ эти дома/ чеченские фамилии/ дагестанские фамилии/ татарские фамилии/ причём очень крутые/ криминальные и так далее.", "Потому что сейчас вcё-таки я исхожу из подхода/ что ЗАКАЗЧИК ПОКУПАЕТ не продукт/ он покупает решение.", "Потому что сейчас вcё-таки я исхожу из подхода/ что заказчик покупает не продукт/ ОН ПОКУПАЕТ решение."], "ACC": ["-- Как разрешили частникам СУДА ПОКУПАТЬ, так и началось.", "Юсуповы каждое УТРО ПОКУПАЮТ на Ленинградском рынке свежую говядину для\" Покоторга\" и не признают мясорубок.", "Потом, попивая фальсифицированное, по-моему\" Кинзмараули\", она мне рассказывает, что её папа Андреа уже лет ДЕСЯТЬ ПОКУПАЕТ сыр на рынке у одного и того же человека и как папа хорошо готовит(\" потому что он южанин по крови, сицилиец, типа ваших грузин, и я такая\").", "На прессу деньги никто не тратит, только ПРОДУКТЫ ПОКУПАЮТ.", "Аверин заявление подавал, ВОДКУ ПОКУПАЛ, проблем с реализацией, разумеется, у него не возникало--« засушенные» самарцы расхватывали её на« Ура!».", "Кто и почему ИХ ПОКУПАЕТ?", "Я послушал по телевизору/ что там поют/ и понял/ что нет большой необходимости ЕГО ПОКУПАТЬ.", "А потому что ближе- то не было/ а далеко ехать/ надо БИЛЕТ ПОКУПАТЬ.", "Говорю/ Может/ продадите/ где-то было объявление/ ПАТЕФОН ПОКУПАЮТ старый.", "Нет/ не кто мог/ а собирали деньги и ЧТО-ТО ПОКУПАЛИ.", "Если мы сможем доказать/ что они могут ИХ ПОКУПАТЬ за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Но сейчас/ сейчас им придётся ИНСУЛИН ПОКУПАТЬ за полную стоимость и получать подачку в зубы 1000 рублей."], "GEN": ["Но в США имеется много ЖЕЛАЮЩИХ ПОКУПАТЬ собственность в небольших фирмах.", "\" Новые средние русские\" купили своим детям книгу в переходах и с лотков, а остальные читатели по цене вдвое выше ПРОШЛОГОДНЕЙ ПОКУПАТЬ отказывались, если давление детей на мам и пап было не очень настойчивым.", "В Москве тоже появились торговые центры, хозяева КОТОРЫХ ПОКУПАЮТ по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "\" Так вы у нас не будете НИЧЕГО ПОКУПАТЬ?", "Вот как мы леса валим больше всех в мире/ а мебель готовую из Западной ЕВРОПЫ ПОКУПАЕМ."], "DAT": ["Именно неразвитость малого и среднего бизнеса приводит к низкой СПОСОБНОСТИ ПОКУПАТЬ на рынке!\"", "-- Кто ТЕБЕ ПОКУПАЕТ еду?"], "INST": ["Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем МИХАЙЛОВИЧЕМ ПОКУПАТЬ ему имущество для квартиры."]}, "0": {}, "1": {"ACC": ["А-ля греческий: Брынзу( я ПОКУПАЮ НЕДОРОГУЮ Парижскую бурёнку) порезать, смешать с резанным огурцом, помидором и перцем, заправить растительным маслом, посыпать специями Для овощных салатов) Мешать только после заправки-- так мягкая недорогая брынза меньше мнётся.", "Велик мне до армии так и не купили, а после армии на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я начал ПОКУПАТЬ МОТОЦИКЛЫ, в заключение я и вовсе приобрел машину.", "У входа в ресторан Алёша ПОКУПАЕТ ДВЕ белые розы и три красные, думая не о чистой и красивой жизни молодожёнов, а о том, что розы обошлись ему в недельный бюджет, а через час будут завалены коробками цветов, может быть, прямо из Голландии, и что они- то, эти голландские розы, один краше другого, и поедут ночью в апартаменты новой четы, а его помятые и полумертвые бутончики в лучшем случае подберёт утром уборщица.", "Он выписывал журналы и ПОКУПАЛ КНИГИ о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы.", "Он угощает меня чаем и вареньем из алычи, ПОКУПАЕТ СИГАРЕТЫ, если я попрошу, и оказывает другие небольшие услуги.", "Ухаживай за ней, вари ей кашку, ПОКУПАЙ МОЛОЧКО\".", "Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, ПОКУПАЛ БИЛЕТЫ в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Арутюнян расхаживал в шерстяных плавках с белым поясом по пляжу и говорил:\" Процесс необратим...\" Рита и жена Арутюняна ездили в Одессу на толкучку и ПОКУПАЛИ БАРАХЛО.", "Она шла в сельпо, ПОКУПАЛА РЫБНЫЕ консервы, расстарывалась и сахару и масла, чего не ела сама.", "Отмахнись от него-- и елейным голосочком учтивый майор заявит:\" Странно, Сергей Васильевич, очень странно, находились же вы в том районе, в нескольких метрах от поворота, ПОКУПАЛИ ВОДКУ...\" На всё способна милиция, на всё, Нижнеузенского района во всяком случае.", "От удара свет погас, кондукторши чудом удержались на ногах и рассмотрели человека, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где я ПОКУПАЛ ЧЕТВЕРТИНКУ...\").", "И начинают... ПОКУПАТЬ БИЛЕТЫ в различные значимые мировые столицы.", "Либо мы ПОКУПАЕМ ДОРОГУЮ книгу, с хорошими репродукциями.", "Она стала писать какие-то письма, ПОКУПАЛА ДОРОГИЕ конверты, но ответов не получала никогда.", "Ввиду наступившей русской зимы, москвичи с энтузиазмом ПОКУПАЮТ ШУБЫ-- для москвичей это не роскошь, а средство утепления.", "Потом, попивая фальсифицированное, по-моему\" Кинзмараули\", она мне рассказывает, что её папа Андреа уже лет десять ПОКУПАЕТ СЫР на рынке у одного и того же человека и как папа хорошо готовит(\" потому что он южанин по крови, сицилиец, типа ваших грузин, и я такая\").", "На перемене ПОКУПАЛИ ХЛЕБ-- и всё.", "Я не понимаю людей, которые ПОКУПАЮТ ПУТЁВКИ и едут\" отдыхать\".", "-- ПОКУПАЯ ЖИЛЬЁ в новом или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые он повлиять не может.", "Правда, когда вы ПОКУПАЕТЕ КВАРТИРУ, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Там, ПОКУПАЯ КВАРТИРУ в каком-то более или менее престижном доме, вы обязаны пройти через комитет ТСЖ.", "А ПОКУПАТЬ ИХ лучше по заниженному курсу, тем более если сам его контролируешь.", "\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что мы ПОКУПАЕМ БИЛЕТЫ на матчи у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "Но в США имеется много желающих ПОКУПАТЬ СОБСТВЕННОСТЬ в небольших фирмах.", "Одна из причин: экономический механизм в США в целом устроен так, что компаниям, получившим большую прибыль, выгодно ПОКУПАТЬ ДРУГИЕ фирмы как часть оптимизации налогообложения.", "США ПОКУПАЛИ ОППОЗИЦИЮ, Альенде подкупал сторонников, проводя в жизнь принципы социальной справедливости.", "А чтобы застраховать ребёнка от него, лучше ПОКУПАЙТЕ ОДЕЖДУ с пластмассовыми\" молниями\" и пуговицами.", "Люди ходили на него в кинотеатры, ПОКУПАЛИ ЕГО на DVD.", "Вот и удалось увидеть эту женщину из фильма« Танго над пропастью», увидеть, кто она в жизни-- эта« королева мафии», страстная, красивая, которая сорит деньгами, ПОКУПАЕТ МУЖЧИН...", "Зритель ПОКУПАЕТ ДОРОГОЙ билет не потому, что хочет увидеть спектакль или знаменитостей, он просто стремится быть модным.", "Средняя корзина стоимостью от 15 до 100 долларов характерна для интернет-магазинов, специализирующихся на продаже компакт-дисков, парфюмерии, недорогой электроники, продуктов питания( здесь, как правило, выгодно ПОКУПАТЬ НАБОРЫ), это-- вторая группа.", "Я ПОКУПАЛА БЕСЧИСЛЕННОЕ количество медицинских препаратов.", "Просто ПОКУПАЛА ЁЛОЧНЫЕ ветки, игрушки привозила с собой и... устраивала свой маленький Новый год.", "Потребители не будут активно ПОКУПАТЬ ТОВАР, производимый данной компанией, если не предпринять специальных мер по продвижению товара на рынок и широкомасштабной продаже.", "Глава государства ясно дал понять, что ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, ПОКУПАТЬ ЛЬГОТЫ по прейскуранту, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной).", "-- Кто тебе ПОКУПАЕТ ЕДУ?", "-- Куда она идёт ПОКУПАТЬ ЭТО?", "Создатели данной системы не могут также вразумительно объяснить, для чего рядовому обывателю втридорога ПОКУПАТЬ КУРТКУ или свитер, которые не хуже хозяина понимают, где светит солнце, а где шумит- гудит зрительный зал?", "Как показать этим людям, что на самом деле-- выражусь так-- не тот покупает больше дров, кто ПОКУПАЕТ ШТАБЕЛЬ, расположенный на большей площади?", "Говорю/ Может/ продадите/ где-то было объявление/ патефон ПОКУПАЮТ СТАРЫЙ.", "Как всем известно/ особенно тем/ кто уже ПОКУПАЛ БИЛЕТЫ на Монако/ в течение этого межсезонья были разрушены старые кассы и на их месте построены новые.", "Также построены новые кассы/ в которых я надеюсь/ будет и более комфортно и более удобно ПОКУПАТЬ БИЛЕТЫ.", "И вот когда я организовал круглый стол на телевидении/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не ПОКУПАЛ ЭТИ земли/ не строился на них и так далее/ и так далее.", "Я на первой полосе обнародовал список тех/ кто ПОКУПАЛ ЭТИ дома/ чеченские фамилии/ дагестанские фамилии/ татарские фамилии/ причём очень крутые/ криминальные и так далее.", "И если мы увидим/ что мы помогаем этим людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически ПОКУПАТЬ НОРМАЛЬНЫЕ/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее ПОКУПАЛИ ВООРУЖЕНИЕ у нас/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены ПОКУПАТЬ ВООРУЖЕНИЕ в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб.", "Когда у нас ПОКУПАЮТ ОРУЖИЕ/ это благо.", "Потому что сейчас вcё-таки я исхожу из подхода/ что заказчик покупает не продукт/ он ПОКУПАЕТ РЕШЕНИЕ.", "Мы ПОКУПАЕМ КАКОЙ-ТО продукт/ связанный с информационной безопасностью.", "Когда ПОКУПАЛИ КВАРТИРУ..."], "на + ACC": ["ПОКУПАЙ НА ЗДОРОВЬЕ."], "DAT": ["На эту муру ты ПОКУПАЕШЬ СЕБЕ джинсы, пластинки и всякую дрянь!", "Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем Михайловичем ПОКУПАТЬ ЕМУ имущество для квартиры.", "Кто хочет ПОКУПАТЬ СЕБЕ жилплощадь."], "у + GEN": ["Осень сгущалась, когда он ПОКУПАЛ У ОЧЕРЕДНОГО крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."], "на + LOC": ["Юсуповы каждое утро ПОКУПАЮТ НА ЛЕНИНГРАДСКОМ рынке свежую говядину для\" Покоторга\" и не признают мясорубок.", "Именно неразвитость малого и среднего бизнеса приводит к низкой способности ПОКУПАТЬ НА РЫНКЕ!\""], "в/во + LOC": ["Они наняли энергичного менеджера, который знакомится с сотнями малых фирм и даёт рекомендации, кого стоит рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли ПОКУПАТЬ В НИХ доли."], "по + DAT": ["В Москве тоже появились торговые центры, хозяева которых ПОКУПАЮТ ПО СНИЖЕННЫМ( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и торгуют ими по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке."], "из-за + GEN": ["У нас же не было своего каучука натурального/ приходилось ПОКУПАТЬ ИЗ-ЗА ГРАНИЦЫ."], "за + ACC": ["Но сейчас/ сейчас им придётся инсулин ПОКУПАТЬ ЗА ПОЛНУЮ стоимость и получать подачку в зубы 1000 рублей."], "NOM": ["Будет ПОКУПАТЬ ГОРОД/ и деревня будет развиваться."]}, "2": {"о/об + LOC": ["Он выписывал журналы и ПОКУПАЛ книги О ПРИКЛАДНЫХ ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы."], "в/во + ACC": ["Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ходил по магазинам, ПОКУПАЛ билеты В МЕТРО, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "И начинают... ПОКУПАТЬ билеты В РАЗЛИЧНЫЕ значимые мировые столицы."], "на + LOC": ["Потом, попивая фальсифицированное, по-моему\" Кинзмараули\", она мне рассказывает, что её папа Андреа уже лет десять ПОКУПАЕТ сыр НА РЫНКЕ у одного и того же человека и как папа хорошо готовит(\" потому что он южанин по крови, сицилиец, типа ваших грузин, и я такая\")."], "в/во + LOC": ["-- ПОКУПАЯ жильё В НОВОМ или ещё только строящемся доме, владелец квартиры вступает в уже созданное ТСЖ, то есть оказывается в уже заданных условиях, на которые он повлиять не может.", "Там, ПОКУПАЯ квартиру В КАКОМ-ТО более или менее престижном доме, вы обязаны пройти через комитет ТСЖ.", "Но в США имеется много желающих ПОКУПАТЬ собственность В НЕБОЛЬШИХ фирмах.", "А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее покупали вооружение у нас/ что шло на пользу экономической мощи России/ будут вынуждены ПОКУПАТЬ вооружение В СТРАНАХ/ членах НАТО/ и это нам нанесёт большой экономический ущерб."], "на + ACC": ["\" Наши цены низкие из-за невысокой стоимости авиабилетов и из-за того, что мы ПОКУПАЕМ билеты НА МАТЧИ у японских партнёров-- там они на порядок дешевле, чем в нашей стране\",-- сообщили\" Известиям\" в Приморском агентстве.", "Как всем известно/ особенно тем/ кто уже ПОКУПАЛ билеты НА МОНАКО/ в течение этого межсезонья были разрушены старые кассы и на их месте построены новые."], "с/со + INST": ["А чтобы застраховать ребёнка от него, лучше ПОКУПАЙТЕ одежду С ПЛАСТМАССОВЫМИ\" молниями\" и пуговицами."], "по + DAT": ["Глава государства ясно дал понять, что ждёт от олигархов конкретных и действенных предложений, а не общих лозунгов, как, например\" легализация отдельных видов коррупции\"( к примеру, ПОКУПАТЬ льготы ПО ПРЕЙСКУРАНТУ, но не у чиновника, а у государства) или\" освобождение от одиозных фигур\"( кстати, что это за фигуры, так и осталось тайной)."], "у + GEN": ["А второй минус/ это то/ что НАТО занимается вооружением/ и те страны/ которые ранее ПОКУПАЛИ вооружение У НАС/ что шло на пользу экономической мощи России/ будут вынуждены покупать вооружение в странах/ членах НАТО/ и это нам нанесёт большой экономический ущерб."]}, "3": {"в/во + ACC": ["Велик мне до армии так и не купили, а после армии на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я начал ПОКУПАТЬ мотоциклы, В ЗАКЛЮЧЕНИЕ я и вовсе приобрел машину."], "на + ACC": ["Отмахнись от него-- и елейным голосочком учтивый майор заявит:\" Странно, Сергей Васильевич, очень странно, находились же вы в том районе, в нескольких метрах от поворота, ПОКУПАЛИ водку...\" НА ВСЁ способна милиция, на всё, Нижнеузенского района во всяком случае."], "для + GEN": ["Ввиду наступившей русской зимы, москвичи с энтузиазмом ПОКУПАЮТ шубы-- ДЛЯ МОСКВИЧЕЙ это не роскошь, а средство утепления.", "Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы пойдём с Николаем Михайловичем ПОКУПАТЬ ему имущество ДЛЯ КВАРТИРЫ."], "от + GEN": ["Когда про меня что-нибудь пишут, ПОКУПАЮ, читаю ОТ КОРКИ и до корки и дарю маме."], "по + DAT": ["А ПОКУПАТЬ их лучше ПО ЗАНИЖЕННОМУ курсу, тем более если сам его контролируешь."], "с/со + INST": ["Аверин заявление подавал, водку ПОКУПАЛ, проблем С РЕАЛИЗАЦИЕЙ, разумеется, у него не возникало--« засушенные» самарцы расхватывали её на« Ура!»."]}}