{"-3": {"в/во + LOC": ["И бабка( он помнит её старой, грузной, курящей, а на уцелевшей фотографии красивая она В МОЛОДОСТИ) ПОНЕСЛА в себе среди смерти и уничтожения зародившуюся в ней жизнь."], "с/со + DAT": ["Раз С ИСПУГУ сани ПОНЁС в озеро, мужики отскакивали, а я, правда, за узду схватила, остановила."], "из + GEN": ["Никто ИЗ ПОЛИЦЕЙСКИХ не ПОНЁС наказания более сурового, чем увольнение со службы."]}, "-2": {}, "-1": {"ACC": ["Тут МЕНЯ ПОНЕСЛО.", "Раз с испугу САНИ ПОНЁС в озеро, мужики отскакивали, а я, правда, за узду схватила, остановила.", "Такую ОКОЛЁСИЦУ ПОНЁС Гастев, чтоб откланяться побыстрее, но вдруг открылась дверь и в костюмерную смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру.", "Но, по-видимому, они всё рассчитали, они смотрят социологические расчёты и оценивают, какие УБЫТКИ ПОНЕСУТ оттого, что уехали налево, какую прибыль они получат с учётом того, что там новые избиратели."], "NOM": ["-- Тогда зарубежные банки только начали массово приходить в Россию, и МНОГИЕ ПОНЕСЛИ убытки, не успев начать нормально работать."]}, "0": {}, "1": {"в/во + LOC": ["И бабка( он помнит её старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) ПОНЕСЛА В СЕБЕ среди смерти и уничтожения зародившуюся в ней жизнь."], "ACC": ["-- Хочешь, ПОНЕСУ ТВОЙ чемодан?-- спросил незнакомец.", "ПОНЕСЁТ ЕГО Зина.", "Они ПОНЕСЛИ ЕГО в редкий лес, недалеко и тропой налево, где, как помнил Рубахин, открывалась площадка-- сухая плешина с песчаной, мягкой землёй.", "Но в это время на нас обрушилась новая волна и ПОНЕСЛА ВСЕХ в глубину ущелья.", "И-- это уж точно-- ПОНЕСЁТ БЕЛИБЕРДУ о нравственном облике, станет клеймить преподавателя мединститута и бухгалтершу за то, что они-- \" встречаются\".", "-- Тогда зарубежные банки только начали массово приходить в Россию, и многие ПОНЕСЛИ УБЫТКИ, не успев начать нормально работать."], "INFINITIVE": ["ПОНЕСЛИ РЕЗАТЬ."], "в/во + ACC": ["Раз с испугу сани ПОНЁС В ОЗЕРО, мужики отскакивали, а я, правда, за узду схватила, остановила."], "из + GEN": ["Милу подхватила волна и ПОНЕСЛА ИЗ УЩЕЛЬЯ."], "NOM": ["Такую околёсицу ПОНЁС ГАСТЕВ, чтоб откланяться побыстрее, но вдруг открылась дверь и в костюмерную смело вошла рыжеволосая женщина неопределённых лет, из той породы непредсказуемых, определил Гастев, баб, что не ойкают, когда их кольнут спицею в бок, а вспоминают о вчерашней погоде, к примеру."], "GEN": ["Никто из полицейских не ПОНЁС НАКАЗАНИЯ более сурового, чем увольнение со службы."]}, "2": {"в/во + ACC": ["Они ПОНЕСЛИ его В РЕДКИЙ лес, недалеко и тропой налево, где, как помнил Рубахин, открывалась площадка-- сухая плешина с песчаной, мягкой землёй.", "Но в это время на нас обрушилась новая волна и ПОНЕСЛА всех В ГЛУБИНУ ущелья."], "о/об + LOC": ["И-- это уж точно-- ПОНЕСЁТ белиберду О НРАВСТВЕННОМ облике, станет клеймить преподавателя мединститута и бухгалтершу за то, что они-- \" встречаются\"."], "на + ACC": ["А затраты ты уже ПОНЁС: НА ПРОЕКТ, на расселение, на вынос коммуникаций."]}, "3": {"среди + GEN": ["И бабка( он помнит её старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) ПОНЕСЛА в себе СРЕДИ СМЕРТИ и уничтожения зародившуюся в ней жизнь."]}}