{"-3": {"в/во + LOC": ["А старуха Мясоедова той ночью В КОНЦЕ концов ПОМЕРЛА, и три дня спустя племянница Вера таскала Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."]}, "-2": {"с/со + DAT": ["Пока он изобретёт/ С ГОЛОДУ ПОМРЁТ/ зарплата- то."], "в/во + ACC": ["А у Асафьева родители В БЛОКАДУ ПОМЕРЛИ."]}, "-1": {"NOM": ["А Мария Петровна НАША ПОМЕРЛА,-- сообщил он главную новость.", "-- В райцентре, дочка забрала,-- сказал Яков и повернул на своё, ради чего и шёл:-- ОНА ПОМЕРЛА, а мы остались ни с чем.", "-- Как ОНА ПОМЕРЛА, сообщили в сельсовет, оттуда в районо.", "Но Нюра давно уже знала, что никто за неё не исхитрится и не вырвет нужное ей для жизни-- не было таких людей, ВСЕ ПОМЕРЛИ, а новых не ожидалось,-- и она уже сама исхитрялась, помогала себе изо всех сил.", "Пощипывал морозец, висевшая над городом луна в который раз напомнила об одиночестве( РОДИТЕЛИ ПОМЕРЛИ, друзей нет), ноги взныли, побитые и застуженные на передовой, и взыграло желание-- выпить, немедленно, не отходя, как говорится, от кассы!", "Прошла длинная минута.\" А кто это спрашивает?\"-- уже другим голосом спросила девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, кричало у неё в душе)\".-- \" Ну так вот, ваша СТАРУШКА ПОМЕРЛА вчера.", "Если он обладает вот таким набором качеств/ то я/ если сильно напрягусь/ смогу ему помочь/ а если у него качества другие/ то я сильно напрягусь/ ему не помогу/ САМ ПОМРУ и другие ничего не получат.", "Нужно просто подождать/ пока наше поколение всё СТАРШЕЕ ПОМРЁТ/ и всё будет без войны."], "GEN": ["А старуха Мясоедова той ночью в конце КОНЦОВ ПОМЕРЛА, и три дня спустя племянница Вера таскала Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."]}, "0": {}, "1": {"в/во + LOC": ["Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха Мясоедова сообщила соседям, что, видимо, ПОМЕР В ЗАКЛЮЧЕНИИ Марк, что, видимо, он приходил на свои девятины попрощаться с родным домом, бродил по комнате и чихал."]}, "2": {}, "3": {"на + LOC": ["Вам,« как последним скотинам», туда, а мне обратно в пустой трамвайчик»( как будто сам всю жизнь не был таким же— идущим« туда»), и затем ПОМЕРЕТЬ тут же НА ПРОХОДНОЙ."], "в/во + ACC": ["-- Как она ПОМЕРЛА, сообщили В СЕЛЬСОВЕТ, оттуда в районо."]}}