{"-3": {"в/во + LOC": ["С деньгами, как я уже писал, и В ЧЕМ меня ПОДДЕРЖАЛ г-н Shilo 83 просто."], "к + DAT": ["В ответ на призыв Зюганова К ПРАВОСЛАВНЫМ архиереям ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."], "с/со + INST": ["Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи С ОЛИГАРХАМИ, ПОДДЕРЖИТ\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой она становится национальной, служит обществу, нуждается в общественной поддержке."]}, "-2": {"в/во + LOC": ["Российские компании оказываются не В СИЛАХ ПОДДЕРЖАТЬ на плаву свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей."]}, "-1": {"ACC": ["С деньгами, как я уже писал, и в чем МЕНЯ ПОДДЕРЖАЛ г-н Shilo 83 просто.", "Его ПОЧИН ПОДДЕРЖАЛИ остальные, и сборная России разгромила китайских интеллектуалов со счётом 3: 1.", "Главнокомандующий чилийской армией генерал Рене Шнайдер заявил: каково бы ни было решение конгресса, вооружённые силы ЕГО ПОДДЕРЖАТ.", "И когда в 1980 году на гребне экономического\" бума\" Пиночет, решив узаконить своё пребывание у власти аж на 10 лет вперёд, вынес этот вопрос на плебисцит, ЕГО ПОДДЕРЖАЛИ лишь 67% проголосовавших.", "Однако восточные христиане ЕЁ ПОДДЕРЖАЛИ.", "Вот я бы эту ЖЕНЩИНУ ПОДДЕРЖАЛА/ что толку от них будет мало.", "Женя Но если это был бы просто переворот/ то он не был бы поддержан народными массами/ а раз ЕГО ПОДДЕРЖАЛИ/ значит/ он кому-то нужен/ а не только тем/ кто его совершил."], "NOM": ["Сестра была спокойна, мужественна-- друг друга ОНИ ПОДДЕРЖАЛИ.", "А значит, по его мнению, религиозные ЛИДЕРЫ ПОДДЕРЖАТ Путина, чья честная и миролюбивая политика не может им не импонировать.", "-- Но зрительный ЗАЛ ПОДДЕРЖИТ актёров, если они начнут разыгрывать спектакль о деприватизации?", "-- Да, зрительный ЗАЛ ПОДДЕРЖИТ.", "Ответ такой же, как на вопрос\" Почему НАРОД ПОДДЕРЖАЛ войну в Чечне?\"", "А. ЖУКОВ-- Наш КОМИТЕТ ПОДДЕРЖАЛ правительственный вариант, я думаю, что он скорей всего пройдёт сегодня на думе в первом чтении.", "То есть/ в связи с этим/ небольшое такое пожелание/ может его КТО-ТО ПОДДЕРЖИТ.", "И ищем союзников/ что нас КТО-НИБУДЬ ПОДДЕРЖИТ/ и будет интересоваться вместе с нами.", "Ну/ он/ Явлинский/ выступил и от имени своей фракции/ и его там/ по-моему/ ещё КТО-ТО ПОДДЕРЖАЛ."], "DAT": ["В ответ на призыв Зюганова к православным АРХИЕРЕЯМ ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."], "GEN": ["Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО ПОДДЕРЖАЛИ мусульман против сербов."]}, "0": {}, "1": {"NOM": ["С деньгами, как я уже писал, и в чем меня ПОДДЕРЖАЛ Г-Н Shilo 83 просто.", "-- Правильно гутарит,-- ПОДДЕРЖАЛА БАБА Ганя.", "Его сразу ПОДДЕРЖАЛ КУЗНЕЦ, чья кузница располагалась под тополем ближе всех прочих построек к камню.", "Его почин ПОДДЕРЖАЛИ ОСТАЛЬНЫЕ, и сборная России разгромила китайских интеллектуалов со счётом 3: 1.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине реализовать свою функцию материнскую, один раз она родит ребёнка, второй раз, её должно ПОДДЕРЖАТЬ ГОСУДАРСТВО."], "ACC": ["А если Вы не можете, в силу своей высокой интеллектуальной одаренности, ПОДДЕРЖАТЬ ДИСКУССИЮ дня, нечего выползать по ночам из-под« коряги» и портить воздух!", "А ПОДДЕРЖАТЬ ДИСКУССИЮ готов.", "-- Ура!-- ПОДДЕРЖАЛ ИХ младший Капустин.", "Но ведь оглядывали бы с печалью и сочувствием, и, чего доброго, собрались бы в складчину, чтобы ПОДДЕРЖАТЬ МОЮ репутацию молодого симпатичного учителя грузинского происхождения с городским вкусом, с любовью к прекрасному...", "Если вы решили ПОДДЕРЖАТЬ ОКАЗАВШИХСЯ в беде людей, звоните в фонд.", "Гамаль Абдель Насер, в ту пору премьер-министр, а позже президент Египта, ПОДДЕРЖАЛ НАЧИНАНИЕ Арафата.", "Во-первых, Арафат опрометчиво ПОДДЕРЖАЛ САДДАМА Хусейна, когда тот вторгся в Кувейт.", "Путин ПОДДЕРЖАЛ ИДЕЮ обсуждения в Госдуме законопроекта о рентных платежах, однако высказал обеспокоенность тем, что бизнес-структуры вмешаются в этот процесс.", "В этом году его министерство приняло решение участвовать в биржевых торгах на зерновом рынке, чтобы ПОДДЕРЖАТЬ КРЕСТЬЯН.", "В ответ на призыв Зюганова к православным архиереям ПОДДЕРЖАТЬ КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "А значит, по его мнению, религиозные лидеры ПОДДЕРЖАТ ПУТИНА, чья честная и миролюбивая политика не может им не импонировать.", "-- Но зрительный зал ПОДДЕРЖИТ АКТЁРОВ, если они начнут разыгрывать спектакль о деприватизации?", "Ответ такой же, как на вопрос\" Почему народ ПОДДЕРЖАЛ ВОЙНУ в Чечне?\"", "Более всего хотелось бы ПОДДЕРЖАТЬ СЛЕДУЮЩИЕ положения, прямо или косвенно содержащиеся в статье Н. Я. Виленкина.", "А. ЖУКОВ-- Наш комитет ПОДДЕРЖАЛ ПРАВИТЕЛЬСТВЕННЫЙ вариант, я думаю, что он скорей всего пройдёт сегодня на думе в первом чтении.", "Что касается международных/ то мы всех вас приглашаем ПОДДЕРЖАТЬ НАС 24-го числа.", "Поэтому/ возможно/ сложится та ситуация/ когда люди/ которые не ПОДДЕРЖАТ ПЕРЕХОД к монетаризации этих льгот/ на самом деле/ скажем/ в части фракции\" Единая Россия\"/ в перспективе многие из них могут быть\" Новыми правыми\".", "Кто ПОДДЕРЖИТ НИНУ?", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО ПОДДЕРЖАЛИ МУСУЛЬМАН против сербов.", "СПС тоже ПОДДЕРЖАЛ ПУТИНА/ так что тут никаких разногласий нет.", "А как он должен ПОДДЕРЖАТЬ ЭТОТ порядок?"], "GEN": ["Новую кампанию Gap\" Fit to Feel Groovy\" призван ПОДДЕРЖАТЬ ВЕБ- сайты, на котором использованы образы из телевизионной кампании, созданной агентством Laird&amp; Partners."], "на + LOC": ["Российские компании оказываются не в силах ПОДДЕРЖАТЬ НА ПЛАВУ свой бизнес, тогда как западные плывут сюда, ожидая быстрого роста рынка и колоссальных прибылей."]}, "2": {"в/во + LOC": ["Если вы решили ПОДДЕРЖАТЬ оказавшихся В БЕДЕ людей, звоните в фонд.", "Ответ такой же, как на вопрос\" Почему народ ПОДДЕРЖАЛ войну В ЧЕЧНЕ?\""], "на + LOC": ["Бедные олигархи, общипанные жирные гуси, ободранные на лыко берёзы, если бы вернуть 99-й год, то, может быть, ПОДДЕРЖАЛИ бы НА ПРЕЗИДЕНТСКИХ выборах Зюганова или направили в президенты Потанина."], "к + DAT": ["Поэтому/ возможно/ сложится та ситуация/ когда люди/ которые не ПОДДЕРЖАТ переход К МОНЕТАРИЗАЦИИ этих льгот/ на самом деле/ скажем/ в части фракции\" Единая Россия\"/ в перспективе многие из них могут быть\" Новыми правыми\"."], "против + GEN": ["Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что произошло в Сербии/ когда американцы с другими членами НАТО ПОДДЕРЖАЛИ мусульман ПРОТИВ СЕРБОВ."]}, "3": {"в/во + LOC": ["Путин ПОДДЕРЖАЛ идею обсуждения В ГОСДУМЕ законопроекта о рентных платежах, однако высказал обеспокоенность тем, что бизнес-структуры вмешаются в этот процесс."]}}