{"-3": {"ко + DAT": ["Он подошёл КО МНЕ и ПОКАЧАЛ головой."], "без + GEN": ["-- Туда не добраться БЕЗ ЛЕСТНИЦЫ,-- ПОКАЧАЛ головой Рваное Ухо."]}, "-2": {}, "-1": {"INST": ["Мы к нему приступом, а он ГОЛОВОЙ ПОКАЧАЛ:\" Бабы, бабы,-- говорит.", "-- Да!-- снова вздохнул книголюб и даже ГОЛОВОЙ ПОКАЧАЛ.-- А сейчас, говорят, неприятности у вас какие-то пошли?"], "NOM": ["Вовка- стрелок спросил, возьмёт ли Рубахин назад свои носки, РУБАХИН ПОКАЧАЛ головой."]}, "0": {}, "1": {"INST": ["Так же и все, читавшие эту тему, грустно ПОКАЧАЮТ ГОЛОВОЙ, влепят свое дежурное« да» в опросе и пойдут дальше стирать« тетей асей».", "Он ПОКАЧАЛ ГОЛОВОЙ.", "Вовка- стрелок спросил, возьмёт ли Рубахин назад свои носки, Рубахин ПОКАЧАЛ ГОЛОВОЙ.", "-- Беда, однако,-- ПОКАЧАЛ ГОЛОВОЙ татарин,-- что наделала, ведьма!", "-- Не три, Юрка, не поможет,-- ПОКАЧАЛА ГОЛОВОЙ Мила.", "Я ПОКАЧАЛ ГОЛОВОЙ.", "Он подошёл ко мне и ПОКАЧАЛ ГОЛОВОЙ.", "Я отстранил рукой фляжку, которую Одноглазый держал у моих губ, и ПОКАЧАЛ ГОЛОВОЙ:", "-- Наверное, опять пьют ром,-- ПОКАЧАЛА ГОЛОВОЙ Мила.", "-- Туда не добраться без лестницы,-- ПОКАЧАЛ ГОЛОВОЙ Рваное Ухо.", "-- Не зовите маму, сэр,-- ПОКАЧАЛ ГОЛОВОЙ Кошачий Зуб, старательно пожевывая табак,-- это бесполезно.", "Сокрушенно ПОКАЧАЛ ГОЛОВОЙ, дивясь преступной забывчивости, хотя с прошлой субботы знал, на каком дне остановится бег памяти, и не ракетница пульнёт в небо, а крупнокалиберное орудие выбросит снаряд, который к самому небу взметнёт мельчайшие подробности того дня 3 сентября 1945 года, потому что в нём была она, Людмила Мишина.", "Хан ПОКАЧАЛ ГОЛОВОЙ.", "Андрей поднял глаза на погнутые петли и ПОКАЧАЛ ГОЛОВОЙ.", "- Избаловала тебя Марья Семеновна, ох избаловала!-- ПОКАЧАЛ ГОЛОВОЙ Коля, заворачивая в гастроном.", "Я только улыбнулась в ответ и отрицательно ПОКАЧАЛА ГОЛОВОЙ, правда, на этот раз менее уверенно."], "NOM": ["-- Ай-яй-яй!-- ПОКАЧАЛ ОН головой, не слушая меня,-- и стрелок этот у неё, как они уж помирились, шут их знает!", "-- Странно,-- недоверчиво ПОКАЧАЛА ОНА головой."]}, "2": {}, "3": {}}