{"-3": {}, "-2": {"в/во + LOC": ["В НИХ ПОСЕЛИЛОСЬ много грусти и беспокойства."], "с/со + GEN": ["В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а С АВГУСТА ПОСЕЛИЛИСЬ в доме отдыха."]}, "-1": {"NOM": ["Эту избу он парнишкою сам и строил когда-то с отцом; эту горницу для него, старшего сына, и рубили, чтоб ОН ПОСЕЛИЛСЯ здесь с молодой.", "Представляете, ВЫ ПОСЕЛИЛИСЬ в доме, а через полтора- два года в нём начинается новое масштабное строительство.", "На правобережье Днестра ГОТЫ ПОСЕЛИЛИСЬ среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан сообщает о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией."]}, "0": {}, "1": {"в/во + LOC": ["ПОСЕЛИТЬСЯ В ДОМЕ директорши, учиться в настоящей школе со спортзалом, где и зимой в футбол играют.", "В июле Кирилл уехал со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа ПОСЕЛИЛИСЬ В ДОМЕ отдыха.", "Но я уже видел, что жребий мой был-- ПОСЕЛИТЬСЯ В ЭТОЙ темноватой избе с тусклым зеркалом, в которое совсем нельзя было смотреться, с двумя яркими рублёвыми плакатами о книжной торговле и об урожае, повешенными на стене для красоты.", "Вот так Мария Котенок и ПОСЕЛИЛАСЬ В МАЛЕНЬКОЙ комнатке около входной двери и за 30 тысяч в день убирала квартиру, готовила и ухаживала за полупарализованной прабабушкой и двухлетней Катей.", "Представляете, вы ПОСЕЛИЛИСЬ В ДОМЕ, а через полтора- два года в нём начинается новое масштабное строительство.", "Вопреки расхожим представлениям о том, что вся страна« спит и видит» ПОСЕЛИТЬСЯ В МОСКВЕ, наш опрос не подтвердил этот тезис: из всех городов Москва оказалась лишь на 1% притягательнее Санкт-Петербурга и уж явно проигрывает областным центрам."], "NOM": ["В них ПОСЕЛИЛОСЬ МНОГО грусти и беспокойства.", "Так и ПОСЕЛИЛСЯ Я у Матрёны Васильевны.", "Наш дом был неподалёку от улицы Яшина, в доме, где ПОСЕЛИЛСЯ РУБЦОВ, размещалось почтовое отделение, и Марья Семеновна, почти ежедневно бывавшая на нём, говорила, что видела Колю, опять выпившего, опять взвинченно-веселого, беззаботно всем хвастающегося квартирой своей, забулдыг туда собирающего.", "Ну потом... по... ПОСЕЛИЛИСЬ МЫ на Капри в гостинице/ и жили там мы две недели."], "среди + GEN": ["На правобережье Днестра готы ПОСЕЛИЛИСЬ СРЕДИ ГЕТО-ДАКОВ ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан сообщает о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией."]}, "2": {"у + GEN": ["Так и ПОСЕЛИЛСЯ я У МАТРЁНЫ Васильевны."], "с/со + INST": ["Эту избу он парнишкою сам и строил когда-то с отцом; эту горницу для него, старшего сына, и рубили, чтоб он ПОСЕЛИЛСЯ здесь С МОЛОДОЙ."], "на + LOC": ["Ну потом... по... ПОСЕЛИЛИСЬ мы НА КАПРИ в гостинице/ и жили там мы две недели."]}, "3": {}}