{"-3": {}, "-2": {}, "-1": {"LOC": ["Оглушительный успех комикса об Астериксе и ОБЕЛИКСЕ ПОБУДИЛ французских кинематографистов снять по нему кинофильм, прошедший с таким же оглушительным успехом."], "ACC": ["Снять этот фильм МЕНЯ ПОБУДИЛИ страдание и чувство вины»,-- сказала Мари-Франс Пизье журналисту« Пари-матч»( Paris- Match)."], "GEN": ["Развитие РЫНКА ПОБУДИЛО нас скорректировать методику рейтинга интернет-магазинов."], "NOM": ["В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, ЧТО ПОБУДИЛО меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Войдя в заветную Палестину, агаритяне с удивлением обнаружили, что основную часть её населения составляют не евреи, а христиане, и ЭТО ПОБУДИЛО их произвести переоценку приоритетов."]}, "0": {}, "1": {"GEN": ["Оглушительный успех комикса об Астериксе и Обеликсе ПОБУДИЛ ФРАНЦУЗСКИХ кинематографистов снять по нему кинофильм, прошедший с таким же оглушительным успехом."], "NOM": ["Снять этот фильм меня ПОБУДИЛИ СТРАДАНИЕ и чувство вины»,-- сказала Мари-Франс Пизье журналисту« Пари-матч»( Paris- Match)."], "ACC": ["Развитие рынка ПОБУДИЛО НАС скорректировать методику рейтинга интернет-магазинов.", "Что ПОБУДИЛО ЕГО приравнять действительность к фантастике и фэнтези?", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что ПОБУДИЛО МЕНЯ посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Данные, полученные относительно взаимосвязи способности целостно воспринимать предъявленные в эксперименте рисунки и уровня креативности воспринимающих, ПОБУДИЛИ НАС рассмотреть проблему генезиса этой способности.", "Войдя в заветную Палестину, агаритяне с удивлением обнаружили, что основную часть её населения составляют не евреи, а христиане, и это ПОБУДИЛО ИХ произвести переоценку приоритетов."]}, "2": {}, "3": {}}