{"-3": {"от + GEN": ["Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься ОТ ШТРАФОВ-- ПОДЧИНИТЬ себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, отдав ОТК во власть директоров."]}, "-2": {"без + GEN": ["Гартвига я виню не за то, что он, воспользовавшись праздностью и манерой развешивать уши моей жены, а также моим легкомыслием и душевной усталостью и ещё тем, что мы чересчур много недель в году были с ней в ссоре, БЕЗ ТРУДА ПОДЧИНИЛ Риту какой-то своей власти."]}, "-1": {"NOM": ["-- С вашей ужасающей силой, сэр, МЫ ПОДЧИНИМ себе все моря и океаны!"], "GEN": ["Поэтому мы приняли решение Управление информационных ТЕХНОЛОГИЙ ПОДЧИНИТЬ Елене Чепурных."]}, "0": {}, "1": {"ACC": ["Гартвига я виню не за то, что он, воспользовавшись праздностью и манерой развешивать уши моей жены, а также моим легкомыслием и душевной усталостью и ещё тем, что мы чересчур много недель в году были с ней в ссоре, без труда ПОДЧИНИЛ РИТУ какой-то своей власти.", "Он не ПОДЧИНИЛ МИНОБОРОНЫ ФСБ-- он посадил туда штатского Иванова.", "Он не ПОДЧИНИЛ МВД ФСБ-- он посадил туда штатского Грызлова.", "И прекрасно знаю, что если мы будем вести себя просто однозначно, таким образом, ПОДЧИНИМ ВСЕ наши другие соображения этой проблеме, во всяком случае, на уровне слов и разговоров будем заниматься только этим, потому что политика не всегда делается с помощью слов, обсуждений."], "DAT": ["-- С вашей ужасающей силой, сэр, мы ПОДЧИНИМ СЕБЕ все моря и океаны!", "Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- ПОДЧИНИТЬ СЕБЕ контролирующую организацию, ГАИ то есть, как это сделали в промышленности, отдав ОТК во власть директоров.", "Поэтому мы приняли решение Управление информационных технологий ПОДЧИНИТЬ ЕЛЕНЕ Чепурных.", "Государство стремится играть более активную роль в придании дореволюционным вещам новых контекстов и значений и, тем самым, ПОДЧИНИТЬ СЕБЕ процесс придания им новой ценности в ответ на разрушение утилитарного бытового контекста использования старых вещей.", "Рождённый от блудницы в Великом Вавилоне, Антихрист будет в течение трех с половиной лет править всем миром и ПОДЧИНИТ СЕБЕ род людской четырьмя способами."]}, "2": {}, "3": {}}