{"-3": {"из + GEN": ["Учиться исходя ИЗ ПРИНЦИПА: ПОСЕЩАТЬ занятия не обязательно, но необходимо."]}, "-2": {"с/со + INST": ["Какие мать или отец не хотят, чтобы их ребёнок С УДОВОЛЬСТВИЕМ ПОСЕЩАЛ школу и пользовался уважением и любовью не только педагогов, но и, что очень важно, сверстников?"], "без + GEN": ["Если у ребёнка с самого начала сложатся благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере БЕЗ БОЯЗНИ ПОСЕЩАТЬ школу.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая позволяет ребёнку БЕЗ БОЯЗНИ ПОСЕЩАТЬ школу."]}, "-1": {"ACC": ["А судя по его многочисленным выступлениям и интервью-- ораторское вдохновение ЕГО ПОСЕЩАЕТ часто.", "Обращаются ли к вам за помощью люди/ КОТОРЫХ ПОСЕЩАЮТ суицидальные мысли или люди/ уже пережившие попытки суицида?"], "NOM": ["Если говорить о нерегулярности полива( например, в том случае, когда ВЫ ПОСЕЩАЕТЕ свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "Все ДЕТИ ПОСЕЩАЛИ обычные российские школы.", "И поскольку школа требует постоянных усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен ОТКАЗ ПОСЕЩАТЬ занятия.", "Конечно, если ваш МАЛЫШ ПОСЕЩАЛ детский сад, значит, его в большей или меньшей степени приучили к дисциплине, порядку, общению в коллективе, привили необходимые бытовые навыки, научили рисованию, начальному счёту, письму и чтению.", "В заключение хотелось бы отметить, что безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и сделайте всё возможное, чтобы ваш РЕБЁНОК ПОСЕЩАЛ школу если не с удовольствием, то хотя бы без видимой неприязни."], "GEN": ["Ежегодно миллионы ТУРИСТОВ ПОСЕЩАЮТ площадь и собор Святого Петра, Папский дворец, многочисленные капеллы с фресками Рафаэля и Микеланджело, сады и музеи изобразительных искусств.", "Причиной ОТКАЗА ПОСЕЩАТЬ школу, может быть личностная тревожность, зачастую ведущая к возникновению школьных страхов, грозящих перерасти в школьный невроз.", "Часто нежелание РЕБЁНКА ПОСЕЩАТЬ школу родители видят в его лени.", "Одна из самых распространённых причин НЕЖЕЛАНИЯ ПОСЕЩАТЬ школу-- это слишком большая нагрузка и вследствие этого плохая успеваемость.", "Разумеется, такие ребята с неохотой и некоторой долей СТРАХА ПОСЕЩАЮТ школу, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее."]}, "0": {}, "1": {"ACC": ["ПОСЕЩАЛИ ШКОЛЫ, общались с учителями и представителями образования.", "Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном стала ПОСЕЩАТЬ ТАНЦЫ в городском парке.", "Эти студенческие чувства теперь ПОСЕЩАЛИ МЕНЯ довольно редко, так же, например, как желание поиграть в волейбол-- у Риты было, кажется, то же самое,-- и, кроме того, известно, что Рафик женщинами не интересуется.", "Странно, но из-за того, что вокруг не было людей, ему в голову приходили необычные мысли, которые никогда не ПОСЕЩАЛИ ЕГО где-нибудь в ресторане, хотя всё необходимое для их появления было и там.", "Возможно, Маша так бы и ПОСЕЩАЛА ДИСКОТЕКИ, занималась по воскресеньям русским языком и продолжала мечтать о бравом военном с русской пропиской, но тут случилось непредвиденное.", "Она давно решила посвятить жизнь животным и теперь ПОСЕЩАЕТ КУРСЫ при Ветеринарной академии.", "Учиться исходя из принципа: ПОСЕЩАТЬ ЗАНЯТИЯ не обязательно, но необходимо.", "Если говорить о нерегулярности полива( например, в том случае, когда вы ПОСЕЩАЕТЕ СВОЙ сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов сохранить воду для растений.", "Ежегодно миллионы туристов ПОСЕЩАЮТ ПЛОЩАДЬ и собор Святого Петра, Папский дворец, многочисленные капеллы с фресками Рафаэля и Микеланджело, сады и музеи изобразительных искусств.", "Каждый, кто регулярно ПОСЕЩАЕТ СТРАНИЦЫ литературного Интернета, уверен, что в нём действует естественный отбор: через какое-то время в памяти читателя остаются подлинные открытия, а на примитивные графоманские сайты он попросту перестаёт заходить.", "Все дети ПОСЕЩАЛИ ОБЫЧНЫЕ российские школы.", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, ПОСЕЩАЯ ГАЛЕРЕЮ, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя указывал лучшие произведения и говорил об искусстве\"[ 6].", "Какие мать или отец не хотят, чтобы их ребёнок с удовольствием ПОСЕЩАЛ ШКОЛУ и пользовался уважением и любовью не только педагогов, но и, что очень важно, сверстников?", "Разумеется, речь идёт не о тех случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо усвоил какой-то материал и получил неудовлетворительную оценку, а о стойкой неуспеваемости, когда ребёнок просто не желает учиться и, соответственно, ПОСЕЩАТЬ ШКОЛУ.", "И поскольку школа требует постоянных усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен отказ ПОСЕЩАТЬ ЗАНЯТИЯ.", "Причиной отказа ПОСЕЩАТЬ ШКОЛУ, может быть личностная тревожность, зачастую ведущая к возникновению школьных страхов, грозящих перерасти в школьный невроз.", "Часто нежелание ребёнка ПОСЕЩАТЬ ШКОЛУ родители видят в его лени.", "Разумеется, у них напрочь пропадает желание учиться и ПОСЕЩАТЬ ШКОЛУ, и вполне понятно, почему.", "Конечно, если ваш малыш ПОСЕЩАЛ ДЕТСКИЙ сад, значит, его в большей или меньшей степени приучили к дисциплине, порядку, общению в коллективе, привили необходимые бытовые навыки, научили рисованию, начальному счёту, письму и чтению.", "Если у ребёнка с самого начала сложатся благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни ПОСЕЩАТЬ ШКОЛУ.", "Одна из самых распространённых причин нежелания ПОСЕЩАТЬ ШКОЛУ-- это слишком большая нагрузка и вследствие этого плохая успеваемость.", "Формирование самостоятельности, ответственного отношения к порученным делам-- важнейшая составляющая той уверенности, которая позволяет ребёнку без боязни ПОСЕЩАТЬ ШКОЛУ.", "Разумеется, такие ребята с неохотой и некоторой долей страха ПОСЕЩАЮТ ШКОЛУ, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае стараться задеть побольнее.", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает ПОСЕЩАТЬ ШКОЛУ, стоит подумать о том, чтобы обратиться к психологу.", "В заключение хотелось бы отметить, что безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и сделайте всё возможное, чтобы ваш ребёнок ПОСЕЩАЛ ШКОЛУ если не с удовольствием, то хотя бы без видимой неприязни."], "NOM": ["Обращаются ли к вам за помощью люди/ которых ПОСЕЩАЮТ СУИЦИДАЛЬНЫЕ мысли или люди/ уже пережившие попытки суицида?"]}, "2": {"в/во + LOC": ["Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном стала ПОСЕЩАТЬ танцы В ГОРОДСКОМ парке."], "при + LOC": ["Она давно решила посвятить жизнь животным и теперь ПОСЕЩАЕТ курсы ПРИ ВЕТЕРИНАРНОЙ академии."]}, "3": {"в/во + LOC": ["Странно, но из-за того, что вокруг не было людей, ему в голову приходили необычные мысли, которые никогда не ПОСЕЩАЛИ его где-нибудь В РЕСТОРАНЕ, хотя всё необходимое для их появления было и там."]}}