{"-3": {"на + ACC": ["Там она усаживалась НА ПУФИК, ПОДПИРАЛА голову руками и слушала звуки своей квартиры."], "к + DAT": ["Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе К СЕБЕ и ПОДПИРАЕТ голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."]}, "-2": {}, "-1": {}, "0": {}, "1": {"ACC": ["Потом ещё напряглись, толкали и упирались руками, ПОДПИРАЛИ КАМЕНЬ плечами и спинами, как это делал кузнец.", "Там она усаживалась на пуфик, ПОДПИРАЛА ГОЛОВУ руками и слушала звуки своей квартиры.", "Это был образец плохой гостиницы: обтрёпанные ковры, разбитые лампочки, отсутствующие затычки для ванны, грубый персонал и хлеб в виде рогаликов, которым можно было ПОДПИРАТЬ СТОЯЩИЕ на полке книги.", "Испытуемый О.: рис. 1-- если смотреть так... корабль плывёт...( вертит рисунок), если смотреть по-другому( переворачивает рисунок вверх ногами), то люстра.; рис. 2--( ПОДПИРАЕТ ГОЛОВУ рукой) так уже лучше.", "Некая агрессия...( ПОДПИРАЕТ ГОЛОВУ рукой)...", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и ПОДПИРАЕТ ГОЛОВУ рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."]}, "2": {"на + LOC": ["Это был образец плохой гостиницы: обтрёпанные ковры, разбитые лампочки, отсутствующие затычки для ванны, грубый персонал и хлеб в виде рогаликов, которым можно было ПОДПИРАТЬ стоящие НА ПОЛКЕ книги."]}, "3": {}}