{"-3": {"на + ACC": ["-- Тут уж придётся выбирать: либо вы полагаетесь НА РУКОВОДСТВО и ПОДЧИНЯЕТЕСЬ его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, зная, что у вас для этого в общем- то есть все права."]}, "-2": {}, "-1": {"DAT": ["Как говорит Задорнов, оптимист и на кладбище видит плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому ЗАКОНУ ПОДЧИНЯЛОСЬ то существование.", "В. ВАРФОЛОМЕЕВ-- Но Вы- то реальный политик, и Вы знаете, КОМУ ПОДЧИНЯЮТСЯ эти люди.", "Я прорабу СТАРШЕМУ ПОДЧИНЯЮСЬ здесь.", "Как вы считаете/ в принципе прокуратура должна КОМУ-ТО ПОДЧИНЯТЬСЯ/ почему?", "Должны КОМУ-ТО ПОДЧИНЯТЬСЯ.", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ он говорил/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ЕМУ ПОДЧИНЯЕТСЯ конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть."], "NOM": ["С другой же стороны, в министерстве работало Управление информационных технологий, КОТОРОЕ ПОДЧИНЯЛОСЬ совершенно другому заместителю министра.", "Ведь ФАНТАСТИКА ПОДЧИНЯЕТСЯ общим законам литературы.", "По-моему/ ОН ПОДЧИНЯЕТСЯ Верховному Суду.", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ он говорил/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ справляются эти люди или не справляются/ премьер-министр/ коль скоро ОН ПОДЧИНЯЕТСЯ непосредственно Президенту/ доволен Президент работой правительства/ то есть."], "GEN": ["Но общий характер ДИФФЕРЕНЦИАЦИИ ПОДЧИНЯЕТСЯ исторически сложившимся различиям в уровне мобильности населения в нашей стране: внутрирегиональная мобильность населения повышается с востока на запад."], "INFINITIVE": ["Они должны УМЕТЬ ПОДЧИНЯТЬСЯ власти и руководить подчинёнными."]}, "0": {}, "1": {"ACC": ["Как говорит Задорнов, оптимист и на кладбище видит плюсики; так и здесь— глухое общежитие, нищие люди, создающие праздник при помощи бутылки, они все равно действительно жили… Когда смеешься, не так страшно, такому закону ПОДЧИНЯЛОСЬ ТО существование."], "DAT": ["Так что во время движения этой руки, хотя и не слишком размашистого, но, к счастью, достаточно длительного, успевают всполошиться и те застольцы, которые по тем или иным причинам не успели вовремя всполошиться и теперь с некоторой запоздалой радостью( и как всё запоздалое, преувеличенной) вскакивают и подключаются к всполошившимся, с тем чтобы уже вместе со всеми успокоиться, ПОДЧИНЯЯСЬ ТОМУ самому движению руки, как бы говорящему:", "Она стала молоть вздор насчёт того, что я чему-то покорствую, ПОДЧИНЯЮСЬ ОБСТОЯТЕЛЬСТВАМ-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни.", "И всё же Лёва иногда ПОДЧИНЯЕТСЯ МНЕ, хоть и старше на целых пять лет.", "Ответа на этот вопрос Анна Фёдоровна найти не могла, но, ПОДЧИНЯЯСЬ НЕВЕДОМОЙ силе, неслась выполнять очередную материнскую прихоть.", "Они ПОДЧИНЯЮТСЯ ОБЩИМ закономерностям социальной деятельности, суть которых состоит в возросшей ориентации населения на собственные силы и возможности, большей свободе в выборе индивидом решений, рационализации индивидуальных и общественных потребностей[ 2, с. 25- 26, 47- 48].", "Идею minor и major mundus он развивает в плане богословского учения о предназначении всего тварного мира служить человеку и ПОДЧИНЯТЬСЯ ЕМУ.", "Ведь фантастика ПОДЧИНЯЕТСЯ ОБЩИМ законам литературы.", "Они должны уметь ПОДЧИНЯТЬСЯ ВЛАСТИ и руководить подчинёнными.", "По-моему/ он ПОДЧИНЯЕТСЯ ВЕРХОВНОМУ Суду.", "Наши же приезжают туда/ не дорожа своим честным именем/ и в силу этого являются\" отвязанными\"( на современном языке)/ т. е. не намерены ПОДЧИНЯТЬСЯ ЗАКОНАМ социума/ и в силу этого страшны для того общества/ где всё уже выстроено по системе/ где кодекс этики воспринимается как нормальное явление."], "NOM": ["Спокойный хозяин Сунь Цюань принял напор конфуцианцев как самую естественную вещь, ведь этой традиции раньше ПОДЧИНЯЛИСЬ ИМПЕРАТОРЫ Хань!", "В. ВАРФОЛОМЕЕВ-- Но Вы- то реальный политик, и Вы знаете, кому ПОДЧИНЯЮТСЯ ЭТИ люди.", "А ПОДЧИНЯТЬСЯ ОНА кому-то должна?", "Ещё по вопросу о том/ кому должна ПОДЧИНЯТЬСЯ ПРОКУРАТУРА в принципе?"]}, "2": {"в/во + LOC": ["Ещё по вопросу о том/ кому должна ПОДЧИНЯТЬСЯ прокуратура В ПРИНЦИПЕ?"]}, "3": {}}