{"-3": {}, "-2": {}, "-1": {"NOM": ["Именно ОНА ПОДТОЛКНУЛА меня взглянуть на сей шедевр, и я не скажу, что пожалел об этом.", "\" ЧТО ПОДТОЛКНУЛО её к нанесению увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов."], "GEN": ["Попытки католической ЦЕРКВИ ПОДТОЛКНУТЬ стороны к компромиссу ничего не давали-- он стал просто невозможен."]}, "0": {}, "1": {"ACC": ["Именно она ПОДТОЛКНУЛА МЕНЯ взглянуть на сей шедевр, и я не скажу, что пожалел об этом.", "Наконец один из них, тот самый, что ПОДТОЛКНУЛ МЕНЯ к этой скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, отвёл меня в сторону.", "Ещё были они далеко, но как ПОДТОЛКНУЛО МЕНЯ, что это к нам.", "Кошачий Зуб слегка ПОДТОЛКНУЛ КАПИТАНА и глазами указал на пещеру:", "Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие взяло верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и ПОДТОЛКНЁТ ЕГО сейчас к наилучшему маршруту.", "Попытки католической церкви ПОДТОЛКНУТЬ СТОРОНЫ к компромиссу ничего не давали-- он стал просто невозможен.", "\" Что ПОДТОЛКНУЛО ЕЁ к нанесению увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов.", "Общение с Ершовым, который одной из основных проблем трансляции считал задачу экономии памяти, ПОДТОЛКНУЛО ЛАВРОВА к разработке собственной теории оптимизации распределения памяти.", "Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые небеса подался-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, взял верх над метущейся, ранимой душой поэта, ПОДТОЛКНУЛ ЕГО к гибельной черте, на краю которой он бывал уже не раз.", "И какого-то большого облегчения бремени налогового для предприятий, которое бы ПОДТОЛКНУЛО РАЗВИТИЕ промышленности, экономический рост, тоже не будет."]}, "2": {"к + DAT": ["Наконец один из них, тот самый, что ПОДТОЛКНУЛ меня К ЭТОЙ скамейке и, видимо, поэтому чувствующий наибольшую ответственность за моё поведение, подошёл к нам и, несколько чопорно извинившись перед моей девушкой, отвёл меня в сторону.", "Попытки католической церкви ПОДТОЛКНУТЬ стороны К КОМПРОМИССУ ничего не давали-- он стал просто невозможен.", "\" Что ПОДТОЛКНУЛО её К НАНЕСЕНИЮ увечья, пациентка не объяснила, но травма была явно не бытового характера\",-- сказал Николай Шавензов.", "Общение с Ершовым, который одной из основных проблем трансляции считал задачу экономии памяти, ПОДТОЛКНУЛО Лаврова К РАЗРАБОТКЕ собственной теории оптимизации распределения памяти.", "Однажды ангелочек- хранитель упорхнул куда-то, может, в голубые небеса подался-- почистить крылышки от скверны нашей жизни, от экологической грязи, и тот архаровец, детдомовский удалец, взял верх над метущейся, ранимой душой поэта, ПОДТОЛКНУЛ его К ГИБЕЛЬНОЙ черте, на краю которой он бывал уже не раз."]}, "3": {"на + ACC": ["Именно она ПОДТОЛКНУЛА меня взглянуть НА СЕЙ шедевр, и я не скажу, что пожалел об этом."], "к + DAT": ["Почти семь вечера, и шаркающие шаги уборщицы оповестили о скорой четвертинке, Гастев рванулся к выходу, но окопное благоразумие взяло верх: не побежал, шёл осмотрительным ровным шагом, чтоб не нарваться на какого-нибудь блюстителя нравов, и только на улице почувствовал себя свободным, раскрытым для запахов и шумов большого города, который и ПОДТОЛКНЁТ его сейчас К НАИЛУЧШЕМУ маршруту."]}}