{"-3": {"от + GEN": ["ОТ УДАРА свет ПОГАС, кондукторши чудом удержались на ногах и рассмотрели человека, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где я покупал четвертинку...\")."]}, "-2": {}, "-1": {"NOM": ["Луна закатилась, КОСТЁР ПОГАС, и вокруг нас чёрной плотной стеной стоял мрак.", "От удара СВЕТ ПОГАС, кондукторши чудом удержались на ногах и рассмотрели человека, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где я покупал четвертинку...\")."]}, "0": {}, "1": {"NOM": ["ПОГАС СВЕТ в зале, ярко вспыхнул в той половине, тревожно забил барабан, массовик, стоя под перекладиной, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь.", "Не заплакал он, даже когда внезапно ПОГАС СВЕТ.", "Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, ПОГАСЛИ ОГНИ так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "От удара бешено мчавшегося автомобиля вылетели все предохранители, ПОГАС СВЕТ, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей."]}, "2": {"в/во + LOC": ["ПОГАС свет В ЗАЛЕ, ярко вспыхнул в той половине, тревожно забил барабан, массовик, стоя под перекладиной, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь."]}, "3": {"вокруг + GEN": ["Луна закатилась, костёр ПОГАС, и ВОКРУГ НАС чёрной плотной стеной стоял мрак."]}}