{"-3": {"у + GEN": ["Мстить адресно по каким-то причинам У ВАС не ПОЛУЧАЕТСЯ?", "-- Да, иногда У НАС это ПОЛУЧАЕТСЯ.", "Как только У НАС начинает ПОЛУЧАТЬСЯ командная игра, они сбиваются на индивидуальные действия.", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного У ВАС не ПОЛУЧАЕТСЯ, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, управлял ею на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "А стихи У НИКОЛАЯ Заболоцкого ПОЛУЧАЛИСЬ очень необычными.", "У ВАС же ПОЛУЧАЕТСЯ/ что после войны они тоже вроде как осуждали.", "Он очень не хотел/ чтоб я писал/ и он очень не верил в то/ что У МЕНЯ будет ПОЛУЧАТЬСЯ/ а мне всё хотелось ему доказать/ доказать/ доказать...", "Сколько время тебя учили/ ничего У ТЕБЯ не ПОЛУЧАЛОСЬ!"], "в/во + LOC": ["В СУММЕ пока ПОЛУЧАЕТСЯ« Кино».", "Например, нельзя обработать кожу ребёнка маслом, а потом надеть подгузник, потому что В ЭТОМ случае ПОЛУЧАЕТСЯ своего рода компресс, а значит, не миновать покраснения.", "Содержание загрязняющих веществ В ОТХОДЯЩИХ газах ПОЛУЧАЕТСЯ в разы( десятки, сотни раз) меньше действующих норм ПДК.", "В КОНЦЕ концов ПОЛУЧАЕТСЯ/ что хроноп/ это открытость и адекватность.", "Потому что В ДАННОМ случае ПОЛУЧАЕТСЯ/ что депутат/ основное назначение которого от имени населения контролировать деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."], "в/во + ACC": ["В ВЫХОДНЫЕ дни ПОЛУЧАЛОСЬ больше.", "У меня В СУББОТУ не ПОЛУЧАЕТСЯ."], "мимо + GEN": ["Зачем нам воевать?-- продолжал говорить всем известные слова Рубахин, но МИМО ЦЕЛИ: ПОЛУЧАЛОСЬ, что стёршиеся слова говорил он самому себе да кустам вокруг."], "с/со + GEN": ["С МЕШКА травы ПОЛУЧАЛОСЬ подсохшего сена-- навильник."], "вместо + GEN": ["Что же, ВМЕСТО РАЗБОРА книг ПОЛУЧАЛОСЬ, как они говорили,\" изба- читальня\"."], "до + GEN": ["На практике же ДО СИХ пор ПОЛУЧАЕТСЯ совершенно иначе."], "из + GEN": ["Из отходящих ИЗ ПЕЧИ газов ПОЛУЧАЕТСЯ жидкая или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "Похоже/ у него ничего ИЗ ЭТОГО не ПОЛУЧАЕТСЯ/ но какие-то шаги он делает."], "с/со + INST": ["Но вот С ГРАВИТАЦИОННОЙ силой ПОЛУЧАЕТСЯ заминка."], "по + DAT": ["ПО ВСЕМ параметрам ПОЛУЧАЕТСЯ, что эти языки-- такая же глубокая семья, как ностратическая, то есть если они и родственники, то на более глубоком уровне."], "на + LOC": ["НА БУМАГЕ всё ПОЛУЧАЕТСЯ достаточно логично, и концы вполне сходятся с концами."]}, "-2": {"у + GEN": ["Но после многих попыток« флирта» скромный и застенчивый Новосельцев начинает испытывать чувства к« мымре», и У НИХ ПОЛУЧАЕТСЯ« служебный роман».", "У МЕНЯ ПОЛУЧАЕТСЯ побольше.", "Так У НАС ПОЛУЧАЕТСЯ изысканный, избранный репертуар.", "Вот смотрите/ что У НАС ПОЛУЧАЕТСЯ."], "на + LOC": ["Но, наверное, стал по-другому НА ФОТОГРАФИЯХ ПОЛУЧАТЬСЯ... после того, как понял...", "Предпринимавшиеся до сих пор попытки автоматизации сочинительства прозы, к сожалению, обладали существенным недостатком: НА ВЫХОДЕ ПОЛУЧАЛСЯ скелет- полуфабрикат в виде последовательностей фреймов- ситуаций, подчинённых логике жанра, взаимоувязанных и сюжетно-обоснованных."], "в/во + LOC": ["И что В ИТОГЕ ПОЛУЧАЕТСЯ?", "Никогда не ругайте сына или дочь за исправления, даже если от них В ТЕТРАДИ ПОЛУЧАЕТСЯ\" грязь\".", "Однако, на наш взгляд, она совершенно необходима, ибо в противном случае оценка количества обитаемых миров ВО ВСЕЛЕННОЙ ПОЛУЧАЕТСЯ грубо преувеличенной.", "Когда она назначает мэров/ никакой демократии/ а В ИТОГЕ ПОЛУЧАЕТСЯ/ что население говорит/ если она назначит нам не того мэра/ то она нам не королева."], "над + INST": ["- Так почему же в результате применения этого\" рыночного механизма\" контроля НАД ПРЕССОЙ ПОЛУЧАЕТСЯ пропагандистский продукт, похожий на тот, что производился под опекой Главлита и отдела пропаганды ЦК?"], "с/со + INST": ["Конечно, такие истории можно придумывать и самому, но С ДРУЗЬЯМИ ПОЛУЧАЕТСЯ интереснее."], "при + LOC": ["График, который ПРИ ЭТОМ ПОЛУЧАЕТСЯ в теории относительности, широко пользующейся подобным приёмом, называется мировой линией данного объекта."], "к + DAT": ["За месяц/ ну/ скажем/ по математике/ таких обращений К УЧИТЕЛЮ ПОЛУЧАЛОСЬ несколько десятков."]}, "-1": {"ACC": ["В выходные ДНИ ПОЛУЧАЛОСЬ больше."], "NOM": ["Опять какая-то ЕРУНДА ПОЛУЧАЕТСЯ.", "-- Какой-то БРЕД ПОЛУЧАЕТСЯ,-- сказал Андрей.", "Удивительно, как при таком количестве золотых зубов УЛЫБКА ПОЛУЧАЕТСЯ робкой и детской...", "Однако ЧТО ПОЛУЧАЕТСЯ...", "-- Это ж произвол КАКОЙ-ТО ПОЛУЧАЕТСЯ!-- предъявляют свой счёт коммунальщикам, администрации города и депутатам( после пламенных речей по телевизору против повышения тарифов они проголосовали- таки за) поставленные перед фактом граждане.", "Как РАЗ ПОЛУЧАЛОСЬ по одному на преподавателя.", "-- Да, иногда у нас ЭТО ПОЛУЧАЕТСЯ.", "-- У нас с вами прямо ЗАБЕГ ПОЛУЧАЕТСЯ!", "Иначе ЧТО ПОЛУЧАЕТСЯ?", "На бумаге ВСЁ ПОЛУЧАЕТСЯ достаточно логично, и концы вполне сходятся с концами.", "И последний ЛАГЕРЬ ПОЛУЧАЕТСЯ на 8. 000/ плюс минус.", "Знаете, ЧТО ПОЛУЧАЕТСЯ, интересно.", "Вы понимаете, ЧТО ПОЛУЧАЕТСЯ в нашей беседе.", "Если Учителя нет/ то ЧТО ПОЛУЧАЕТСЯ?", "КП. Это уже семейная СЦЕНА ПОЛУЧАЕТСЯ начинается. И последнее/ какие ваши хозяйские маневры выглядят в глазах Тани причудой?", "Потому что/ если поверить во вторую трактовку этого вопроса/ то ЭТО ПОЛУЧАЕТСЯ уже тридцать седьмой год/ когда писали письма.", "И вот если там выдаст она эту возвышенную пошлятину/ которую она время от времени порет/ мы её прямо спросим об этом/ как ЭТО ПОЛУЧАЕТСЯ?", "А ТО ПОЛУЧАЕТСЯ/ и президент его долбит/ и олигархи его/ и Дума."], "GEN": ["С мешка ТРАВЫ ПОЛУЧАЛОСЬ подсохшего сена-- навильник.", "Что же, вместо разбора КНИГ ПОЛУЧАЛОСЬ, как они говорили,\" изба- читальня\".", "На практике же до сих ПОР ПОЛУЧАЕТСЯ совершенно иначе.", "Из отходящих из печи ГАЗОВ ПОЛУЧАЕТСЯ жидкая или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "А стихи у Николая ЗАБОЛОЦКОГО ПОЛУЧАЛИСЬ очень необычными.", "Молока больше ВСЕГО ПОЛУЧАЕТСЯ в домохозяйствах Волгоградской и Новгородской областей, яиц в сельских подворьях Краснодарского края.", "Было показано, что орбиты планет, образовавшихся при катастрофическом сближении двух звёзд, имеют слишком малые размеры, следовательно, момент количества движения ПЛАНЕТ ПОЛУЧАЕТСЯ совершенно недостаточным.", "В конце КОНЦОВ ПОЛУЧАЕТСЯ/ что хроноп/ это открытость и адекватность."], "LOC": ["Например, нельзя обработать кожу ребёнка маслом, а потом надеть подгузник, потому что в этом СЛУЧАЕ ПОЛУЧАЕТСЯ своего рода компресс, а значит, не миновать покраснения.", "Содержание загрязняющих веществ в отходящих ГАЗАХ ПОЛУЧАЕТСЯ в разы( десятки, сотни раз) меньше действующих норм ПДК.", "Потому что в данном СЛУЧАЕ ПОЛУЧАЕТСЯ/ что депутат/ основное назначение которого от имени населения контролировать деятельность исполнительной власти/ просто обязан выступать в отношении негативных моментов деятельности власти."], "INST": ["Но вот с гравитационной СИЛОЙ ПОЛУЧАЕТСЯ заминка."], "DAT": ["По всем ПАРАМЕТРАМ ПОЛУЧАЕТСЯ, что эти языки-- такая же глубокая семья, как ностратическая, то есть если они и родственники, то на более глубоком уровне."]}, "0": {}, "1": {"с/со + INST": ["Мы ПОЛУЧАЕТСЯ С ВАМИ и готский и гермафил вместе сдаем?", "И то же ПОЛУЧАЕТСЯ С ЛУЧШЕЙ вещью Шефнера\" Девушка над обрывом\"."], ", что": ["ПОЛУЧАЕТСЯ, ЧТО да...", "К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, призванными развивать у изучающих язык бдительность против возможных немецких шпионов( ПОЛУЧАЛОСЬ, ЧТО шпионы, по-видимому нервничая, начинают разговаривать с местными жителями на немецком языке).", "Зачем нам воевать?-- продолжал говорить всем известные слова Рубахин, но мимо цели: ПОЛУЧАЛОСЬ, ЧТО стёршиеся слова говорил он самому себе да кустам вокруг.", "ПОЛУЧАЕТСЯ, ЧТО при желании\" Мондео\" может сойти и за машину представительского класса.", "Вот ещё что смущает: оба этих гормона должны вырабатывать яичники, а так ПОЛУЧАЕТСЯ, ЧТО за них работу выполняет таблетка.", "ПОЛУЧАЕТСЯ, ЧТО сам циферблат практически закрыт, и посмотреть, который час, скорее всего будет проблематично.", "ПОЛУЧАЛОСЬ, ЧТО два события накладывались на один день.", "-- Марк Евгеньевич, ПОЛУЧАЕТСЯ, ЧТО сначала вы научились играть...", "ПОЛУЧАЕТСЯ, ЧТО нам надо платить НДС со всей суммы нашей реализации?", "ПОЛУЧАЕТСЯ, ЧТО\" Столичная\" водка\" равнее\" перед законом, чем\" Жигулёвское пиво\".", "Вот и ПОЛУЧАЕТСЯ, ЧТО в цене сельскохозяйственной продукции 30 процентов приходится на горючее.", "По всем параметрам ПОЛУЧАЕТСЯ, ЧТО эти языки-- такая же глубокая семья, как ностратическая, то есть если они и родственники, то на более глубоком уровне.", "Г. Зеленко:-- Таким образом, ПОЛУЧАЛОСЬ, ЧТО чем больше развивались технологии, тем больше росло население, тем больше необходимости было в миграциях и тем больше возникало возможностей для языковых особенностей.", "Таким образом, ПОЛУЧАЕТСЯ, ЧТО разным пси-феноменам соответствуют разные модели мира: предвидению-- предельно детерминированная, а психокинезу-- индетерминистская.", "Т. ПЕЛИПЕЙКО-- Но ПОЛУЧАЕТСЯ, ЧТО расходы, наоборот.", "ПОЛУЧАЕТСЯ, ЧТО в одной фирме мне приходится вести по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "Вы считаете, здесь есть перспектива, или ПОЛУЧАЕТСЯ, ЧТО фактически вы застрахованы только от насморка, а за всё более серьёзное вы всё равно должны платить из своего кармана?", "Ну тогда ПОЛУЧАЕТСЯ, ЧТО и на афро-американцев, тоже их надо делить-- на мужчин и на женщин, потому что нужно взять трех мужчин афро-американцев и обязательно трех женщин."], "NOM": ["ПОЛУЧАЕТСЯ ВКУСНЫЙ и очень яркий, пригоден для постящихся.", "ПОЛУЧАЕТСЯ ОДНО и то же, что и русские в Германии сидят на социале( хотя и имеют высшее образование), а по ночам моют туалеты.", "ПОЛУЧАЕТСЯ ОТЛИЧНЫЙ лагман, домашняя самса-- хочешь с мясом, а хочешь с тыквой, плов-- какой душе угодно.", "Так у нас ПОЛУЧАЕТСЯ ИЗЫСКАННЫЙ, избранный репертуар.", "- Так почему же в результате применения этого\" рыночного механизма\" контроля над прессой ПОЛУЧАЕТСЯ ПРОПАГАНДИСТСКИЙ продукт, похожий на тот, что производился под опекой Главлита и отдела пропаганды ЦК?", "ПОЛУЧАЕТСЯ ЗАМКНУТЫЙ круг, потому что в дальнейшем у ребёнка возникает реакция на любой недорасщепленный продукт.", "Как только у нас начинает ПОЛУЧАТЬСЯ КОМАНДНАЯ игра, они сбиваются на индивидуальные действия.", "Из отходящих из печи газов ПОЛУЧАЕТСЯ ЖИДКАЯ или твёрдая углекислота( сухой лёд), пользующаяся большим спросом в пищевой промышленности.", "Благодаря сочетанию формально тождественных, но семантически различных понятий( в данной задаче количество спичек-- пять и выложенная спичками цифра-- восемь), ПОЛУЧАЕТСЯ ИСКОМЫЙ результат, т. е. от восьми отнять пять равно нулю.", "Предпринимавшиеся до сих пор попытки автоматизации сочинительства прозы, к сожалению, обладали существенным недостатком: на выходе ПОЛУЧАЛСЯ СКЕЛЕТ- полуфабрикат в виде последовательностей фреймов- ситуаций, подчинённых логике жанра, взаимоувязанных и сюжетно-обоснованных.", "ПОЛУЧАЕТСЯ РИСУНОК с тиснением( фото 5).", "Но вот с гравитационной силой ПОЛУЧАЕТСЯ ЗАМИНКА.", "ПОЛУЧАЕТСЯ САМАЯ настоящая\" правдивая ложь\" со Шварценеггером и Ли Кертис в главных ролях.", "Как видите, ПОЛУЧАЕТСЯ НЕЧТО эфемерное и одновременно надёжное.", "О. ДМИТРИЕВА: ПОЛУЧАЕТСЯ ДВОЙНОЙ пресс и для предпринимателя.", "То есть это ПОЛУЧАЕТСЯ ТАКАЯ недолговечная субстанция?", "Если ПОЛУЧАЕТСЯ ЭТО третье тело/ это третье пространство/ случается этот мир/ как для тех/ кто это делает/ так и для зрителя/ вот это и есть/ на мой взгляд/ искусство.", "ПОЛУЧАЕТСЯ ТЕАТР режиссёров.", "ПОЛУЧАЕТСЯ ПАРНЫЙ акт.", "И ПОЛУЧАЕТСЯ ГОРА мелочей/ бухгалтеры/ дочерние предприятия/ и т. д. И на этом основании принимать не правильные/ а эффективные решения.", "Есть пространство/ но если не достаточно тонкости/ чтобы в этом пространстве пребывать/ то ПОЛУЧАЕТСЯ ПРОЕКЦИЯ.", "За месяц/ ну/ скажем/ по математике/ таких обращений к учителю ПОЛУЧАЛОСЬ НЕСКОЛЬКО десятков.", "Ни одного магазина/ ни одного ресторана не пропускает и гуляет/ гуляет/ здесь ведь в отпуске/ естественно/ если идёшь за два года/ то ПОЛУЧАЕТСЯ ОТПУСК вот у меня/ сварщика/ если за год/ сорок два дня/ выходные туда добавить/ это будет сорок шесть/ сорок семь/ или нет/ нет/ пятьдесят/ почти два месяца за год/ это значит за два года будет у нас четыре месяца в отпуск.", "ПОЛУЧАЕТСЯ КАКАЯ-ТО граница/ одни наверх/ другие вниз."], "в/во + LOC": ["А что отсвет зеленоватый на лице, так за дни съёмок от ветра морского, от солнца слепящего лицо загорело молодо, очень даже неплохо ПОЛУЧАЛОСЬ В СОЧЕТАНИИ.", "Молока больше всего ПОЛУЧАЕТСЯ В ДОМОХОЗЯЙСТВАХ Волгоградской и Новгородской областей, яиц в сельских подворьях Краснодарского края.", "График, который при этом ПОЛУЧАЕТСЯ В ТЕОРИИ относительности, широко пользующейся подобным приёмом, называется мировой линией данного объекта.", "Вы понимаете, что ПОЛУЧАЕТСЯ В НАШЕЙ беседе."], "GEN": ["С мешка травы ПОЛУЧАЛОСЬ ПОДСОХШЕГО сена-- навильник.", "Например, нельзя обработать кожу ребёнка маслом, а потом надеть подгузник, потому что в этом случае ПОЛУЧАЕТСЯ СВОЕГО рода компресс, а значит, не миновать покраснения."], "INST": ["Удивительно, как при таком количестве золотых зубов улыбка ПОЛУЧАЕТСЯ РОБКОЙ и детской..."], "по + DAT": ["Как раз ПОЛУЧАЛОСЬ ПО ОДНОМУ на преподавателя.", "Это то, что предлагаемое с 1 октября повышение зарплаты бюджетников на 33% в среднем, а реально ПОЛУЧАЕТСЯ ПО РАЗНЫМ категориям от 17% до 40%, это на нижней границе даже не покрывает той инфляционной составляющей за два года-- за 2002-й и до октября 2003-го года."], "INFINITIVE": ["Не сходятся характерами, думают, что если не ПОЛУЧАЕТСЯ ДОБИТЬСЯ результата сразу, надо менять партнёра.", "Последние годы у вас технически это не ПОЛУЧАЕТСЯ ГОЛОСОВАТЬ."], "в/во + ACC": ["Содержание загрязняющих веществ в отходящих газах ПОЛУЧАЕТСЯ В РАЗЫ( десятки, сотни раз) меньше действующих норм ПДК."], "на + LOC": ["Но если всё правильно сделать и в погоду попасть/ то надёжно ПОЛУЧАЕТСЯ НА ЭТОЙ горе."], "у + GEN": ["Вот так и ПОЛУЧАЕТСЯ У ЧЕЛОВЕКА/ другого нет.", "Они что левые идеи берутся воплощать/ что правые/ у них всё равно получается так/ как и должно ПОЛУЧАТЬСЯ У СЕРЫХ."]}, "2": {"после + GEN": ["Но, наверное, стал по-другому на фотографиях ПОЛУЧАТЬСЯ... ПОСЛЕ ТОГО, как понял..."], "с/со + INST": ["ПОЛУЧАЕТСЯ рисунок С ТИСНЕНИЕМ( фото 5)."], "в/во + ACC": ["Но ПОЛУЧАЕТСЯ/ В КАКОЕ время он попал?"], "у + GEN": ["Вы там отделились уголком/ и ПОЛУЧАЕТСЯ/ У ВАС своя свадьба/ у нас своя свадьба."]}, "3": {"при + LOC": ["ПОЛУЧАЕТСЯ, что ПРИ ЖЕЛАНИИ\" Мондео\" может сойти и за машину представительского класса."], "за + ACC": ["Вот ещё что смущает: оба этих гормона должны вырабатывать яичники, а так ПОЛУЧАЕТСЯ, что ЗА НИХ работу выполняет таблетка."], "на + ACC": ["Как раз ПОЛУЧАЛОСЬ по одному НА ПРЕПОДАВАТЕЛЯ."], "через + ACC": ["Что же это ПОЛУЧАЕТСЯ-- всего ЧЕРЕЗ ДВА месяца моя заветная мечта осуществится-- что делать?!"], "в/во + LOC": ["Вот и ПОЛУЧАЕТСЯ, что В ЦЕНЕ сельскохозяйственной продукции 30 процентов приходится на горючее.", "ПОЛУЧАЕТСЯ, что В ОДНОЙ фирме мне приходится вести по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь."], "после + GEN": ["У вас же ПОЛУЧАЕТСЯ/ что ПОСЛЕ ВОЙНЫ они тоже вроде как осуждали."], "у + GEN": ["Ни одного магазина/ ни одного ресторана не пропускает и гуляет/ гуляет/ здесь ведь в отпуске/ естественно/ если идёшь за два года/ то ПОЛУЧАЕТСЯ отпуск вот У МЕНЯ/ сварщика/ если за год/ сорок два дня/ выходные туда добавить/ это будет сорок шесть/ сорок семь/ или нет/ нет/ пятьдесят/ почти два месяца за год/ это значит за два года будет у нас четыре месяца в отпуск."]}}