{"-3": {"ко + DAT": ["С минуты на минуты КО МНЕ должны ПОСТУПИТЬ фотки вариантов заданий у тех, кто сдавал ее в пятницу"], "в/во + LOC": ["Так что, все кому еще предстоит поступать или кто В ЭТОМ году ПОСТУПИЛ на первый курс не сачкуйте.", "-- В ПРИНЦИПЕ ты ПОСТУПИЛА подло,-- сказал Лёва.", "На первое чтение В ГОСДУМЕ законопроект ПОСТУПИЛ под названием\" Об основах технического регулирования в Российской Федерации\"."], "за + ACC": ["Ей казалось, что Кирилл ни ЗА ЧТО не ПОСТУПИТ, если не мобилизовать Рафика."], "с/со + INST": ["Честно говоря, я считал, что он и С РАФИКОМ не ПОСТУПИТ.", "Потому что С ДУДУКОМ мы ПОСТУПИЛИ просто/ мы заменили его саксофоном и скрипкой."], "в/во + ACC": ["Он мог неожиданно уйти из института( взять академический отпуск), уехать В ОДЕССУ, ПОСТУПИТЬ матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "В ОБЛАСТНУЮ думу ПОСТУПИЛ документ, регламентирующий норму административной ответственности за изготовление с целью продажи алкогольных напитков домашней выработки.", "Куда же пойдёт шестнадцатилетний мальчишка/ если он В ИНСТИТУТ не ПОСТУПИЛ?"], "из + GEN": ["Весной 1930 года по обстоятельствам, важным для меня одного, я ушёл ИЗ ДОМА и ПОСТУПИЛ санитаром в лефортовский военный госпиталь."], "от + GEN": ["Мне ОТ ОДНОЙ партии ПОСТУПИЛО предложение написать гимн."]}, "-2": {"от + GEN": ["Недавно ОТ ДЕТЕЙ ПОСТУПИЛО предложение взять еще несколько арбалетов с хорошей оптикой и попробовать ночную охоту."], "с/со + INST": ["Мы С ТОБОЙ ПОСТУПИМ вот так.", "Кто мог подумать/ что так С БАЗАМИ ПОСТУПИТ.", "То есть С ВАМИ ПОСТУПИЛИ вот так/ а вы как шли/ так и пошли."], "в/во + ACC": ["Говорят: В ПРОДАЖУ ПОСТУПИЛИ новые гели и бальзамы, благодаря которым\" через 2- 3 недели начинается усиленный рост волос\".", "Ожидается, что в 2001 году объём рекламного рынка в российской Сети вырастет вдвое и составит 8- 11 млн долларов, из них в денежном выражении В СЕТЬ ПОСТУПИТ около половины.", "Так, в одной только школе города Шарьи в 2003 г. В ВУЗЫ ПОСТУПИЛИ 60% выпускников, а ещё часть была намерена повторить попытки в следующем году."], "в/во + LOC": ["Результаты тестирования физических и умственных данных оказались довольно высокими-- В ИТОГЕ ПОСТУПИЛО предложение поступить на службу."], "на + ACC": ["По словам Раисы Высокинской, главного специалиста исполнительной дирекции по программе\" Переработка техногенных образований\", НА КОНКУРС ПОСТУПИЛО всего четыре разработки."], "из + GEN": ["Главное достоинство ЕГЭ-- объективность проверки знаний одиннадцатиклассников и возможность для выпускников ИЗ ПРОВИНЦИИ ПОСТУПИТЬ в столичные вузы."]}, "-1": {"LOC": ["Так что, все кому еще предстоит поступать или кто в этом ГОДУ ПОСТУПИЛ на первый курс не сачкуйте."], "NOM": ["Он говорил:\" Если б не моя железная воля, разве Я ПОСТУПИЛ бы в институт?\"", "-- В принципе ТЫ ПОСТУПИЛА подло,-- сказал Лёва.", "Не дождавшись ни письма, ни телеграммы от Фёдора, ФРОСЯ ПОСТУПИЛА работать в почтовое отделение письмоносцем\".", "Результаты тестирования физических и умственных данных оказались довольно высокими-- в итоге поступило ПРЕДЛОЖЕНИЕ ПОСТУПИТЬ на службу.", "На первое чтение в Госдуме ЗАКОНОПРОЕКТ ПОСТУПИЛ под названием\" Об основах технического регулирования в Российской Федерации\".", "О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались ЖЕЛАЮЩИЕ ПОСТУПИТЬ в высшие школы.", "Подробная же статья была послана в« Zeitschrift fur Physik»[ 12]; ОНА ПОСТУПИЛА в редакцию 12 августа 1928 г. Статья содержит подробные данные об использованной установке, результаты исследования комбинационного рассеяния света в кварце и исландском шпате, а также ясное и чёткое объяснение природы явления, кратко упомянутое уже в сообщениях[ 10, 11].", "Потому что с дудуком МЫ ПОСТУПИЛИ просто/ мы заменили его саксофоном и скрипкой.", "АМ. И меня/ значит/ тогда/ ээ/ подписали приказ об... чтобы/ ээ/ Я ПОСТУПИЛ в школу контрразведки/ у меня было такая замечательная/ ээ/ должность/ которая называется\" переводчик и специалист по допросам.\"", "Да/ я ещё раз могу процитировать Жириновского/\" Если ТЫ ПОСТУПИЛ туда/ не в фантики ты пошёл играть туда\".", "Я уверен/ что если такое ПРЕДЛОЖЕНИЕ ПОСТУПИТ/ либо будет такая возможность/ наши попытаются пробиться в Европу.", "Действительно/ в тех документах/ КОТОРЫЕ ПОСТУПЯТ экспертам/ будут указаны все контактные лица/ ответственные по этой заявке."], "GEN": ["Некоторые дома МОДЫ ПОСТУПИЛИ проще, продав лицензии на производство мебели, посуды, текстиля( и так далее-- вплоть до унитазов и плитки) под своим именем разным специализированным компаниям, в том числе и малоизвестным.", "Менее чем за пол года в профильный Комитет по экономической политике ГОСДУМЫ ПОСТУПИЛА 581 поправка( 303 из них были поддержаны комитетом).", "Мне от одной ПАРТИИ ПОСТУПИЛО предложение написать гимн."], "ACC": ["В областную ДУМУ ПОСТУПИЛ документ, регламентирующий норму административной ответственности за изготовление с целью продажи алкогольных напитков домашней выработки."]}, "0": {}, "1": {"NOM": ["С минуты на минуты ко мне должны ПОСТУПИТЬ ФОТКИ вариантов заданий у тех, кто сдавал ее в пятницу", "Недавно от детей ПОСТУПИЛО ПРЕДЛОЖЕНИЕ взять еще несколько арбалетов с хорошей оптикой и попробовать ночную охоту.", "И представьте-- как раз туда, куда ПОСТУПИЛ КИРИЛЛ.", "Не успел канал Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, которую нашла недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) ПОСТУПИЛ ДОКЛАД от руководителя археологических экспедиций Университета Дона Брозвела( Don Brothwell).", "Говорят: в продажу ПОСТУПИЛИ НОВЫЕ гели и бальзамы, благодаря которым\" через 2- 3 недели начинается усиленный рост волос\".", "Результаты тестирования физических и умственных данных оказались довольно высокими-- в итоге ПОСТУПИЛО ПРЕДЛОЖЕНИЕ поступить на службу.", "В областную думу ПОСТУПИЛ ДОКУМЕНТ, регламентирующий норму административной ответственности за изготовление с целью продажи алкогольных напитков домашней выработки.", "Мне от одной партии ПОСТУПИЛО ПРЕДЛОЖЕНИЕ написать гимн."], "в/во + ACC": ["Закончив школу и ПОСТУПИВ В ИНСТИТУТ, мечтала о хорошей работе.", "Школу ненавидела, когда ПОСТУПИЛА В УНИВЕР, то поняла-- вот это жизнь!", "В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься управлять свои временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова ПОСТУПИТЬ В УНИВЕРСИТЕТ) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит.", "а эти люди строят планы, как ПОСТУПИТЬ В МОСКВУ или в Питер, я знаю определенно точно, что без блата им туда путь закрыт.", "По поводы отчислений, я когда ПОСТУПИЛ В УНИВЕР на первый курс очень боялся, что если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово.", "Помню, кто-то говорил( когда я был еще в школе и ненавидел ее всеми фибрами своей души), что это вы сейчас так говорите, а вот закончите школу, ПОСТУПИТЕ В ИНСТИТУТ и будете вашу школьную пору вспоминать с бывшими одноклассниками очень часто и очень тепло.", "Я ПОСТУПИЛ В МЕДИЦИНСКИЙ институт, он его в этот год закончил...", "Но лучше ПОСТУПИ В ЦИРКОВОЕ: там учат на клоунов.", "И ПОСТУПИЛА В СОРБОННУ, причём даже не в университет, а в академию.", "В столице девушки намеревались ПОСТУПИТЬ В КАКОЙ-НИБУДЬ институт или, по крайней мере, выйти замуж.", "И вся сумма( 211000 рублей) ПОСТУПИЛА В НОВОСИБИРСКОЕ НИИТО для Оли Зеленской( Алтайский край), которая нуждается в операции по поводу сколиоза.", "Она ПОСТУПИТ В АКАДЕМИЮ, я почти уверена.", "Пиночету, выходцу из\" средних классов\", путь наверх могла открыть только служба в армии, с которой он и связал судьбу в 17 лет, ПОСТУПИВ В ПЕХОТНОЕ училище города Сан-Бернардо.", "В 1953 году Пиночет опубликовал свою первую книгу\" География Чили, Аргентины, Боливии и Перу\"( до 1973 года переизданную дважды), защитил диссертацию, получил звание бакалавра и ПОСТУПИЛ В ШКОЛУ права Чилийского университета, окончить которую ему не пришлось: в 1956 году он был направлен в Кито помогать в создании Эквадорской военной академии.", "Родом он из села Ковырино, что под Вологдой, рос и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем ПОСТУПИЛ В МЕСТНЫЙ пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню.", "О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие ПОСТУПИТЬ В ВЫСШИЕ школы.", "Главное достоинство ЕГЭ-- объективность проверки знаний одиннадцатиклассников и возможность для выпускников из провинции ПОСТУПИТЬ В СТОЛИЧНЫЕ вузы.", "ПОСТУПИЛА В РЕДАКЦИЮ 14. X. 1 2002 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 28. X. 2002 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 12. VIII 2002 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 29. VII 2003 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 22. XI 2002 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 17. XI 2003 г.", "ПОСТУПИЛА В РЕДАКЦИЮ 8. X. 2003 г.", "Подробная же статья была послана в« Zeitschrift fur Physik»[ 12]; она ПОСТУПИЛА В РЕДАКЦИЮ 12 августа 1928 г. Статья содержит подробные данные об использованной установке, результаты исследования комбинационного рассеяния света в кварце и исландском шпате, а также ясное и чёткое объяснение природы явления, кратко упомянутое уже в сообщениях[ 10, 11].", "АМ. И меня/ значит/ тогда/ ээ/ подписали приказ об... чтобы/ ээ/ я ПОСТУПИЛ В ШКОЛУ контрразведки/ у меня было такая замечательная/ ээ/ должность/ которая называется\" переводчик и специалист по допросам.\""], "на + ACC": ["Я в 10 классе учусь) Чеcтно, уже хочется в универ, скорее сдать ЗНО, и ПОСТУПИТЬ НА ЖУРНАЛИСТИКУ)", "Так что, все кому еще предстоит поступать или кто в этом году ПОСТУПИЛ НА ПЕРВЫЙ курс не сачкуйте.", "Результаты тестирования физических и умственных данных оказались довольно высокими-- в итоге поступило предложение ПОСТУПИТЬ НА СЛУЖБУ."], "INST": ["Он мог неожиданно уйти из института( взять академический отпуск), уехать в Одессу, ПОСТУПИТЬ МАТРОСОМ на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "Весной 1930 года по обстоятельствам, важным для меня одного, я ушёл из дома и ПОСТУПИЛ САНИТАРОМ в лефортовский военный госпиталь."], "INFINITIVE": ["Не дождавшись ни письма, ни телеграммы от Фёдора, Фрося ПОСТУПИЛА РАБОТАТЬ в почтовое отделение письмоносцем\"."], "из + GEN": ["Информация ПОСТУПИЛА ИЗ СЛУЖБЫ новостей Nature News."], "около + GEN": ["Ожидается, что в 2001 году объём рекламного рынка в российской Сети вырастет вдвое и составит 8- 11 млн долларов, из них в денежном выражении в Сеть ПОСТУПИТ ОКОЛО ПОЛОВИНЫ."], "под + INST": ["На первое чтение в Госдуме законопроект ПОСТУПИЛ ПОД НАЗВАНИЕМ\" Об основах технического регулирования в Российской Федерации\"."], "DAT": ["Как ПОСТУПИТЬ ХОДОРКОВСКОМУ?", "Действительно/ в тех документах/ которые ПОСТУПЯТ ЭКСПЕРТАМ/ будут указаны все контактные лица/ ответственные по этой заявке."], "в/во + LOC": ["Разумеется, сделать это довольно сложно, но не отступайте перед первой же неудачей, а своим собственным примером показывайте, как нужно ПОСТУПИТЬ В ТОЙ или иной ситуации.", "Я думаю/ что власти как раз адекватно ПОСТУПИЛИ В ЭТОЙ ситуации."], "по + DAT": ["Чтобы вас не смущало ничего/ мы можем ПОСТУПИТЬ ПО ТАКОМУ принципу/ что каждый сам себя представляет очень кратко/ а я/ если считаю нужным/ добавляю/ т. е. очень кратко."]}, "2": {"в/во + ACC": ["Он говорил:\" Если б не моя железная воля, разве я ПОСТУПИЛ бы В ИНСТИТУТ?\"", "Весной 1930 года по обстоятельствам, важным для меня одного, я ушёл из дома и ПОСТУПИЛ санитаром В ЛЕФОРТОВСКИЙ военный госпиталь.", "Он ПОСТУПИЛ не В МОЮ смену, а все больные, остриженные и одетые по-госпитальному, очень походят друг на друга.", "Не дождавшись ни письма, ни телеграммы от Фёдора, Фрося ПОСТУПИЛА работать В ПОЧТОВОЕ отделение письмоносцем\"."], "на + ACC": ["Он мог неожиданно уйти из института( взять академический отпуск), уехать в Одессу, ПОСТУПИТЬ матросом НА ТОРГОВЫЙ корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "Но ПОСТУПИТ ли НА НАШИ счета вся прибыль?"], "от + GEN": ["Не успел канал Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, которую нашла недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) ПОСТУПИЛ доклад ОТ РУКОВОДИТЕЛЯ археологических экспедиций Университета Дона Брозвела( Don Brothwell)."]}, "3": {"на + ACC": ["По поводы отчислений, я когда ПОСТУПИЛ в универ НА ПЕРВЫЙ курс очень боялся, что если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово.", "Результаты тестирования физических и умственных данных оказались довольно высокими-- в итоге ПОСТУПИЛО предложение поступить НА СЛУЖБУ."], "к + DAT": ["И вот теперь-- я аморально ПОСТУПИЛА, сев К НЕМУ в машину!"]}}