{"-3": {"в/во + LOC": ["-- Взял меня в заложники, а В КАЧЕСТВЕ выкупа ПОТРЕБОВАЛ устроить весёлый концерт!...", "Однажды у особиста лопнуло терпение, свалился на Гастева В ОКОПЕ, ПОТРЕБОВАЛ немедленного ухода с передовой, приказ уже подписан, и Гастев пошёл на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо.", "Есть ещё одна тенденция развития наук, которая, возможно, сохранится В БУДУЩЕМ и ПОТРЕБУЕТ некоторых особых усилий от психологов.", "Оптимальное решение первой дополнительной задачи В ОБЩЕМ случае ПОТРЕБУЕТ перебора большого числа вариантов, поскольку в каркасе для каждой U k может быть указано несколько запасных маршрутов."], "к + DAT": ["Сегодня же я пойду К НИМ и ПОТРЕБУЮ свой платок."]}, "-2": {}, "-1": {"GEN": ["-- Взял меня в заложники, а в качестве ВЫКУПА ПОТРЕБОВАЛ устроить весёлый концерт!...", "Сохранение низких цен на нефть в течение более продолжительного ВРЕМЕНИ ПОТРЕБУЕТ радикальных мер по ускорению структурных реформ, налоговой и бюджетной реформы и т. п. в целях быстрой диверсификации экономики и снижения социальных расходов бюджета\".", "Постижение христианских ИСТИН ПОТРЕБУЕТ не меньших усилий!", "Применение ядерного реактора в качестве источника тепловой ЭНЕРГИИ ПОТРЕБОВАЛО изучения новых закономерностей теплообмена и гидродинамики."], "NOM": ["-- За белых птенцов, пираты, МЫ ПОТРЕБУЕМ хороший выкуп-- мешок денег!", "В половине восьмого МУР ПОТРЕБОВАЛА кофе.", "Окрепшее ЧУВСТВО ПОТРЕБОВАЛО новых жертв.", "Деталька дешёвая, около$ 10, но ЗАМЕНА ПОТРЕБУЕТ примерно$ 140.", "Он связал свою судьбу с мирным процессом, и вооружённый конфликт с Израилем означал бы конец его карьере-- ВОЙНА ПОТРЕБОВАЛА бы другого лидера.", "С его точки зрения, надо быть готовым к тому, что ЭТО ПОТРЕБУЕТ времени,-- но и холодная война длилась долго.", "А когда вы взвесите все за и против, то выбор следует остановить на тех растениях и композиционных элементах, КОТОРЫЕ ПОТРЕБУЮТ минимальных трудозатрат.", "А ТЕ ПОТРЕБОВАЛИ два месяца для изучения неведомого для них уголовного дела.", "Значительные трудности возникнут в выполнении бюджетных обязательств, ЧТО ПОТРЕБУЕТ увеличения заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Так, в работе практикующих психологов постоянно возникают обретения, которые должны найти\" законную прописку\" в теории психологии; ЭТО ПОТРЕБУЕТ существенных изменений её понятийного строя.", "Но ЭТО ПОТРЕБУЕТ разработки программы и методологии подобных исследований как отдельными экономистами, так и финансовой системой нашей страны.", "Такая проверка проводилась на компьютере, ЧТО ПОТРЕБОВАЛО примерно 300 часов машинного времени.", "Потом перестройка армии/ ЭТО ПОТРЕБУЕТ больших средств.", "А поставить энергичного/ деятельного/ настоящего премьер-министра/ ОН ПОТРЕБУЕТ полномочий."], "INST": ["В январе 2001 г. осуществлена крупная перестройка структуры центральной исполнительной власти, которая естественным ОБРАЗОМ ПОТРЕБОВАЛА и других перемен."], "LOC": ["Оптимальное решение первой дополнительной задачи в общем СЛУЧАЕ ПОТРЕБУЕТ перебора большого числа вариантов, поскольку в каркасе для каждой U k может быть указано несколько запасных маршрутов."], "ACC": ["Ведь малыша ждёт напряжённый труд, при котором будет необходимо делать не только то, что нравится, но и то, ЧТО ПОТРЕБУЕТ учитель."]}, "0": {}, "1": {"GEN": ["Алексей Тихонович пришёл к этим средним людям и ПОТРЕБОВАЛ ВСТРЕЧИ с самым главным, какой только есть.", "Однажды у особиста лопнуло терпение, свалился на Гастева в окопе, ПОТРЕБОВАЛ НЕМЕДЛЕННОГО ухода с передовой, приказ уже подписан, и Гастев пошёл на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо.", "Окрепшее чувство ПОТРЕБОВАЛО НОВЫХ жертв.", "Между тем\" нитрос\" весьма существенно увеличивает мощность-- малолитражному четырехцилиндровому мотору он добавит сил 25, а большому V 8-- до 400( хотя это и ПОТРЕБУЕТ СУЩЕСТВЕННОЙ доработки конструкции).", "С его точки зрения, надо быть готовым к тому, что это ПОТРЕБУЕТ ВРЕМЕНИ,-- но и холодная война длилась долго.", "А когда вы взвесите все за и против, то выбор следует остановить на тех растениях и композиционных элементах, которые ПОТРЕБУЮТ МИНИМАЛЬНЫХ трудозатрат.", "Совсем недавно судье Говорову преподнесли ещё один сюрприз: все обвиняемые разом отказались от услуг своих адвокатов и ПОТРЕБОВАЛИ ДРУГИХ.", "Но, естественно, процесс слияния не мог не ПОТРЕБОВАТЬ ВРЕМЕНИ.", "Значительные трудности возникнут в выполнении бюджетных обязательств, что ПОТРЕБУЕТ УВЕЛИЧЕНИЯ заимствований и существенного( ниже уровня государственных обязательств, в том числе социальных) снижения непроцентных расходов.", "Сохранение низких цен на нефть в течение более продолжительного времени ПОТРЕБУЕТ РАДИКАЛЬНЫХ мер по ускорению структурных реформ, налоговой и бюджетной реформы и т. п. в целях быстрой диверсификации экономики и снижения социальных расходов бюджета\".", "Вообще же в пояснительной записке к проекту закона отмечено, что проведение заложенных в нём организационных, правовых и прочих мероприятий\" не ПОТРЕБУЕТ ДОПОЛНИТЕЛЬНОГО финансирования из федерального бюджета в 2003 году\".", "Второй путь трудно осуществим, так как ПОТРЕБУЕТ ЗНАЧИТЕЛЬНЫХ инвестиций, которые в конечном итоге себя не окупят.", "Так, в работе практикующих психологов постоянно возникают обретения, которые должны найти\" законную прописку\" в теории психологии; это ПОТРЕБУЕТ СУЩЕСТВЕННЫХ изменений её понятийного строя.", "Есть ещё одна тенденция развития наук, которая, возможно, сохранится в будущем и ПОТРЕБУЕТ НЕКОТОРЫХ особых усилий от психологов.", "Но это ПОТРЕБУЕТ РАЗРАБОТКИ программы и методологии подобных исследований как отдельными экономистами, так и финансовой системой нашей страны.", "Для уже существующей сети её модернизация и развитие могут ПОТРЕБОВАТЬ ПЕРЕРАСПРЕДЕЛЕНИЯ трафика между линиями связи с минимизацией затрат на обновляемое оборудование, т. е. актуальна вторая из рассмотренных задач.", "Очевидно, что отказ одной из линий( обозначим эту линию U k) ПОТРЕБУЕТ ПЕРЕРАСПРЕДЕЛЕНИЯ трафика этой линии на другие маршруты.", "Оптимальное решение первой дополнительной задачи в общем случае ПОТРЕБУЕТ ПЕРЕБОРА большого числа вариантов, поскольку в каркасе для каждой U k может быть указано несколько запасных маршрутов.", "Она ПОТРЕБОВАЛА СПЕЦИАЛЬНОЙ аппаратуры и, главное, очень длительной работы с каждым испытуемым.", "Применение ядерного реактора в качестве источника тепловой энергии ПОТРЕБОВАЛО ИЗУЧЕНИЯ новых закономерностей теплообмена и гидродинамики.", "Это ПОТРЕБУЕТ ОСУЩЕСТВЛЕНИЯ надёжной радиосвязи на расстояниях порядка 100 млн км.", "А поставить энергичного/ деятельного/ настоящего премьер-министра/ он ПОТРЕБУЕТ ПОЛНОМОЧИЙ."], "INFINITIVE": ["Однако, Лагарпов остановил его и ПОТРЕБОВАЛ ИЗВИНИТЬСЯ перед своей красавицей- женой.", "-- Взял меня в заложники, а в качестве выкупа ПОТРЕБОВАЛ УСТРОИТЬ весёлый концерт!...", "-- Он не просто ПОТРЕБУЕТ ВЫЙТИ.", "И, передав властям списки братьев- полицейских, руководство британских масонов уже не сможет отказать, если те вдруг ПОТРЕБУЮТ НАЗВАТЬ масонов- дипломатов, министров или иных государственных служащих."], "ACC": ["-- За белых птенцов, пираты, мы ПОТРЕБУЕМ ХОРОШИЙ выкуп-- мешок денег!", "В первую минуту у меня появилось желание вскочить и ПОТРЕБОВАТЬ СВОЮ вещь.", "Сегодня же я пойду к ним и ПОТРЕБУЮ СВОЙ платок.", "В половине восьмого Мур ПОТРЕБОВАЛА КОФЕ.", "А те ПОТРЕБОВАЛИ ДВА месяца для изучения неведомого для них уголовного дела.", "Потом перестройка армии/ это ПОТРЕБУЕТ БОЛЬШИХ средств."], "от + GEN": ["Он ПОТРЕБОВАЛ ОТ ЛИДЕРА КПРФ Геннадия Зюганова выхода на выборы коалицией\" коммунисты-- аграрии-- патриоты\"."], "NOM": ["Ведь малыша ждёт напряжённый труд, при котором будет необходимо делать не только то, что нравится, но и то, что ПОТРЕБУЕТ УЧИТЕЛЬ."]}, "2": {"с/со + INST": ["Алексей Тихонович пришёл к этим средним людям и ПОТРЕБОВАЛ встречи С САМЫМ главным, какой только есть."], "перед + INST": ["Однако, Лагарпов остановил его и ПОТРЕБОВАЛ извиниться ПЕРЕД СВОЕЙ красавицей- женой."]}, "3": {"с/со + GEN": ["Однажды у особиста лопнуло терпение, свалился на Гастева в окопе, ПОТРЕБОВАЛ немедленного ухода С ПЕРЕДОВОЙ, приказ уже подписан, и Гастев пошёл на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо."], "для + GEN": ["А те ПОТРЕБОВАЛИ два месяца ДЛЯ ИЗУЧЕНИЯ неведомого для них уголовного дела."], "по + DAT": ["Сохранение низких цен на нефть в течение более продолжительного времени ПОТРЕБУЕТ радикальных мер ПО УСКОРЕНИЮ структурных реформ, налоговой и бюджетной реформы и т. п. в целях быстрой диверсификации экономики и снижения социальных расходов бюджета\"."], "из + GEN": ["Вообще же в пояснительной записке к проекту закона отмечено, что проведение заложенных в нём организационных, правовых и прочих мероприятий\" не ПОТРЕБУЕТ дополнительного финансирования ИЗ ФЕДЕРАЛЬНОГО бюджета в 2003 году\"."], "между + INST": ["Для уже существующей сети её модернизация и развитие могут ПОТРЕБОВАТЬ перераспределения трафика МЕЖДУ ЛИНИЯМИ связи с минимизацией затрат на обновляемое оборудование, т. е. актуальна вторая из рассмотренных задач."]}}