{"-3": {"через + ACC": ["Только ЧЕРЕЗ ГОД Нефедов ПОВТОРИЛ её."], "в/во + LOC": ["-- Ты был В ШКОЛЕ?-- ПОВТОРИЛА мама."], "в/во + ACC": ["И В СЛЕДУЮЩУЮ субботу ПОВТОРИЛ возврат в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "для + GEN": ["В заключение ДЛЯ УСЛАДЫ души ПОВТОРЮ безраздельно любимого мной поэта Рубцова, строки из самого любимого мной стихотворения:"]}, "-2": {"за + INST": ["Я как-то пробовала ЗА НИМ ПОВТОРИТЬ, но не получилось..."]}, "-1": {"NOM": ["Только через год НЕФЕДОВ ПОВТОРИЛ её.", "Через некоторое время ОНИ ПОВТОРЯТ его судьбу и не оставят после себя даже памяти»,-- рассуждает", "Одновременно на юго-западе Поднебесной- в полуварварской земле Шу- объявился самозваный вождь Лю Бэй, возводящий свою родословную к династии Хань и НАМЕРЕННЫЙ ПОВТОРИТЬ удачный опыт Лю Бана.", "С испытуемыми, обладающими неразвитым тональным слухом, МЫ ПОВТОРИЛИ опыты по сопоставительной методике, но с одним дополнением."], "ACC": ["И в следующую СУББОТУ ПОВТОРИЛ возврат в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "А мои ноги не могут ИХ ПОВТОРИТЬ.", "Эта строчка стала знаменитой, когда ЕЁ ПОВТОРИЛ великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Аргументы авторов ультиматума, КОТОРЫЕ ПОВТОРИЛ Илюхин на пленуме, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."], "GEN": ["В заключение для услады ДУШИ ПОВТОРЮ безраздельно любимого мной поэта Рубцова, строки из самого любимого мной стихотворения:", "В ходе встречи президент несколько РАЗ ПОВТОРИЛ:\" Давайте конкретику!\" Но с\" конкретными предложениями\" было негусто."]}, "0": {}, "1": {"ACC": ["Я, конечно, ПОВТОРЮ СЛОВА, сказанные немало раз, но все составляющие этой картины просто великолепны: и сюжет, и атмосфера, и актеры, и музыка.", "Тьфу ты, дважды ПОВТОРИЛА ВОПРОС) простите)", "Только через год Нефедов ПОВТОРИЛ ЕЁ.", "И в следующую субботу ПОВТОРИЛ ВОЗВРАТ в минувшее, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Он уже давно мог ПОВТОРИТЬ ВСЕ необходимые движения с закрытыми глазами, но всё равно каждый раз ему на несколько секунд становилось не по себе.", "Впрочем, можно предположить, что в стране, где не один десяток миллионов человек погибли от красного террора, найдётся кто-то, кто захочет ПОВТОРИТЬ СЮЖЕТ абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "А нам-- на то, что\" Локомотив\" сумеет ПОВТОРИТЬ УСПЕХ\" Спартака\", который в переигровке с\" Серветтом\"( тоже довольно сомнительной) наказал швейцарцев за чрезмерное буквоедство разгромом 5: 1.", "Четверть часа спустя едва не ПОВТОРИЛ ЭТОТ маленький подвиг-- Левицкий выручил чемпионов.", "Однако ПОВТОРИТЬ ПОДВИГ акционеров ЮКОСа самарские предприниматели не решились.", "Почему мужчины думают, если ты прыгнула в его машину, то ПОВТОРИШЬ ЭТО ещё раз?", "Одновременно на юго-западе Поднебесной- в полуварварской земле Шу- объявился самозваный вождь Лю Бэй, возводящий свою родословную к династии Хань и намеренный ПОВТОРИТЬ УДАЧНЫЙ опыт Лю Бана.", "С испытуемыми, обладающими неразвитым тональным слухом, мы ПОВТОРИЛИ ОПЫТЫ по сопоставительной методике, но с одним дополнением.", "Так, в одной только школе города Шарьи в 2003 г. в вузы поступили 60% выпускников, а ещё часть была намерена ПОВТОРИТЬ ПОПЫТКИ в следующем году.", "В случае сравнительно небольших вычислений мы можем ПОВТОРИТЬ ИХ в будущем или же, обращаясь к прошлому, сослаться на опыт наших предшественников, производивших то же самое вычисление.", "ПОВТОРИТЬ ВЫЧИСЛЕНИЕ колоссальных размеров невозможно.", "Я могу даже ПОВТОРИТЬ ТО/ что я сказал."], "NOM": ["-- День пропал, его не вернёшь\",-- ПОВТОРИЛ ОН слова учительницы.", "-- Живи,-- ПОВТОРИЛ ОН.", "-- О, Южная Родезия,-- ПОВТОРИЛ КРАСНОПЁРОВ,-- там неспокойно?", "-- Да, хотел,-- почему-то ПОВТОРИЛ ЮРА.", "-- Значит, я спекулянт?-- неожиданно сказал Юра и, схватив его за грудки, тряхнул.-- Значит, я спекулянт?-- ПОВТОРИЛ ОН.", "-- Как хочешь, Ваня,-- ПОВТОРИЛА ВАНЩИЦА,-- а я так не могу.", "-- Ай-яй-яй!-- ПОВТОРИЛ ОН раздумчиво,-- и за что?", "-- Тебя просят выступить у нас на новогоднем вечере,-- ПОВТОРИЛА Я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "-- Ты был в школе?-- ПОВТОРИЛА МАМА.", "-- Глухой?-- окончательно выпрямляясь, ПОВТОРИЛ АССИСТЕНТ.", "-- Встань, встань,-- ПОВТОРИЛ ХАН и вылез из-за стола.", "-- Что такое жёлтая стрела?-- ПОВТОРИЛ ХАН.", "-- Не обманывать самих себя,-- медленно ПОВТОРИЛ ОН.", "-- Так что?-- ПОВТОРИЛ АНТОН.", "Я только любитель,-- ПОВТОРИЛ ОН с грустью.", "Эта строчка стала знаменитой, когда её ПОВТОРИЛ ВЕЛИКИЙ американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Аргументы авторов ультиматума, которые ПОВТОРИЛ ИЛЮХИН на пленуме, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."], "GEN": ["И каждый из них, опираясь на свой жизненный опыт, а также на знания, полученные из различных источников, старается не ПОВТОРИТЬ СВОИХ и чужих ошибок и как можно лучше воспитать собственных детей."]}, "2": {"через + ACC": ["Папа, ПОВТОРИ!\" ЧЕРЕЗ НЕКОТОРОЕ время я им сообщил о своём решении."], "в/во + ACC": ["И в следующую субботу ПОВТОРИЛ возврат В МИНУВШЕЕ, нашёл год, в котором 12 марта светило особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "с/со + INST": ["Я только любитель,-- ПОВТОРИЛ он С ГРУСТЬЮ."], "на + LOC": ["Аргументы авторов ультиматума, которые ПОВТОРИЛ Илюхин НА ПЛЕНУМЕ, таковы: одна КПРФ не в состоянии представлять интересы всего левопатриотического электората."], "по + DAT": ["С испытуемыми, обладающими неразвитым тональным слухом, мы ПОВТОРИЛИ опыты ПО СОПОСТАВИТЕЛЬНОЙ методике, но с одним дополнением."], "в/во + LOC": ["Так, в одной только школе города Шарьи в 2003 г. в вузы поступили 60% выпускников, а ещё часть была намерена ПОВТОРИТЬ попытки В СЛЕДУЮЩЕМ году.", "В случае сравнительно небольших вычислений мы можем ПОВТОРИТЬ их В БУДУЩЕМ или же, обращаясь к прошлому, сослаться на опыт наших предшественников, производивших то же самое вычисление."]}, "3": {}}