{"-3": {}, "-2": {"под + INST": ["Главную черту ПОД ТЕМОЙ ПОДВОДИТ миллионер Смирнов, который заявляет сыну:« Мир состоит из умных людей и глупых."], "к + DAT": ["Точнее, я К ЧЕМУ ПОДВОЖУ..."]}, "-1": {"NOM": ["Вот тут Я ПОДВОЖУ к очень важной мысли.", "Пьеса( и спектакль) начинается комедией, а заканчивается на серьёзной, едва ли не трагической ноте-- и ЭТО ПОДВОДИТ их создателей.", "Саратов. Черту под лучшими временами в жизни\" Сокола\" ОБОЗРЕВАТЕЛИ ПОДВОДЯТ уже несколько туров подряд.", "Таким образом ОН ПОДВОДИТ читателя к эпохе жизни Ишваракришны( V в.)-- философа, которому выпала историческая роль систематизатора предшествующей традиции и создателя базового текста классической санкхьи.", "При поисках истоков славянства многоступенчатый ретроспективный МЕТОД ПОДВОДИТ к среднеевропейской культурно-исторической общности полей погребальных урн, существовавшей в Центральной Европе( от Рейна на западе до Вислы на востоке) в период от 1250- 1200 до 800- 600 гг. до н. э. Эта общность восприняла и развила их культуру курганных погребений( 1500- 1250/ 1200 гг. до н. э.), формирование которой стало результатом крупной миграционной волны одной из групп индоевропейцев."], "ACC": ["Как раз ИТОГИ ПОДВОДИЛИ."], "GEN": ["Итоги правления/ там этих всех ПРАВИТЕЛЬСТВ ПОДВОДИЛИ/ надо ведь подводить итоги."]}, "0": {}, "1": {"к + DAT": ["Сцена с медитацией чертовски удачная, логически ПОДВОДИТ К ТОМУ, что темнокожий Уэсля– самурай, но не только потому, что клинком врагов стругает десятками.", "При поисках истоков славянства многоступенчатый ретроспективный метод ПОДВОДИТ К СРЕДНЕЕВРОПЕЙСКОЙ культурно-исторической общности полей погребальных урн, существовавшей в Центральной Европе( от Рейна на западе до Вислы на востоке) в период от 1250- 1200 до 800- 600 гг. до н. э. Эта общность восприняла и развила их культуру курганных погребений( 1500- 1250/ 1200 гг. до н. э.), формирование которой стало результатом крупной миграционной волны одной из групп индоевропейцев."], "NOM": ["Главную черту под темой ПОДВОДИТ МИЛЛИОНЕР Смирнов, который заявляет сыну:« Мир состоит из умных людей и глупых."], "ACC": ["Ассистент нырнул под верёвку и вскоре ПОДВОДИЛ ДЕСАНТНИКА к режиссёру, тот сидел под зонтом на парусиновом стуле, шарфом кутал горло.", "Можно ПОДВОДИТЬ ПЕРВЫЕ итоги.", "Или, что ещё более непонятно, под статью 12. 15 часть 3 ПОДВОДЯТ СЛУЧАИ, когда водитель просто проезжает под\" кирпич\" или въезжает на улицу с односторонним движением.", "ПОДВОДЯ ИТОГИ совещания, он сказал:\" Мы вас всех слышим\".", "ПОДВОДЯ ИТОГИ\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно вспомнить Марселя Мосса и его идею о том, что в процессе обмена вещами происходит и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: вещи обретают статус и значимость людей, а люди-- статус вещей[ 30].", "ПОДВОДЯ ИТОГ своим исканиям, Кеплер писал, что все его достижения вдохновлены\" Misterium Cosmographicum\" с его\" Космическим кубком\":\" Мне самому, в течение вот уже 25 лет работающему над преобразованием астрономии, главы этой книжки не раз освещали путь.", "Таким образом он ПОДВОДИТ ЧИТАТЕЛЯ к эпохе жизни Ишваракришны( V в.)-- философа, которому выпала историческая роль систематизатора предшествующей традиции и создателя базового текста классической санкхьи.", "Однако не раз оказывалось, что здравый смысл серьёзно ПОДВОДИЛ УЧЁНЫХ.", "Итоги правления/ там этих всех правительств подводили/ надо ведь ПОДВОДИТЬ ИТОГИ."]}, "2": {"к + DAT": ["Ассистент нырнул под верёвку и вскоре ПОДВОДИЛ десантника К РЕЖИССЁРУ, тот сидел под зонтом на парусиновом стуле, шарфом кутал горло.", "Таким образом он ПОДВОДИТ читателя К ЭПОХЕ жизни Ишваракришны( V в.)-- философа, которому выпала историческая роль систематизатора предшествующей традиции и создателя базового текста классической санкхьи."]}, "3": {}}