{"-3": {"в/во + LOC": ["Но если бы В СЖИМАЮЩЕЙСЯ Вселенной ПОТЕКЛИ вспять термодинамические и электродинамические процессы, то эти представления, видимо, изменились бы самым коренным образом."]}, "-2": {"у + GEN": ["У меня У САМОГО ПОТЕКЛИ слюнки."], "с/со + GEN": ["-- Ага/ С НОСУ ПОТЕКЛО."]}, "-1": {"NOM": ["Возьми сумочку, попудрись, вытри глаза, они у тебя сейчас краснее, чем у морского окуня, и РЕСНИЦЫ ПОТЕКЛИ.", "И ДЕНЬГИ ПОТЕКЛИ в Чили широкой рекой.", "Ведь если бы ВРЕМЯ ПОТЕКЛО вспять, то вокруг нас стали бы происходить совершенно поразительные явления.", "В её уравнениях можно поменять знак времени на обратный, и все ПРОЦЕССЫ ПОТЕКУТ в обратном направлении, проходя в обратном порядке те же самые состояния.", "Представим себе, что расширение Вселенной в некоторый момент сменилось сжатием и космологическое ВРЕМЯ ПОТЕКЛО в обратном направлении.", "Но если направленность космологической стрелы времени связана с направленностью электромагнитной и электродинамической стрелы, то статистические и электромагнитные ЯВЛЕНИЯ ПОТЕКУТ в сжимающейся Вселенной в обратном направлении."], "INST": ["Николай этому обстоятельству несказанно обрадовался: плавать, мол, буду по реке-- и стихи РЕКОЙ ПОТЕКУТ."], "LOC": ["Но если бы в сжимающейся ВСЕЛЕННОЙ ПОТЕКЛИ вспять термодинамические и электродинамические процессы, то эти представления, видимо, изменились бы самым коренным образом."]}, "0": {}, "1": {"NOM": ["У меня у самого ПОТЕКЛИ СЛЮНКИ.", "А потом ещё ПОТЕКЛА БАТАРЕЯ, и надо было каждые два часа менять под ней тарелки."], "в/во + ACC": ["И деньги ПОТЕКЛИ В ЧИЛИ широкой рекой."], "в/во + LOC": ["В её уравнениях можно поменять знак времени на обратный, и все процессы ПОТЕКУТ В ОБРАТНОМ направлении, проходя в обратном порядке те же самые состояния.", "Представим себе, что расширение Вселенной в некоторый момент сменилось сжатием и космологическое время ПОТЕКЛО В ОБРАТНОМ направлении.", "Но если направленность космологической стрелы времени связана с направленностью электромагнитной и электродинамической стрелы, то статистические и электромагнитные явления ПОТЕКУТ В СЖИМАЮЩЕЙСЯ Вселенной в обратном направлении."]}, "2": {"от + GEN": ["Тепло ПОТЕЧЁТ не ОТ ГОРЯЧИХ тел к холодным, а наоборот-- от холодных к горячим, а энтропия замкнутых систем станет уменьшаться."]}, "3": {}}