{"-3": {"от + GEN": ["Пришлось сваливать на квип, что он, убогый, какие-то непонятные сообщения ОТ МОЕГО имени ПОСЫЛАЕТ):-D:-D"], "над + INST": ["И над Москвой, и над Нью-Йорком, и НАД ЧЕРЕПОВЦОМ, ПОСЫЛАЯ... всех завистников куда подальше!"]}, "-2": {"в/во + ACC": ["А в эту войну началось/ нас В ОКОПЫ ПОСЫЛАЛИ/ мы копали окопы..."]}, "-1": {"GEN": ["Пришлось сваливать на квип, что он, убогый, какие-то непонятные сообщения от моего ИМЕНИ ПОСЫЛАЕТ):-D:-D", "Рита говорила:\" Не смейте ей НИЧЕГО ПОСЫЛАТЬ!", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило СОВЕСТИ ПОСЫЛАТЬ её напоследок?", "Отчёт, сделанный по Японии, констатирует, что 70% тайских и филиппинских РАБОЧИХ ПОСЫЛАЮТ деньги домой с помощью незаконных средств."], "NOM": ["Встретившись с ними глазами, Я ПОСЫЛАЛ им улыбки, какие мог бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "\" Космографическую тайну\" КЕПЛЕР ПОСЫЛАЕТ Галилею и Браге и от обоих получает сочувственные отклики.", "Кроме того, многие филиппинские БАНКИ ПОСЫЛАЮТ свои кадры в банки регионов с высокой концентрацией филиппинских рабочих.", "Но помимо того мощного/ талантливого/ внятного как бы художественного сообщения/ как бы ВЫ ПОСЫЛАЕТЕ/ образного/ который откладывается у них в подкорке."]}, "0": {}, "1": {"ACC": ["далеко не все можно различить, некоторые фотки просто смазаны, но ПОСЫЛАЮ ВСЁ, там хоть что-то можно понять все равно, даже просто для того чтобы иметь представление о том что будет.", "да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что ПОСЫЛАЕТ ЕГО=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "И теперь, ПОСЫЛАЯ МНОГОЗНАЧИТЕЛЬНЫЕ взоры, я старался ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит.", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести ПОСЫЛАТЬ ЕЁ напоследок?", "Люблю дурацкие двустишия, вроде такого, но это моё старое:\" Он играет в банде роль, ПОСЫЛАЕТ БАНДЕРОЛЬ\".", "Например, иммигранты из Индии, Пакистана, Египта и Турции, которые работают в арабском нефтедобывающем регионе, ПОСЫЛАЮТ ДЕНЬГИ, по крайней мере, из восьми различных стран.", "Отчёт, сделанный по Японии, констатирует, что 70% тайских и филиппинских рабочих ПОСЫЛАЮТ ДЕНЬГИ домой с помощью незаконных средств.", "Кроме того, многие филиппинские банки ПОСЫЛАЮТ СВОИ кадры в банки регионов с высокой концентрацией филиппинских рабочих.", "А так человек мне сначала ПОСЫЛАЕТ ЭТИ шутки.", "Чтобы ПОСЫЛАЛИ ГРОБЫ цинковые/ и потом матери их хранили?"], "DAT": ["Жизнь в российской глубинке мало того, что не балует своих жителей, так ПОСЫЛАЕТ ИМ всё новые испытания судьбой.", "Встретившись с ними глазами, я ПОСЫЛАЛ ИМ улыбки, какие мог бы посылать на землю человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь.", "\" Космографическую тайну\" Кеплер ПОСЫЛАЕТ ГАЛИЛЕЮ и Браге и от обоих получает сочувственные отклики."], "на + ACC": ["Встретившись с ними глазами, я посылал им улыбки, какие мог бы ПОСЫЛАТЬ НА ЗЕМЛЮ человек, внезапно воспаривший в прекрасную, но крайне неустойчивую высь."], "в/во + ACC": ["Я должен ПОСЫЛАТЬ В МОСКВУ!", "Матрёна ходила против воли, брали анализы, ПОСЫЛАЛИ В РАЙОННУЮ больницу-- да так и заглохло."]}, "2": {}, "3": {"в/во + LOC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что ПОСЫЛАЕТ его=&gt; В ИТОГЕ она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)"], "по + DAT": ["Например, иммигранты из Индии, Пакистана, Египта и Турции, которые работают в арабском нефтедобывающем регионе, ПОСЫЛАЮТ деньги, ПО КРАЙНЕЙ мере, из восьми различных стран."], "с/со + INST": ["Отчёт, сделанный по Японии, констатирует, что 70% тайских и филиппинских рабочих ПОСЫЛАЮТ деньги домой С ПОМОЩЬЮ незаконных средств."], "в/во + ACC": ["Кроме того, многие филиппинские банки ПОСЫЛАЮТ свои кадры В БАНКИ регионов с высокой концентрацией филиппинских рабочих."]}}