{"-3": {"после + GEN": ["ПОСЛЕ ПАРАШЮТА сразу ПОЙТИ пострелять из лука.."], "на + ACC": ["Пожалела, что купила и НА ФИЛЬМ не ПОЙДУ.", "Затем получила законный брак, НА КОТОРЫЙ Алёша ПОШЁЛ уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Она взглянула НА КРАСНОПЕРОВА и ПОШЛА дальше, ещё стройнее, чем была.", "И зачем НА ПЕРЕЕЗД проклятый ПОШЛА?-- отдала горницу, и весь её долг, рассчиталась...", "В июле того же года, будучи под подпиской о невыезде, он опять напился и НА ЭТОТ раз ПОШЁЛ разбираться с соседом.", "Кто-то готов идти за правое дело, кто-то-- за левое, кто-то-- за интересы граждан, за центр никто НА АМБРАЗУРУ не ПОЙДЁТ.", "-- Да я НА РАБОТУ не ПОШЛА/ дома работаю.", "Она НА УЛИЦУ не ПОШЛА/ спустилась ниже на этаж.", "Международные организации им НА ПОМОЩЬ не ПОЙДУТ."], "с/со + INST": ["А я С ПОДРУГАМИ завтра ПОЙДУ на« Нотр- Дам де Пари», но не какой-нибудь, а с оригинальным, франко-канадским составом!", "Покупатель, не считаясь СО ВРЕМЕНЕМ, ПОЙДЁТ приобретать такие товары, скорее всего, в крупные центральные магазины.", "А вы СО МНОЙ не ПОЙДЁТЕ?", "Тогда даже С МАССАЖЕМ не ПОЙДУ.", "И чтобы я мог С НЕЙ ещё ПОЙТИ на танцы."], "в/во + LOC": ["Так же и все, читавшие эту тему, грустно покачают головой, влепят свое дежурное« да» В ОПРОСЕ и ПОЙДУТ дальше стирать« тетей асей».", "Когда жара спала, В ПЯТОМ часу ПОШЁЛ в чайхану обедать.", "-- Сделай так, чтобы В ЭТОЙ комнате ПОШЁЛ снег!", "Мне надо было в одиннадцатый класс В НОВЫХ джинсах ПОЙТИ.", "Даже огромный урожай зерна В ПРОШЛОМ году ПОШЁЛ на пользу крупным перекупщикам.", "Конечно, В КАКОЙ-ТО степени ПОЙДУТ.", "Населена, преимущественно, предгорная зона и поэтому о ней, В ОСНОВНОМ, ПОЙДЁТ речь."], "без + GEN": ["БЕЗ НЕГО всё ПОЙДЁТ прахом."], "к + DAT": ["Эй!-- давясь смехом, говорил Атабалы.-- К ЖЕНЩИНАМ хочет ПОЙТИ, такой фулюган!", "Ещё можно К ОДНИМ французам ПОЙТИ типа того что кухаркой.", "Я причалил лодку К БЕРЕГУ и ПОШЁЛ к табору.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а от Сергея она попала К НАМ и ПОШЛА в массы!"], "с/со + GEN": ["С ТЕХ пор ПОШЛО.", "С ЭТОГО дня ПОШЛО у нас всё по-другому."], "ради + GEN": ["РАДИ НЕГО я ПОЙДУ на всё!"], "в/во + ACC": ["-- Мама поцеловала меня В ЩЁКУ и ПОШЛА к двери.", "Мы же только в среду с ним договаривались В БЛИЖАЙШИЕ выходные ПОЙТИ на рыбалку.", "Поблагодарив, Андрей сунул буклет В КАРМАН и ПОШЁЛ к выходу.", "Андрей закрыл брошюру, сунул её В КАРМАН и ПОШЁЛ к себе в купе.", "Мы все потом В ЭТУ школу ПОШЛИ.", "-- В ШКОЛУ мы ПОШЛИ!", "А перчатки/ так я говорю/ В ВЫХОДНОЙ день ПОЙДЁМ по магазинам искать перчатки/ так и возвращаемся без перчаток.", "Да/ я ещё раз могу процитировать Жириновского/\" Если ты поступил туда/ не В ФАНТИКИ ты ПОШЁЛ играть туда\".", "В ШКОЛУ ребёнок ПОШЁЛ.", "В ДВА я ПОЙДУ за сметаной/ Ну в полтретьего.", "Светлана: Если я кому-нибудь из вас/ кто имеет высшее образование заранее скажу/ что возьму вас В АСПИРАНТУРУ/ ПОЙДЁТЕ?"], "из-за + GEN": ["Среди доминошников нашёлся младший сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, ИЗ-ЗА НЕЁ и ПОШЁЛ на смертоубийство несчастный шофёр!"], "через + ACC": ["( Великий- Салазкин) раскорякой перелез ЧЕРЕЗ КЮВЕТ и ПОШЁЛ рядом.-- А нет ли у вас, молодой человек, сигареты с фильтром?", "Почему именно ЧЕРЕЗ ЭТОТ банк ПОЙДУТ деньги пенсионеров?"], "у + GEN": ["-- Да!-- снова вздохнул книголюб и даже головой покачал.-- А сейчас, говорят, неприятности У ВАС какие-то ПОШЛИ?", "-- И знаете, ребята,-- сам себе радуясь и удивляясь, сказал Коля,-- У МЕНЯ стихотворение ПОШЛО, запев, четыре строчки первые уже сложились.", "В свою очередь, в других филиппинских деревнях, убедившись, что У СОСЕДЕЙ дела ПОШЛИ на лад, тоже следуют этому примеру."], "по + DAT": ["Но всё ПО ПОРЯДКУ, ПОШЛА- то я только попрактиковаться, без всяких задних мыслей...", "Желающие могут совершить прогулку на лодке по реке Вулан или ПО МОРЮ, ПОЙТИ на пешеходную экскурсию по окрестностям.", "Володя Значит они не ПО ТОМУ пути ПОШЛИ и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "под + ACC": ["Коля взвился было, но я отобрал у него коробок со спичками, вернул его владельцу, попросил извинения у человека, который плюнул ПОД НОГИ и ПОШЁЛ дальше."], "за + INST": ["Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и ЗА НИМ\" ПОЙДЁТ\"[ VIII, 244- 245].", "Я не знаю/ ЗА РУБЕЖОМ она ПОШЛА?"], "о/об + LOC": ["Каким же образом избавить дошкольника от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- ОБ ЭТОМ и ПОЙДЁТ речь в следующей главе."]}, "-2": {"на + ACC": ["И- если НА ТО ПОШЛО- сейчас это первый раз, когда я настолько ничего не знаю, что пишу шпоры!", "Да само фото вообще все ненатуральное, если НА ТО ПОШЛО...", "Если уж НА ТО ПОШЛО-- январь лежит, взбугриваясь снегами и отдыхиваясь вьюгами- метелями, но и лежит не в оцепенении, а медленно и валко перекатываясь в февраль.", "И НА КАТОРГУ ПОЙДУ!", "-- Я видел, как НА ОХОТУ ПОШЛИ белые дети, капитан...", "А она говорит-- я НА КУХНЮ ПОЙДУ.", "-- Если уж НА ТО ПОШЛО, то и административный штраф, и уж тем более конфискация предмета административного правонарушения-- не что иное, как изъятие собственности гражданина.", "НА ТЕПЛО ПОШЛО.", "НА ПЕНСИЮ ПОЙДУ/ может быть/ прочитаю.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что НА ВЫБОРЫ ПОЙДУТ люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен перестать это делать и НА ЗЕМЛЮ ПОЙДЁТ тот/ кто может это делать.", "Он НА ЧТО-ТО ПОШЁЛ/ на какую-то уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас начинают это дело всё сглаживать."], "в/во + ACC": ["Пряники для мальчиков закончились- В ХОД ПОШЛА плётка!", "В ПОНЕДЕЛЬНИК ПОЙДЁМ... нажмём, сделаем...", "- трудно предположить, что за 3000 рублей в месяц, что положены контрактнику, В АРМИЮ ПОЙДУТ нормальные люди."], "к + DAT": ["-- К ТЕБЕ ПОЙДЁМ?", "-- Он К ВАМ ПОШЁЛ, а не к солдату."], "у + GEN": ["Тем более что и ещё У ОДНОГО ПОШЛА носом кровь, да и изо рта тоже.", "У НЕГО ПОШЛА кровь, и он сказал, что я всё равно теперь с ним сидеть буду."], "с/со + INST": ["Мы-- я и парикмахер-- С НОСИЛКАМИ ПОШЛИ за ним.", "А мы С БОРИКОМ ПОЙДЁМ.", "В данном случае фашисты шли для великой Германии/ и я С УДОВОЛЬСТВИЕМ ПОЙДУ для великой России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе.", "А мы С ТЕМКОЙ ПОЙДЁМ чай пить.", "Ты же СО МНОЙ ПОЙДЁШЬ!", "Я ему говорю/\" Уважаемые/ вот мы С ВАМИ ПОЙДЁМ воровать/ квартиру/ мы что/ будем орать на весь подъезд?\""], "ко + DAT": ["И ещё одно мне чудно: с ним Машка была, а он КО МНЕ ПОШЁЛ, это с каких же щей?"], "по + DAT": ["Показав себя всем собравшимся в кабинете, товарищ Францев дал знак-- и ПО РУКАМ ПОШЛИ отпечатанные экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета."], "на + LOC": ["( Гастев положил папиросу в вырез пепельницы и НА ЦЫПОЧКАХ ПОШЁЛ к шкафу.)"], "для + GEN": ["Наперсточник был старым и морщинистым, похожим на умирающую обезьяну, и пустая пивная банка ДЛЯ МИЛОСТЫНИ ПОШЛА бы ему куда больше, чем три коричневых стаканчика из пластмассы, которые он медленно водил по куску картона."], "о/об + LOC": ["Когда О НЁМ ПОШЛА волна негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не верь тому, что рассказывают\"."], "в/во + LOC": ["На вопрос:\" А В МОСКВЕ ПОШЛА бы на них?\",-- ответила:\" Нет\".", "Как здорово, значит, В СЕНТЯБРЕ ПОЙДЁШЬ в школу.", "Когда CD- ROMs ворованные продают/ с этим сейчас и милиция борется/ и налоговая полиция и так далее/ В ПРОКУРАТУРЕ ПОШЛИ расследования по 146 статье.", "Судя по тому/ что жёлтые люди рождаются всё больше/ а у белых минус В РОЖДАЕМОСТИ ПОШЁЛ/ объединяться надо/ чтобы выжить белым.", "Мам/ он В ЧЁМ ПОЙДЁТ/ в шубе?", "Мне кажется/ что вcё-таки дела В СТРАНЕ ПОШЛИ на лад."], "в/во + NOM": ["Суд будет/ В СВИДЕТЕЛИ ПОЙДЁШЬ."]}, "-1": {"NOM": ["Вешаться ОН ПОШЕЛ..", "Да уж, не тот нонче МУЖИК ПОШЕЛ, не тот!", "И ОНИ ПОШЛИ.", "-- Вы задарма горбитесь-- и МЫ ПОЙДЁМ рядом с вами.", "-- Я ПОЙДУ со скотиной управлюсь.", "А теперь по-прежнему ВСЁ ПОШЛО: класс, уроки, строгий Фетисыч, словно смерть учительницы ничего не изменила в их жизни.", "Без него ВСЁ ПОЙДЁТ прахом.", "Затем получила законный брак, на который АЛЁША ПОШЁЛ уже с трезвым, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Она заварила клей в глубокой тарелке, и ОН ПОШЁЛ в свою комнату, держа тарелку далеко от себя, мурлыча и дирижируя свободной рукой.", "А потом заснула, представляя себе уже даже и не конец войны, а совсем невообразимый, далёкий- далёкий впереди день, когда ГРУДНОЙ ПОЙДЁТ в школу.", "Некоторые знакомые удивились, что КВАША ПОШЁЛ на баррикады.", "Юра быстро перелез за мной, и МЫ ПОШЛИ, то и дело останавливаясь и прислушиваясь к жуткой тишине закрытых классов и пустой тёмной школы.", "-- Есть, но САМ ПОЙДУ...", "И вот Я ПОШЁЛ.", "В морг Коптевской больницы Я ПОШЁЛ один, Рита осталась в машине.", "На днях, доработавшись до чёрных мушек, Я ПОШЁЛ в чайхану-- это обыкновенный трактир, по-нашему\" павильон\" или\" забегаловка\", где, кроме водки, воды, пива, креплёного красного вина, крутых яиц, лука, пампушек, рыбных консервов, бывают иногда чай и плов из мяса неопределённого происхождения, боюсь, что верблюжьего,-- и, чтоб ободриться, выпил рюмки две дрянной ашхабадской водки.", "-- И ОНА ПОЙДЁТ за такого?-- я показал рукой: аршин от земли.", "Разговаривают: да, бутылку портвейна она, конечно, купит ему, но только если СТРЕЛОК ПОЙДЁТ с ней к магазину.", "Дело верное: старлей САВКИН ПОЙДЁТ сейчас в лес на разоружение.", "Когда зоркий старлей изгнал его из числа тех, КТО ПОШЁЛ на разоружение, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "Я же сказал: ТЫ ПОЙДЁШЬ в них.", "-- ЭТО ПОЙДЁТ!", "И ЛЁВА ПОШЁЛ танцевать твист, который он танцевать не умел.", "И МЫ ПОШЛИ провожать Алину.", "Ради него Я ПОЙДУ на всё!", "Сегодня же Я ПОЙДУ к ним и потребую свой платок.", "Однажды у особиста лопнуло терпение, свалился на Гастева в окопе, потребовал немедленного ухода с передовой, приказ уже подписан, и ГАСТЕВ ПОШЁЛ на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо.", "Это было, как я теперь разумею, чудом реставрации, но меня брала досада, что вся моя антирелигиозная РАБОТА ПОШЛА насмарку.", "Несколько секунд постояв у порога, ОН ПОШЁЛ по вагону дальше, остановился у плексигласового кармана на стене и вытащил из него неизвестную брошюру.", "И на днях он перетащил в холле телевизор из одного угла в другой, и вся ювелирная РАБОТА ПОШЛА насмарку, возникли новые разрывы на сетчатке, и теперь было совершенно неясно, сможет ли она снова спасти глаз этому дураку...", "В этот день он провёл с ней несколько часов: так случилось, что ГРИША ПОШЁЛ скакать на очередную ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт.", "-- И ВЫ ПОЙДЁТЕ?", "А год назад он закончил свой большой роман, и ТОТ ПОШЁЛ по рукам.", "-- Да!-- снова вздохнул книголюб и даже головой покачал.-- А сейчас, говорят, неприятности у вас КАКИЕ-ТО ПОШЛИ?", "-- А ТЫ ПОШЛА вон отсюда,-- говорил Вовка Шипоглаз и стукал меня велосипедным насосом.", "Ещё неизвестно как у него дальше РАЗВИТИЕ ПОЙДЁТ.", "А сама уже ничего не вижу, потому что плачу, и мне очень хочется, чтобы ОН ПОШЁЛ.", "Тогда Я ПОШЛА на кухню и взяла там на подоконнике письмо.", "И не всякий ОПЕРАТОР ПОШЁЛ бы на такую жертву.", "Потом СТИХИ ПОШЛИ тетрадями.", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, ВЫ ПОШЛИ к акционерам и стали просить у них денег?", "Идея интересная, тем более, что её РЕАЛИЗАЦИЯ ПОШЛА бы на пользу укреплению стратегической стабильности и энергобезопасности во всём мире.", "Сначала в договоре была указана одна цена, но потом из-за большого размера поставки МЫ ПОШЛИ на уступки покупателю и цену снизили.", "Некоторые ВЕДОМСТВА ПОШЛИ навстречу в части ограничения проверок.", "И здесь ПИНОЧЕТ ПОШЁЛ по беспрецедентному для себя пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "И ещё мне понравилось то, что ВОСПОМИНАНИЯ ПОШЛИ в обратном порядке.", "Наверное, Я ПОШЛА в папу.", "Вы, конечно, считаете, что РЕЧЬ ПОЙДЁТ о микстурах и таблетках?", "Возвращаемся, я сажусь за столик, а Валентин МИХАЙЛОВИЧ ПОШЁЛ на кухню.", "Конечно, ХОДОРКОВСКИЙ ПОШЁЛ на такой шаг не просто так.", "Когда мы обдумывали социальные проекты по образованию, меня спрашивали:\" Ну вы, конечно, будете поддерживать тех, КТО ПОЙДЁТ в профильный вуз?\"", "-- И знаете, ребята,-- сам себе радуясь и удивляясь, сказал Коля,-- у меня СТИХОТВОРЕНИЕ ПОШЛО, запев, четыре строчки первые уже сложились.", "Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас МЫ ПОЙДЁМ с Николаем Михайловичем покупать ему имущество для квартиры.", "Он её умолял, матом крыл, ничто не действовало, тогда ОН ПОШЁЛ под окно барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, от досады сунул кулаком в окошко и вскрыл стёклами вены на руке.", "Подживив огонёк, Я ПОШЁЛ вверх по реке со спиннингом и возвратился к табору, когда довольно уже высоко стояло солнце.", "Сейчас Я ПОЙДУ и дам ей выволочку.", "Народная ПАРТИЯ ПОЙДЁТ на выборы партийным списком и не будет блокироваться с\" Единой Россией\"- такое решение принял пленум Народной партии.", "\" ОН ПОШЁЛ добывать себе лавры в\" Единстве\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "За те деньги, КОТОРЫЕ ПОЙДУТ на увеличение аппарата, можно решить самые насущные проблемы селян: газ, новые электролинии.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ССУДЫ ПОЙДУТ в бедные районы, из которых происходит активная миграция.", "Напряжённо думая и бережно прижимая к груди улику, Шерлок ХОЛМС ПОШЁЛ дальше.", "В свою очередь, в других филиппинских деревнях, убедившись, что у соседей ДЕЛА ПОШЛИ на лад, тоже следуют этому примеру.", "Не менее важно, чтобы ваши ДЕТИ ПОШЛИ в школу физически развитыми, крепкими и здоровыми и оставались таковыми на протяжении всего курса обучения.", "Поэтому большая доля ответственности за то, каким ваш МАЛЫШ ПОЙДЁТ в школу, будет ли там ему хорошо и спокойно, как сложатся его взаимоотношения с учителями и одноклассниками, лежит именно на вас.", "Но такие\" опережающие действия\" вступают в явное противоречие, с одной стороны, с принципом причинности, о котором подробнее РЕЧЬ ПОЙДЁТ несколько позже, а с другой-- с нашим практическим опытом.", "-- Ну ладно/ я тебе вроде бы всё уже дал/ тогда Я ПОШЁЛ.", "-- В школу МЫ ПОШЛИ!", "Может/ НАТАША ПОЙДЁТ с нами на пляж?...", "М. ШМАКОВ-- На определённые компромиссы, я уверен, что ПРАВИТЕЛЬСТВО ПОЙДЁТ и должно пойти, потому что вчера состоялись переговоры на уровне Матвиенко и приглашённых туда министров, Починка и представителей всех других бюджетных министерств.", "Б-- У нас разговор меркантильный, РЕЧЬ ПОЙДЁТ о том, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "Права я или нет, что сейчас этот ЭНТУЗИАЗМ ПОШЁЛ несколько на убыль?", "БОРИС: И рынок рабочей силы общий-- КТО ПОЙДЁТ пахать на оборонку за три копейки, если у него будет своя булочная?", "Готов ли ОН ПОЙТИ на такие вложения?", "После того/ как мы сыграли/ по-моему/ шестую песню в концерте/ которая начиналась криками\" Make a jazz noise\"/ уже ВСЁ ПОШЛО нормально.", "А когда ВЫ ПОШЛИ в 35-м году на завод работать/ изменился ваш круг?", "Вот/ я так представляю/ ОНИ ПОШЛИ в кафе/ обсуждать/ как это было.", "Я не знаю/ за рубежом ОНА ПОШЛА?", "А математиком я сделался окончательно только тогда/ когда убедился в том/ что дело это у меня идёт хорошо/ а совершенно неизвестно/ какое-нибудь другое ДЕЛО ПОШЛО бы или нет.", "КП. ээ/ ВЫ ПОШЛИ служить в полицию уже сами?", "КП. Ну/ вообще это странно/ вы могли с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ работать в каком-то аналитическом центре. А ВЫ ПОШЛИ работать полицейским.", "Да/ я ещё раз могу процитировать Жириновского/\" Если ты поступил туда/ не в фантики ТЫ ПОШЁЛ играть туда\".", "Виноват/ в чем-то виноват/ хотя бы в чем-то/ хотя бы просто сказал/ Я ПОШЁЛ на войну.", "Это как раз объединение/ то есть что-то объединённое/ мы идём/ не ОДИН ПОШЁЛ вправо/ другой пошёл влево/ мы идём вместе.", "Это как раз объединение/ то есть что-то объединённое/ мы идём/ не один пошёл вправо/ ДРУГОЙ ПОШЁЛ влево/ мы идём вместе.", "Там сразу же после парламентских выборов декабрьских/ состоялись выборы в госсовет и там ПРАВЫЕ ПОШЛИ вроде бы даже на разумный шаг/ к которому их многие призывали/ объединились с\" Яблоком\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены.", "В той же моей любимой Волгоградской области был такой крупный бизнесмен Волков/ КОТОРЫЙ ПОШЁЛ специально по сельскому округу Михайловскому/ чтобы подтянуть там\" СПС\" за собой/ и лично набрал 20%.", "А ОНИ ПОЙДУТ в цену продукта.", "И пойдут туда люди работать/ и МОЛОДЫЕ ПОЙДУТ работать/ когда поймут. что это выгодно им/ есть смысл в этом.", "В школу РЕБЁНОК ПОШЁЛ.", "Это будет/ конечно/ более эффективно/ если НАСЕЛЕНИЕ ПОЙДЁТ вместе с правоохранительными органами/ сотрудничать в сохранении порядка.", "И ВЫ ПОЙДЁТЕ?", "Муж пошёл задерживать граждан/ Я ПОШЛА сообщать в милицию.", "А так вообще у меня знакомые ездили и рассказывали/ как ОНИ ПОШЛИ/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и охрана стоит/ и все остальные.", "Ща Ленке скажу/ а ТЫ ПОЙДЁШЬ с нами?", "Если КАТЯ ПОЙДЁТ/ я тоже пойду.", "поиграйте немножко/ а потом МЫ ПОЙДЁМ гулять.", "Слушай/ а когда ТЫ ПОЙДЁШЬ к этой тётке?", "Ну Я ПОШЛА.", "В два Я ПОЙДУ за сметаной/ Ну в полтретьего.", "Ну может МЫ ПОЙДЁМ с папой погуляем?", "Модератор: Александра/ если вы закончите аспирантуру у Светланы/ ВЫ ПОЙДЁТЕ науку двигать?", "Модератор: Чем должны заниматься партии/ чтобы они были полезны стране/ чтобы нам было хорошо/ чтобы МЫ ПОШЛИ за них голосовать?", "Потом ТЫ ПОШЁЛ на рыбалку и поймал щуку и карпа.", "Если бы осталась тогда Россия/ то ВСЁ ПОШЛО бы по--другому.", "Дальше ВСЁ ПОШЛО наперекосяк.", "Ещё неизвестно куда эти ДЕНЬГИ ПОЙДУТ.", "Даже если вы добьётесь экономических успехов/ всё ЭТО ПОЙДЁТ этнической преступности."], "INST": ["А потом уже само СОБОЙ ПОЙДЕТ поступательное движение во вне...", "-- Ну, у меня?-- улыбнулась она моей глупости.-- Повестка своей ПУТЁЙ ПОЙДЁТ, а...-- она прямо взглянула на меня.-- Пусть бы барышня вперёд прошла, я б вам два слова.", "Подобно генералу Бобкову, они всем СКОПОМ ПОШЛИ в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Они могут ВЕЧЕРОМ ПОЙТИ в один тот же кабак."], "INFINITIVE": ["В связи с тем, что мне завтра нечего делать и я хотела завтра ПОГУЛЯТЬ ПОЙТИ, но если ты занят, тогда конечно...", "Тут приуныли наши и стали расселяться по всей Турции, а кто и дальше пошёл-- в Арабистан, а многие в турецкую полицию СЛУЖИТЬ ПОШЛИ.", "А вот ты же говорила мы ГУЛЯТЬ ПОЙДЁМ."], "ACC": ["Что заставило ОТЦА ПОЙТИ на обман?", "И зачем на переезд ПРОКЛЯТЫЙ ПОШЛА?-- отдала горницу, и весь её долг, рассчиталась...", "Мы же только в среду с ним договаривались в ближайшие ВЫХОДНЫЕ ПОЙТИ на рыбалку.", "Мы все потом в эту ШКОЛУ ПОШЛИ.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило ИХ ПОЙТИ служить по контракту, у корреспондента« Известий» не получилось.", "В июле того же года, будучи под подпиской о невыезде, он опять напился и на этот РАЗ ПОШЁЛ разбираться с соседом.", "Почему именно через этот БАНК ПОЙДУТ деньги пенсионеров?", "С трудом уговорил ЕГО ПОЙТИ к нам, помог подняться по лестнице.", "А перчатки/ так я говорю/ в выходной ДЕНЬ ПОЙДЁМ по магазинам искать перчатки/ так и возвращаемся без перчаток.", "И я когда один РАЗ ПОШЁЛ/ он мне выписал пропуск/ на котором было написано\" Кремль."], "DAT": ["Можно было и САМОЙ ПОЙТИ сказать режиссёру, каждому приятно отличиться, но она терпеть не могла капризных мужчин: сощурится и голосом плаксиво-громким:\" Что?", "Ещё можно к одним ФРАНЦУЗАМ ПОЙТИ типа того что кухаркой.", "Было ясно, что ни один вменяемый политик не посоветует ЕМУ ПОЙТИ на одностороннее провозглашение независимости.", "Володя Значит они не по тому ПУТИ ПОШЛИ и нас к этому пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "GEN": ["Многие из его ПРИЯТЕЛЕЙ ПОШЛИ далеко, кроме того, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны свалились целым десантом и сразу взяли своё положение.", "Иначе не призывали бы его, как акушерку, принимать недоношенное дитя, которое есть самоё любовь; дети ЛЮБВИ ПОЙДУТ позже.", "Если процесс одичания ОБЩЕСТВА ПОЙДЁТ с такой же скоростью, как сегодня, то впереди у нас-- мода на шкуры, перья и набедренные повязки...", "С тех ПОР ПОШЛО.", "По их мнению, трудно представить, что активисты КПРФ ПОЙДУТ на такое кощунство, что отроют тело Ленина и попытаются использовать его в своей предвыборной кампании.", "Касьянов на встрече с Джорджем Бушем почувствовал желание его АДМИНИСТРАЦИИ ПОЙТИ навстречу России.", "При этом ситуация обостряется тем, что в негосударственный сектор ЭКОНОМИКИ ПОШЛИ крупные инвестиции.", "С этого ДНЯ ПОШЛО у нас всё по-другому.", "Они боятся отвечать на вопросы перед всем классом или попросить РАЗРЕШЕНИЯ ПОЙТИ в туалет.", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских ВЫБОРОВ ПОШЁЛ избираться мэром Великих Лук/ где за год до того его победа в случае выборов казалась неизбежной."], "LOC": ["Когда жара спала, в пятом ЧАСУ ПОШЁЛ в чайхану обедать.", "-- Сделай так, чтобы в этой КОМНАТЕ ПОШЁЛ снег!", "Мне надо было в одиннадцатый класс в новых ДЖИНСАХ ПОЙТИ.", "Даже огромный урожай зерна в прошлом ГОДУ ПОШЁЛ на пользу крупным перекупщикам.", "Конечно, в какой-то СТЕПЕНИ ПОЙДУТ."]}, "0": {}, "1": {"NOM": ["ПОШЛИ СТРАНЫ, о которых я никогда не слышал!", "Пряники для мальчиков закончились- в ход ПОШЛА ПЛЁТКА!", "А потом уже само собой ПОЙДЕТ ПОСТУПАТЕЛЬНОЕ движение во вне...", "И вот откуда ПОШЛИ МИРОВЫЕ идеи создания сериалов про девушку- дурнушку, которая очень умная.", "ПОШЛИ ОНИ.", "Уже ПОШЁЛ ДЕКАБРЬ, но долгая поздняя осень, словно грязная злая старуха, бродила по хуторам.", "Снова ПОШЛИ УРОКИ.", "А потом ПОШЁЛ ГУСТОЙ снег.", "После многосерийного фильма, где он снялся в роли Феликса Дзержинского, ПОШЁЛ СЛУХ, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, читая стихи, передаёт шифром секретные сведения тем, кто понимает...", "В морг Коптевской больницы я ПОШЁЛ ОДИН, Рита осталась в машине.", "Теперь я ликёров терпеть не могу, эта сладкая влага мне отвратительна, но тогда мне казалось, что ликёр с кофе это так высоко, тонко, аристократично, и ПОДИТЕ ВЫ со своими котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!..", "Но как же это вышло: ПОШЁЛ ОН ко мне, а очутился вона где-- возле цайхгауза.", "-- ПОШЁЛ ОН на войну-- пропал...", "ПОШЛА Я...", "Сейчас ПОШЁЛ САМ, арестовался.", "И зачем же ПОШЛА ТЫ туда, где смерть тебя стерегла?", "И ПОШЛА ЦЕПНАЯ реакция!", "-- Сделай так, чтобы в этой комнате ПОШЁЛ СНЕГ!", "-- Я видел, как на охоту ПОШЛИ БЕЛЫЕ дети, капитан...", "У него ПОШЛА КРОВЬ, и он сказал, что я всё равно теперь с ним сидеть буду.", "Показав себя всем собравшимся в кабинете, товарищ Францев дал знак-- и по рукам ПОШЛИ ОТПЕЧАТАННЫЕ экземпляры вчерашней сводки, последний абзац отводился гастроному.\" Около 19. 55 во двор дома№ 8 по улице Красногвардейской въехала автомашина марки\" Победа\" предположительно коричневого цвета.", "Там же, внутри фотографии, обычный момент жизни, то есть до этого момента была обычная жизнь, потом все замерли, посмотрели в фотоаппарат..., и опять ПОШЛА ОБЫЧНАЯ жизнь.", "После тюремного вагона, где мимо запертых дверей ходил вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом ПОШЛИ ПУСТЫЕ вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Мур сделала две небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, дала своего доктора,-- и ПОШЛО НЕКОТОРОЕ освежение.", "Вот тогда-то и ПОШЛИ СЛУХИ о широкомасштабном масонском заговоре, в котором состояли сотрудники не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "- трудно предположить, что за 3000 рублей в месяц, что положены контрактнику, в армию ПОЙДУТ НОРМАЛЬНЫЕ люди.", "В 1975 году они прописали чилийской экономике\" шоковую терапию\"- с тех пор и ПОШЛО ЭТО название.", "При этом ситуация обостряется тем, что в негосударственный сектор экономики ПОШЛИ КРУПНЫЕ инвестиции.", "Конечно, как только ПОШЛИ РАЗГОВОРЫ об этой проблеме, тут же появились знатоки, её решающие.", "Когда о нём ПОШЛА ВОЛНА негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не верь тому, что рассказывают\".", "Почему именно через этот банк ПОЙДУТ ДЕНЬГИ пенсионеров?", "А чтобы они не состоялись, достаточно так наплевать в душу избирателям ложью и очернительством, чтоб новороссиец сказал в сердцах:\" Да ПОШЛИ ВЫ!\" и в день выборов остался дома.", "Косяками ПОЙДУТ МАТЕРИАЛЫ о том, что крупный бизнес на 40- 50% формирует бюджет, что благодаря ему выплачиваются пенсии и стипендии.", "ПОШЛА ЛАВИНА исследований, публикаций.", "А у нас( хорошо, если я ошибаюсь) ПОШЁЛ ВАЛ подготовки психоаналитиков.", "И ПОШЛА НЕСЧАСТНАЯ Роза дальше.", "Населена, преимущественно, предгорная зона и поэтому о ней, в основном, ПОЙДЁТ РЕЧЬ.", "Каким же образом избавить дошкольника от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и ПОЙДЁТ РЕЧЬ в следующей главе.", "Потом, с началом феодальной раздроблённости, ПОШЛО ДЕЛЕНИЕ на диалекты, которое усугубилось монгольским нашествием и границами, возникшими между княжествами и землями Руси.", "Вот ПОШЁЛ РАЗГОВОР/ мол/ и на солнце есть пятна/ Стругацкие/ дескать/ не идеальные писатели/ но рядом поставить некого.", "Потом ПОШЁЛ СНЕГ-- катастрофа, снег убрать не могут, ужасно, Москва по уши в снегу.", "Когда CD- ROMs ворованные продают/ с этим сейчас и милиция борется/ и налоговая полиция и так далее/ в прокуратуре ПОШЛИ РАССЛЕДОВАНИЯ по 146 статье.", "Да ПОШЁЛ ОН!", "Был очень хороший в конце пятидесятых/ ну до конца шестидесятых/ а потом уже ПОШЛО ТАКОЕ...", "Да ПОШЛИ ОНИ на фиг.", "И потом ПОШЛИ МУТАЦИИ.", "Школьники отошли/ ПОШЛИ ЗАВОДСКИЕ.", "Поэтому ПОШЁЛ ТАКОЙ разговор/ это вообще...", "Но с ростом Интернета я боюсь/ что ПОЙДУТ НЕКИЕ преобразования/ связанные со связкой\" юмор/ Интернет\".", "А вот когда народ уже увидел это/ и действительно ПОШЛА ПОПУЛЯРНОСТЬ/ вот тут телевидение спохватилось/\" А почему у нас его нет?\"", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы ПОЙДУТ ЛЮДИ/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая работает в другой системе координат.", "Когда ПОШЛА ЭТА приватизация/ по всей России посмотрите/ что мы приватизировали?", "Было же одно время/ что ПОШЁЛ НАРОД на фермы.", "Но я считаю так/ что если человек банкрот и не в состоянии работать/ он должен перестать это делать и на землю ПОЙДЁТ ТОТ/ кто может это делать.", "Может быть/ мы так пойдём/ просто быстрее ПОЙДЁТ ДЕЛО.", "Вот сейчас ПОШЛА ТА самая человеческая интонация/ в которой мы с удовольствием будем разговаривать.", "Как только сама идея Советского Союза была ликвидирована/ то есть начался вакуум/ ПОШЁЛ РАСПАД.", "Куда же ПОЙДЁТ ШЕСТНАДЦАТИЛЕТНИЙ мальчишка/ если он в институт не поступил?", "Но потом ПОШЛА ИНФОРМАЦИЯ/ нас заверили/ что в течение 20 лет никто ничего точно не создаст/ у нас оборона на пять лет.", "Но когда ПОШЛИ ПОТЕПЛЕНИЯ в наших отношениях/ здесь была именно демонстрация."], "против + GEN": ["Я похоже ПОЙДУ ПРОТИВ СВОЕГО обычного пофигизма и уже сегодня начну готовиться"], "на + ACC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и ПОЙДЕМ НА КАФЕДРУ, накормим наше пополнение)) и мы сидели на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Что заставило отца ПОЙТИ НА ОБМАН?", "На следующий день она не ПОШЛА НА СЪЁМКИ: заболела, мол, голова раскалывается.", "Свадьба ПОШЛА НА УБЫЛЬ, поредела, она всплескивает ещё то смехом, то вскриком, то песней, но все заняты собой, и стоит сытое, с неряшливым подзвоном, животное ворчание.", "Некоторые знакомые удивились, что Кваша ПОШЁЛ НА БАРРИКАДЫ.", "Я хочу ПОЙТИ НА ТРАВКУ!", "А сейчас звонит со станции.\" Ты не ПОЙДЁШЬ НА КОНТРОЛЬНУЮ?\"-- с внезапной и, как обычно, изумившей меня трезвостью спросила Рита.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена.", "Когда зоркий старлей изгнал его из числа тех, кто ПОШЁЛ НА РАЗОРУЖЕНИЕ, Вовка от нечего делать вернулся в домишко, где жила молодая женщина.", "Ради него я ПОЙДУ НА ВСЁ!", "Потом встал и ПОШЁЛ НА КУХНЮ.", "Однажды у особиста лопнуло терпение, свалился на Гастева в окопе, потребовал немедленного ухода с передовой, приказ уже подписан, и Гастев ПОШЁЛ НА МИРОВУЮ:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо.", "Среди доминошников нашёлся младший сержант, страдалец по известной части, этот повёл носом и уверенно заявил, что от сгоревшей\" Победы\" попахивает бабой: да была она там, была, горячился он, из-за неё и ПОШЁЛ НА СМЕРТОУБИЙСТВО несчастный шофёр!", "ПОЙДЁШЬ НА ВЕЧЕРИНКУ на какую-нибудь или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом при случае будешь смотреть эту запись и удивляться...", "Ну, разве что когда вы договорились с другом, что завтра ПОЙДЁТЕ НА РЫБАЛКУ.", "Мы же только в среду с ним договаривались в ближайшие выходные ПОЙТИ НА РЫБАЛКУ.", "Они молча ПОШЛИ НА ЗАПАД, с разбега перепрыгивая пустоты над резиновыми сочленениями переходов.", "Великий- Салазкин, конечно, ПОШЁЛ НА ЭТОТ концерт, потому что пигалица в курточке из голубой лживой кожи поразила его воображение.", "Сама решила ПОЙТИ НА МЕДИЦИНСКИЙ, хирургом стать, а теперь мучается, сомневается в себе...", "Тогда я ПОШЛА НА КУХНЮ и взяла там на подоконнике письмо.", "Было ясно, что ни один вменяемый политик не посоветует ему ПОЙТИ НА ОДНОСТОРОННЕЕ провозглашение независимости.", "По их мнению, трудно представить, что активисты КПРФ ПОЙДУТ НА ТАКОЕ кощунство, что отроют тело Ленина и попытаются использовать его в своей предвыборной кампании.", "Сначала в договоре была указана одна цена, но потом из-за большого размера поставки мы ПОШЛИ НА УСТУПКИ покупателю и цену снизили.", "Так что остаётся рассчитывать на приток местных капиталов-- иначе большая часть держащегося на плаву среднего бизнеса может запросто ПОЙТИ НА ДНО.", "Желающие могут совершить прогулку на лодке по реке Вулан или по морю, ПОЙТИ НА ПЕШЕХОДНУЮ экскурсию по окрестностям.", "Возвращаемся, я сажусь за столик, а Валентин Михайлович ПОШЁЛ НА КУХНЮ.", "Конечно, Ходорковский ПОШЁЛ НА ТАКОЙ шаг не просто так.", "А может быть, пенсии вообще ПОЙДУТ НА РАСПЛАТУ по внешним долгам?", "-- ПОЙДЁТЕ НА ВЫБОРЫ в Госдуму?", "Даже огромный урожай зерна в прошлом году ПОШЁЛ НА ПОЛЬЗУ крупным перекупщикам.", "Дома мы наскоро прибили к стене\" Грачей\", повесили икону и ПОШЛИ НА КУХНЮ.", "Я ПОШЁЛ НА УЛИЦУ Яшина, поднялся на пятый этаж.", "Не видно причин, почему церковное священноначалие должно именно сейчас изменить свой подход и ПОЙТИ НА РИСК.", "Зимой 1997 года, собрав единомышленников, они поставили чёткие задачи и ПОШЛИ НА ПЕРВОЕ дело-- за\" Крузером\", который им заказал знакомый.", "По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг ПОШЛИ НА ВЫБОРЫ отдельно\".", "Народная партия ПОЙДЁТ НА ВЫБОРЫ партийным списком и не будет блокироваться с\" Единой Россией\"- такое решение принял пленум Народной партии.", "За те деньги, которые ПОЙДУТ НА УВЕЛИЧЕНИЕ аппарата, можно решить самые насущные проблемы селян: газ, новые электролинии.", "Роль региональных лидеров при Путине резко снизилась, политические партии тоже резко ПОШЛИ НА УБЫЛЬ, СМИ вообще исчезли.", "В свою очередь, в других филиппинских деревнях, убедившись, что у соседей дела ПОШЛИ НА ЛАД, тоже следуют этому примеру.", "И мы должны ПОЙТИ НА СЕРЬЁЗНЫЕ действия при одном условии, если будет оно.", "Т. ПЕЛИПЕЙКО-- Вот об этом говорил Сергей Шаталов, первый зам. министра финансов, как раз, и говорил в частности, что Минфин готов ПОЙТИ НА СНИЖЕНИЕ этой ставки, на 2 процентных пункта с будущего года.", "Готов ли он ПОЙТИ НА ТАКИЕ вложения?", "В малом бизнесе/ да/ но вместе с индивидуальным предпринимательством/ которые могут ПОЙТИ НА УПРОЩЁННУЮ систему и различного рода патенты/ значительно больше/ то есть порядка 35 процентов.", "Вичуга/ город небольшой/ народу оттуда ПОШЛО НА ФРОНТ немного.", "Виноват/ в чем-то виноват/ хотя бы в чем-то/ хотя бы просто сказал/ я ПОШЁЛ НА ВОЙНУ.", "Мы ПОЙДЁМ НА ЧАСОК.", "Мне кажется/ что вcё-таки дела в стране ПОШЛИ НА ЛАД.", "Лучше включу радио и ПОЙДУ НА ДИСКАЧ.", "Потом ты ПОШЁЛ НА РЫБАЛКУ и поймал щуку и карпа.", "А эти уже ПОШЛИ НА ВСЁ.", "И чтобы я мог с ней ещё ПОЙТИ НА ТАНЦЫ."], "INFINITIVE": ["после парашюта сразу ПОЙТИ ПОСТРЕЛЯТЬ из лука..", "все, ПОЙДУ СПАТЬ..", "Она всё время сокрушается, что он так и не ПОШЁЛ УЧИТЬСЯ дальше и именно это является причиной отказа во время многочисленных собеседований...", "Можно было и самой ПОЙТИ СКАЗАТЬ режиссёру, каждому приятно отличиться, но она терпеть не могла капризных мужчин: сощурится и голосом плаксиво-громким:\" Что?", "И ПОЙДУТ КУРОЧИТЬ.", "Она ПОЙДЁТ РАБОТАТЬ-- в школу или на завод, лучше даже-- на завод.", "Слово настолько расхожее в театральном закулисье, что, вероятно, отсюда ПОШЛА ГУЛЯТЬ версия: а не режиссёр ли он этого спектакля?", "Они, как обычно, ПОШЛИ ТАНЦЕВАТЬ, а мы с её сестрой остались сидеть на скамейке.", "Если тебя так точит нравственное чувство, почему бы не ПОЙТИ РАБОТАТЬ в наше домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- спросила она.", "Обычно я прерывал его какой-нибудь полувопросительной фразой:\" Ну, что ж, ПОЙТИ ПОРАБОТАТЬ?..\"-- \" Ага!-- кивал он охотно и улыбался.-- Работа ишаков любит!\" И мы расходились: он к своим кетменям, грядкам, я-- в дом, к столу.", "И Лёва ПОШЁЛ ТАНЦЕВАТЬ твист, который он танцевать не умел.", "И мы ПОШЛИ ПРОВОЖАТЬ Алину.", "Приказ о зачислении был немедленно подписан, Гастева определили на последний курс, обязав досдать кое-какие дисциплины, студенческий билет выдали без проволочек, оставалась сущая ерунда-- получить учебники, тут-то и возникла закавыка, без которой власть не была бы властью: требовался ещё и читательский билет в библиотеку, которой ведал почему-то зам по хозяйству,-- его и ПОШЁЛ ИСКАТЬ Гастев, часто останавливаясь у незабытых аудиторий.", "Пришли на работу, а потом ПОШЛИ ПООБЕДАТЬ.", "В этот день он провёл с ней несколько часов: так случилось, что Гриша ПОШЁЛ СКАКАТЬ на очередную ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт.", "Поэтому на следующее утро я снова ПОШЛА ИСКАТЬ работу.", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило их ПОЙТИ СЛУЖИТЬ по контракту, у корреспондента« Известий» не получилось.", "Взяла ракетку и ПОШЛА ИГРАТЬ.", "В июле того же года, будучи под подпиской о невыезде, он опять напился и на этот раз ПОШЁЛ РАЗБИРАТЬСЯ с соседом.", "ПОШЛИ ИСКАТЬ товарища, который нас горячо зазывал.", "Перед этим вымыла руки и ПОШЛА СДАВАТЬСЯ.", "\" Он ПОШЁЛ ДОБЫВАТЬ себе лавры в\" Единстве\", но его туда не взяли, и теперь он находится в интересном положении,-- ехидничал Геннадий Райков, говоря о\" ренегате\" Рогозине.", "Формирование органов местного самоуправления в закрытых военных городках законодательно не предусмотрено, хотя вся эта армия организованно ПОЙДЁТ ГОЛОСОВАТЬ и более того-- способна оказать решающее влияние на результаты выборов.", "Покупатель, не считаясь со временем, ПОЙДЁТ ПРИОБРЕТАТЬ такие товары, скорее всего, в крупные центральные магазины.", "То ли наука ошибалась, то ли кто-то не проверил, но обнародовал как реальность, и ПОШЁЛ ГУЛЯТЬ по свету очередной миф.", "-- Сейчас ПОЙДУ ИСКАТЬ.", "Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда ПОЙТИ УЧИТЬСЯ\", в десятке лучших школ России неизменно 4- 5 мест занимают негосударственные школы.", "БОРИС: И рынок рабочей силы общий-- кто ПОЙДЁТ ПАХАТЬ на оборонку за три копейки, если у него будет своя булочная?", "А сейчас ПОШЛА ПОДСТРИЧЬСЯ/ говорю/ Самую простую стрижку./", "КП. ээ/ вы ПОШЛИ СЛУЖИТЬ в полицию уже сами?", "КП. Ну/ вообще это странно/ вы могли с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ работать в каком-то аналитическом центре. А вы ПОШЛИ РАБОТАТЬ полицейским.", "Да/ я ещё раз могу процитировать Жириновского/\" Если ты поступил туда/ не в фантики ты ПОШЁЛ ИГРАТЬ туда\".", "Надо сказать/ что когда он после своего/ неудачного во всех отношениях выступления/ в ходе парламентских выборов ПОШЁЛ ИЗБИРАТЬСЯ мэром Великих Лук/ где за год до того его победа в случае выборов казалась неизбежной.", "Но сказать однозначно/ что я бы ПОШЛА ГОЛОСОВАТЬ именно за Путина/ я пока не знаю.", "И пойдут туда люди работать/ и молодые ПОЙДУТ РАБОТАТЬ/ когда поймут. что это выгодно им/ есть смысл в этом.", "Муж ПОШЁЛ ЗАДЕРЖИВАТЬ граждан/ я пошла сообщать в милицию.", "Муж пошёл задерживать граждан/ я ПОШЛА СООБЩАТЬ в милицию.", "Ну всё/ ПОШЛИ ПИТЬ чай.", "поиграйте немножко/ а потом мы ПОЙДЁМ ГУЛЯТЬ.", "ПОЙТИ ПОГУЛЯТЬ с Алешкой хоть часок.", "я ПОЙДУ ОДЕВАТЬСЯ тогда.", "могут ПОЙТИ ПОБУХАТЬ/ а женщины не могут в таком режиме играть каждый день концерты/ я не настолько сильна.", "Я ему говорю/\" Уважаемые/ вот мы с вами ПОЙДЁМ ВОРОВАТЬ/ квартиру/ мы что/ будем орать на весь подъезд?\"", "Он купил/ а потом мы решили ПОЙТИ ПРОВЕРИТЬ на контрольные весы/ оказалось/ что на 150 г обманули."], "из + GEN": ["Он— хладнокровный профессионал, который заранее присматривает себе наблюдательный пункт в музее, заранее подбирает правдоподобную историю, которая объяснит, почему он находится в этом музее и заранее знает, куда ПОЙДЁТ ИЗ МУЗЕЯ и что дальше сделает."], "в/во + ACC": ["закину сумку и ПОЙДУ В УНИВЕР, а потом, наверно, опять уеду", "Пока мне известен один вариант- ПОЙТИ В ГОРКЛУБ", "Сделав это, я успокоился и ПОШЕЛ В ВАННУЮ, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Надоест беглецу удирать, снимет цепь и ПОЙДЕТ В КОНТРУ на горе- охотничков.", "Он ПОШЁЛ В ЛАБОРАТОРИЮ, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них родился сын, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "От двух крушений кряду он растерялся, ПОШЁЛ В ОДИН научный институт, в другой, третий, все они ещё недавно сманивали Алёшу к себе, и все теперь беспомощно разводили руками.", "Она заварила клей в глубокой тарелке, и он ПОШЁЛ В СВОЮ комнату, держа тарелку далеко от себя, мурлыча и дирижируя свободной рукой.", "А потом заснула, представляя себе уже даже и не конец войны, а совсем невообразимый, далёкий- далёкий впереди день, когда Грудной ПОЙДЁТ В ШКОЛУ.", "Едва я начал делать первые шаги, Аркаша уже ПОШЁЛ В ШКОЛУ.", "Я ПОШЁЛ В ШКОЛУ, он перешёл в восьмой класс.", "На днях, доработавшись до чёрных мушек, я ПОШЁЛ В ЧАЙХАНУ-- это обыкновенный трактир, по-нашему\" павильон\" или\" забегаловка\", где, кроме водки, воды, пива, креплёного красного вина, крутых яиц, лука, пампушек, рыбных консервов, бывают иногда чай и плов из мяса неопределённого происхождения, боюсь, что верблюжьего,-- и, чтоб ободриться, выпил рюмки две дрянной ашхабадской водки.", "Когда жара спала, в пятом часу ПОШЁЛ В ЧАЙХАНУ обедать.", "\" Как их обоих подняла любовь!\"-- подумал я и ПОШЁЛ В САД.", "Я ПОШЛА В ЗАЛ.", "Она решила ПОЙТИ В САДОВОДСТВО, попытаться достать там хоть немного цветов.", "-- Нормальный ребёнок,-- сказала мне участковая,-- должен был ПОЙТИ В ДЕСЯТЬ месяцев.", "ПОШЁЛ В ШКОЛУ, потом в университет, где получил диплом инженера, по совместительству руководя одной из студенческих организаций.", "Наверное, я ПОШЛА В ПАПУ.", "Многие выступавшие утверждали, что ПОШЛИ В БИЗНЕС не за длинным рублём, а от безысходности, так как найти должность по специальности невозможно.", "Если же захочется экзотики, то можно ПОЙТИ В РЕСТОРАН, лучше в японский.", "Когда мы обдумывали социальные проекты по образованию, меня спрашивали:\" Ну вы, конечно, будете поддерживать тех, кто ПОЙДЁТ В ПРОФИЛЬНЫЙ вуз?\"", "Подобно генералу Бобкову, они всем скопом ПОШЛИ В УСЛУЖЕНИЕ к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Сам Путин, плоть от плоти безыдейного, расшатанного перестройкой КГБ, забыл присягу советского офицера, ПОШЁЛ В УСЛУЖЕНИЕ к Собчаку.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды ПОЙДУТ В БЕДНЫЕ районы, из которых происходит активная миграция.", "Как здорово, значит, в сентябре ПОЙДЁШЬ В ШКОЛУ.", "Они боятся отвечать на вопросы перед всем классом или попросить разрешения ПОЙТИ В ТУАЛЕТ.", "Не менее важно, чтобы ваши дети ПОШЛИ В ШКОЛУ физически развитыми, крепкими и здоровыми и оставались таковыми на протяжении всего курса обучения.", "Поэтому большая доля ответственности за то, каким ваш малыш ПОЙДЁТ В ШКОЛУ, будет ли там ему хорошо и спокойно, как сложатся его взаимоотношения с учителями и одноклассниками, лежит именно на вас.", "Только 5% юношей заявили, что ПОЙДУТ В АРМИЮ.", "А с другой стороны те законы, которые сейчас разработаны и предлагаются к рассмотрению сначала на заседании правительства, а потом, видимо, ПОЙДУТ В ДУМУ по разделению единой тарифной сетки на отраслевые тарифные сетки, сегодня по тем формулировкам, которые там есть, они не являются государственной гарантией выплаты такой зарплаты в бюджетной сфере.", "Потому что есть люди/ которые могут остановиться/ ПОЙТИ В АРМИЮ/ потом вернуться и опять начать употреблять наркотики.", "ПОЙДЁШЬ В ПАРИКМАХЕРСКУЮ/ тебя там выложат вот так вот/ самую примитивную причёску/ которую раньше прислуга носила.", "Вот/ я так представляю/ они ПОШЛИ В КАФЕ/ обсуждать/ как это было.", "Русские убивают нас/ ПОЙДЁМ В ГОРЫ!\"", "Говорит/ ПОЙДЁМ В ГОРЫ?", "Я думаю/ тут нам надо не из Москвы смотреть/ а ПОЙТИ В РЕГИОНЫ и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту.", "А они ПОЙДУТ В ЦЕНУ продукта.", "Это ПОШЛО В МИНУС всей Европе и ещё очень долго будет очагом конфликта.", "Дело в том/ что Женя Логвинова и Сергей Корычев хорошо знакомы с Екатериной Болдыревой/ и она кассету неофициальных записей им подарила/ ну а от Сергея она попала к нам и ПОШЛА В МАССЫ!", "Потом ПОШЁЛ В РЕСТАВРАЦИОННОЕ училище- по примеру всяких рок-героев современности.", "Они могут вечером ПОЙТИ В ОДИН тот же кабак.", "Для тех/ кто не сможет сегодня ПОЙТИ В ТЕАТР оперы и балета/ он сможет увидеть выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября.", "Я пожалуй/ ПОЙДУ В ДУШ.", "Я пожалуй/ ПОЙДУ В ДУШ/ где же гребёнка?"], "GEN": ["ПОЙДУ ЛИПГАРТА поделаю...", "Ещё можно к одним французам ПОЙТИ ТИПА того что кухаркой.", "И он всё/ ПОШЁЛ ТИПА залезать в машину."], "к + DAT": ["Вечером ПОШЛА К СТАРУХЕ Клавдии Петровне чай пить.", "Он поглядел и ПОШЁЛ К ШКОЛЕ.", "ПОЙДУ К\" МАКСИМУ\" Я", "Мне стало так противно, я что-то сказал ей, толкнул её и ПОШЁЛ К ВЫХОДУ.", "И ПОШЛА К СЕБЕ...", "-- Мама поцеловала меня в щёку и ПОШЛА К ДВЕРИ.", "Сегодня же я ПОЙДУ К НИМ и потребую свой платок.", "( Гастев положил папиросу в вырез пепельницы и на цыпочках ПОШЁЛ К ШКАФУ.)", "Предоставив этим выводам идти туда в одиночестве, Андрей почистил зубы, быстро умылся и ПОШЁЛ К СЕБЕ.", "Поблагодарив, Андрей сунул буклет в карман и ПОШЁЛ К ВЫХОДУ.", "Он встал, вежливо попрощался и ПОШЁЛ К ВЫХОДУ.", "Андрей закрыл брошюру, сунул её в карман и ПОШЁЛ К СЕБЕ в купе.", "Мы ПОШЛИ К ВЫХОДУ, держась за Гладилина, объединяясь его переплётом, электризуя его и без того гальваническую прозу.", "Вот я расхрабрился, ПОШЁЛ К НИМ, вернулся гордый, ничего, мол, не боюсь, а потом всю дорогу издыхал от страха\".", "Как я теперь ПОЙДУ К ДРУГИМ детям?", "Потом встала и ПОШЛА К ДВЕРИ.", "Камий ПОШЛА К ТАБАКОВУ и сказала, что уезжает.", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, вы ПОШЛИ К АКЦИОНЕРАМ и стали просить у них денег?", "Не стоит думать, что достаточно ПОЙТИ К МАНУАЛЬНОМУ терапевту или, на худой конец, к массажисту, чтобы устранить все проблемы со здоровьем раз и навсегда.", "Не стоит думать, что достаточно ПОЙТИ К МАНУАЛЬНОМУ терапевту или, на худой конец, к массажисту, чтобы устранить всё проблемы со здоровьем раз и навсегда.", "Коротаев плюнул, выругался и ПОШЁЛ К СВОЕЙ удочке.", "Я сказал, чтоб они не дрыгались, никуда не отходили, и ПОШЁЛ К ВОДЕ ополоснуться хотя бы до пояса.", "Я причалил лодку к берегу и ПОШЁЛ К ТАБОРУ.", "С трудом уговорил его ПОЙТИ К НАМ, помог подняться по лестнице.", "Он хоть ПОЙДЁТ К ВРАЧУ- то?", "Слушай/ а когда ты ПОЙДЁШЬ К ЭТОЙ тётке?"], "с/со + INST": ["-- Я ПОЙДУ СО СКОТИНОЙ управлюсь.", "Если процесс одичания общества ПОЙДЁТ С ТАКОЙ же скоростью, как сегодня, то впереди у нас-- мода на шкуры, перья и набедренные повязки...", "-- Я хочу ПОЙТИ С ЭТИМ человеком на травку,-- заявила Кардинале.", "Однажды я его с большим трудом уговорил ПОЙТИ СО МНОЙ на водную станцию.", "Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- ПОЙТИ С НИМ на бега.", "Разговаривают: да, бутылку портвейна она, конечно, купит ему, но только если стрелок ПОЙДЁТ С НЕЙ к магазину.", "Дома она предложила Кате:\" Хочешь ПОЙТИ СО МНОЙ в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Я покричал Марье Семеновне на кухню, чтоб она мне дала рюкзак побольше, сумку домашнюю, и объявил, что сейчас мы ПОЙДЁМ С НИКОЛАЕМ Михайловичем покупать ему имущество для квартиры.", "Может/ Наташа ПОЙДЁТ С НАМИ на пляж?...", "ПОШЁЛ С ОРУЖИЕМ воевать/ получи всё/ что ты заслужил.", "Ща Ленке скажу/ а ты ПОЙДЁШЬ С НАМИ?", "ПОЙДЁМ С НАМИ с папой погуляем.", "Ну может мы ПОЙДЁМ С ПАПОЙ погуляем?"], "от + GEN": ["Яков было ПОШЁЛ ОТ УЧИТЕЛЬСКОГО стола к своей парте, но бригадир остановил его:", "Всё ПОШЛО ОТ ЭТОГО трепла, от Ларисы.", "Принести тебе воды?\"-- \" ПОШЁЛ ОТ МЕНЯ прочь!\"-- закричал я."], "INST": ["Без него всё ПОЙДЁТ ПРАХОМ.", "Можно ПОЙТИ ОБХОДНОЙ дорогой, где он давно не бывал и по которой когда-то бегал в университет.", "Тем более что и ещё у одного ПОШЛА НОСОМ кровь, да и изо рта тоже.", "ПОЙДУ ЗАДОМ наперёд.", "Потом стихи ПОШЛИ ТЕТРАДЯМИ."], "за + ACC": ["-- И она ПОЙДЁТ ЗА ТАКОГО?-- я показал рукой: аршин от земли.", "Модератор: Чем должны заниматься партии/ чтобы они были полезны стране/ чтобы нам было хорошо/ чтобы мы ПОШЛИ ЗА НИХ голосовать?"], "без + GEN": ["Зимнюю сессию он одолел\" еле монахом\", с хвостами, затевал разговор об академическом отпуске, даже ПОШЁЛ БЕЗ МОЕГО ведома в поликлинику, надеясь полнить у врачей справки для отпуска, но там ему намылили шею."], "ACC": ["-- Назар, ПОЙДИ ВАЛЮ найди!", "ПОЙДУ КЛАВУ покормлю...", "ПОЙДУ ЧАЙНИК поставлю.", "А мы с Темкой ПОЙДЁМ ЧАЙ пить.", "Модератор: Александра/ если вы закончите аспирантуру у Светланы/ вы ПОЙДЁТЕ НАУКУ двигать?"], "в/во + LOC": ["Он оставил ему как бы навсегда свои носки-- носи, не снимай, ПОЙДЁШЬ В НИХ дальше!...-- такая вот пробилась заботливость.", "Я же сказал: ты ПОЙДЁШЬ В НИХ.", "И ещё мне понравилось то, что воспоминания ПОШЛИ В ОБРАТНОМ порядке.", "А когда вы ПОШЛИ В 35-М году на завод работать/ изменился ваш круг?"], "по + DAT": ["Она кивнула головой и ПОШЛА ПО САДУ, успокоенно говоря:", "Несколько секунд постояв у порога, он ПОШЁЛ ПО ВАГОНУ дальше, остановился у плексигласового кармана на стене и вытащил из него неизвестную брошюру.", "А год назад он закончил свой большой роман, и тот ПОШЁЛ ПО РУКАМ.", "Корбут ПОШЛА ПО СТОПАМ Райдер", "И здесь Пиночет ПОШЁЛ ПО БЕСПРЕЦЕДЕНТНОМУ для себя пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше).", "Население, которое живёт только курортом, ПОЙДЁТ ПО МИРУ.", "Мы, что называется, ПОШЛИ ПО СЛЕДУ.", "Он ПОШЁЛ ПО МОИМ стопам, уже защитил кандидатскую, довольно успешно занимался енисейскими и дравидийскими языками, а вот сейчас принялся за койсанские.", "Сам Пумпянский именно в этом духе\" соединения символистской критики и филологических методов\"^ 4 строил свой доклад 1919 г. Но утопия такого филологически-философского пушкинознания не осуществилась, и окрепшее профессиональное пушкиноведение не ПОШЛО ПО ПУТИ ни Гершензона, ни( тем более) Вяч. Иванова.", "А перчатки/ так я говорю/ в выходной день ПОЙДЁМ ПО МАГАЗИНАМ искать перчатки/ так и возвращаемся без перчаток.", "Если мы будем ввязываться/ ПОЙДЁМ ПО ЭТОМУ пути/ то экономически/ конечно/ мы это не потянем."], "за + INST": ["Мы-- я и парикмахер-- с носилками ПОШЛИ ЗА НИМ.", "Покупатель, как показали результаты проведённого опроса, вероятнее, ПОЙДЁТ ЗА НИМИ в ближайший магазин.", "Я ПОШЛА ЗА ТРЯПКОЙ.", "В два я ПОЙДУ ЗА СМЕТАНОЙ/ Ну в полтретьего."], "в/во + NOM": ["Арнольд не стал отсиживаться за колючкой, как другие дачники, но ПОШЁЛ В ЛЮДИ."], "о/об + LOC": ["Вы, конечно, считаете, что речь ПОЙДЁТ О МИКСТУРАХ и таблетках?", "Речь ПОЙДЁТ О ТРЕХ изданиях:\" Классическая йога\".", "Б-- У нас разговор меркантильный, речь ПОЙДЁТ О ТОМ, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах."], "у + GEN": ["С этого дня ПОШЛО У НАС всё по-другому."], "под + ACC": ["Он её умолял, матом крыл, ничто не действовало, тогда он ПОШЁЛ ПОД ОКНО барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, от досады сунул кулаком в окошко и вскрыл стёклами вены на руке."], ", что": ["Например, в виде краткого описания того, кто куда ПОШЁЛ, ЧТО взял/ отдал, нашёл/ потерял."], "на + NOM": ["Недавний пример: сын учительницы закончил Костромской педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; ПОШЁЛ НА« КРОНАСТАР» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург»."], "DAT": ["Я думаю/ сейчас игроки/ которые на сцене/ видят/ как вы хотите этого общения/ и ПОЙДУТ ВАМ навстречу.", "Даже если вы добьётесь экономических успехов/ всё это ПОЙДЁТ ЭТНИЧЕСКОЙ преступности."], "для + GEN": ["В данном случае фашисты шли для великой Германии/ и я с удовольствием ПОЙДУ ДЛЯ ВЕЛИКОЙ России со всеми вместе/ если конечно кто-то хочет идти со мной вместе/ или кто-то меня позовёт пойти вместе."]}, "2": {"из + GEN": ["после парашюта сразу ПОЙТИ пострелять ИЗ ЛУКА.."], "к + DAT": ["Я тоже ПОЙДУ только К ЧЕТВЕРТОЙ паре", "Так почему же, думаю я снова и снова, почему же нам не ПОЙТИ прямо К БЕСКОНЕЧНОМУ и невыразимому счастью, бросив всё остальное?"], "с/со + INST": ["-- Вы задарма горбитесь-- и мы ПОЙДЁМ рядом С ВАМИ.", "Затем получила законный брак, на который Алёша ПОШЁЛ уже С ТРЕЗВЫМ, но обожжённым умом, как бы из мести самому себе за головотяпство и все свалившиеся на него неудачи.", "Теперь я ликёров терпеть не могу, эта сладкая влага мне отвратительна, но тогда мне казалось, что ликёр с кофе это так высоко, тонко, аристократично, и ПОДИТЕ вы СО СВОИМИ котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!..", "В июле того же года, будучи под подпиской о невыезде, он опять напился и на этот раз ПОШЁЛ разбираться С СОСЕДОМ.", "Мы ПОШЛИ туда С РЕБЯТАМИ посидеть со стипендии, а он как раз у нас, в Самаре, гастролировал.", "Это будет/ конечно/ более эффективно/ если население ПОЙДЁТ вместе С ПРАВООХРАНИТЕЛЬНЫМИ органами/ сотрудничать в сохранении порядка.", "ПОЙТИ погулять С АЛЕШКОЙ хоть часок."], "по + DAT": ["Жизнь его ПОЙДЁТ совсем ПО ДРУГОЙ колее!", "Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило их ПОЙТИ служить ПО КОНТРАКТУ, у корреспондента« Известий» не получилось.", "Подживив огонёк, я ПОШЁЛ вверх ПО РЕКЕ со спиннингом и возвратился к табору, когда довольно уже высоко стояло солнце.", "То ли наука ошибалась, то ли кто-то не проверил, но обнародовал как реальность, и ПОШЁЛ гулять ПО СВЕТУ очередной миф.", "В той же моей любимой Волгоградской области был такой крупный бизнесмен Волков/ который ПОШЁЛ специально ПО СЕЛЬСКОМУ округу Михайловскому/ чтобы подтянуть там\" СПС\" за собой/ и лично набрал 20%.", "ПОЙДИТЕ пройдитесь ПО РЫНКАМ нашим."], "в/во + ACC": ["Тут приуныли наши и стали расселяться по всей Турции, а кто и дальше ПОШЁЛ-- В АРАБИСТАН, а многие в турецкую полицию служить пошли.", "Если тебя так точит нравственное чувство, почему бы не ПОЙТИ работать В НАШЕ домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- спросила она.", "Дело верное: старлей Савкин ПОЙДЁТ сейчас В ЛЕС на разоружение.", "\" А Новый год дальше ПОШЁЛ, В ДРУГОЙ часовой пояс...... И никто ничего не почувствовал, просто все обнимаются, смеются, а не почувствовали....", "Он спрыгнул на развилке с леспромхозовского грузовика и ПОШЁЛ прямо В ПИХТЫ.", "Для пущей убедительности проект\" ПОШЁЛ\" В ДУМУ от имени руководителей крупнейших фракций и депутатских групп--\" Единства\", ОВР\" Народного депутата\" и\" Регионов России\", а также Геннадия Кулика, бывшего вице-премьера правительства, а ныне председателя комитета Госдумы по аграрным вопросам.", "КП. ээ/ вы ПОШЛИ служить В ПОЛИЦИЮ уже сами?", "Муж пошёл задерживать граждан/ я ПОШЛА сообщать В МИЛИЦИЮ.", "Вывели/ тут же погадили/ и ПОШЛИ дальше В ЛЕС."], "ко + DAT": ["Но как же это вышло: ПОШЁЛ он КО МНЕ, а очутился вона где-- возле цайхгауза."], "на + ACC": ["-- ПОШЁЛ он НА ВОЙНУ-- пропал...", "В этот день он провёл с ней несколько часов: так случилось, что Гриша ПОШЁЛ скакать НА ОЧЕРЕДНУЮ ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт.", "И не всякий оператор ПОШЁЛ бы НА ТАКУЮ жертву.", "Идея интересная, тем более, что её реализация ПОШЛА бы НА ПОЛЬЗУ укреплению стратегической стабильности и энергобезопасности во всём мире.", "На вопрос:\" А в Москве ПОШЛА бы НА НИХ?\",-- ответила:\" Нет\".", "Потом, с началом феодальной раздроблённости, ПОШЛО деление НА ДИАЛЕКТЫ, которое усугубилось монгольским нашествием и границами, возникшими между княжествами и землями Руси.", "Права я или нет, что сейчас этот энтузиазм ПОШЁЛ несколько НА УБЫЛЬ?", "БОРИС: И рынок рабочей силы общий-- кто ПОЙДЁТ пахать НА ОБОРОНКУ за три копейки, если у него будет своя булочная?", "Да ПОШЛИ они НА ФИГ.", "Точно так же с управленческой практикой/ конечно/ ты стремишься и ПОЙДЁШЬ максимально НА СТОЛЬКО/ насколько можно/ но суть в том/ чтобы делать эти шаги.", "Было же одно время/ что ПОШЁЛ народ НА ФЕРМЫ.", "Он на что-то ПОШЁЛ/ НА КАКУЮ-ТО уступку/ и/ чтобы выйти ему более-менее безболезненно/ сейчас начинают это дело всё сглаживать.", "Он купил/ а потом мы решили ПОЙТИ проверить НА КОНТРОЛЬНЫЕ весы/ оказалось/ что на 150 г обманули."], "о/об + LOC": ["Вот тогда-то и ПОШЛИ слухи О ШИРОКОМАСШТАБНОМ масонском заговоре, в котором состояли сотрудники не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "Конечно, как только ПОШЛИ разговоры ОБ ЭТОЙ проблеме, тут же появились знатоки, её решающие.", "Косяками ПОЙДУТ материалы О ТОМ, что крупный бизнес на 40- 50% формирует бюджет, что благодаря ему выплачиваются пенсии и стипендии."], "в/во + LOC": ["Некоторые ведомства ПОШЛИ навстречу В ЧАСТИ ограничения проверок.", "Каким же образом избавить дошкольника от страха перед школой и как сохранить у ребёнка интерес к процессу обучения-- об этом и ПОЙДЁТ речь В СЛЕДУЮЩЕЙ главе.", "Мам/ он в чём ПОЙДЁТ/ В ШУБЕ?", "Но когда ПОШЛИ потепления В НАШИХ отношениях/ здесь была именно демонстрация."]}, "3": {"о/об + LOC": ["ПОШЛИ страны, О КОТОРЫХ я никогда не слышал!"], "на + ACC": ["Надоест беглецу удирать, снимет цепь и ПОЙДЕТ в контру НА ГОРЕ- охотничков.", "Однажды я его с большим трудом уговорил ПОЙТИ со мной НА ВОДНУЮ станцию.", "Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- ПОЙТИ с ним НА БЕГА.", "-- Может, и там забор голубой,-- сказал я,-- ПОЙДЁМ- ка НА ТУ улицу, Семён Кузьмич, если там есть колонка, значит, та самая улица...", "ПОЙДЁШЬ на вечеринку НА КАКУЮ-НИБУДЬ или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом при случае будешь смотреть эту запись и удивляться...", "ПОЙДЁТ ли гильдия НА ТАКОЙ прецедент?", "Может/ Наташа ПОЙДЁТ с нами НА ПЛЯЖ?..."], "кроме + GEN": ["Многие из его приятелей ПОШЛИ далеко, КРОМЕ ТОГО, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны свалились целым десантом и сразу взяли своё положение."], "в/во + ACC": ["Она ПОЙДЁТ работать-- В ШКОЛУ или на завод, лучше даже-- на завод.", "А не ПОЙДЁШЬ ли ты В ЖОПУ, дневник?", "Так с этих суббот и ПОШЛО-- заглядывание В СОБСТВЕННУЮ жизнь, как в замочную скважину, как в щель забора, за которым раздеваются девочки,-- был, был однажды такой случай в далёком детстве.", "Андрей закрыл брошюру, сунул её в карман и ПОШЁЛ к себе В КУПЕ.", "Дома она предложила Кате:\" Хочешь ПОЙТИ со мной В САДОВОДСТВО, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "-- ПОЙДЁТЕ на выборы В ГОСДУМУ?", "Покупатель, как показали результаты проведённого опроса, вероятнее, ПОЙДЁТ за ними В БЛИЖАЙШИЙ магазин.", "И он всё/ ПОШЁЛ типа залезать В МАШИНУ."], "к + DAT": ["Разговаривают: да, бутылку портвейна она, конечно, купит ему, но только если стрелок ПОЙДЁТ с ней К МАГАЗИНУ.", "Подобно генералу Бобкову, они всем скопом ПОШЛИ в услужение К БАНКИРАМ и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Сам Путин, плоть от плоти безыдейного, расшатанного перестройкой КГБ, забыл присягу советского офицера, ПОШЁЛ в услужение К СОБЧАКУ.", "Володя Значит они не по тому пути ПОШЛИ и нас К ЭТОМУ пути не призвать/ мы всё-таки какие-то более в данном случае и ущербные."], "с/со + GEN": ["И ещё одно мне чудно: с ним Машка была, а он ко мне ПОШЁЛ, это С КАКИХ же щей?"], "за + INST": ["Это про них пишет он для ребят, для тех, кто завтра ПОЙДЁТ туда следом ЗА НИМ."], "для + GEN": ["И здесь Пиночет ПОШЁЛ по беспрецедентному ДЛЯ СЕБЯ пути: он абсолютно не вмешивался в действия специалистов, целиком отдав экономику им на откуп( собственность, национализированная Альенде, была возвращена прежним владельцам раньше)."], "на + GEN": ["Из рации тут же громко раздаётся усталый раздраженный голос: \" Семнадцатый, а семнадцатый, не ПОЙТИ ли тебе НА ФИГ, достал уже!\""], "по + DAT": ["А может быть, пенсии вообще ПОЙДУТ на расплату ПО ВНЕШНИМ долгам?", "А с другой стороны те законы, которые сейчас разработаны и предлагаются к рассмотрению сначала на заседании правительства, а потом, видимо, ПОЙДУТ в Думу ПО РАЗДЕЛЕНИЮ единой тарифной сетки на отраслевые тарифные сетки, сегодня по тем формулировкам, которые там есть, они не являются государственной гарантией выплаты такой зарплаты в бюджетной сфере."], "в/во + LOC": ["Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда ПОЙТИ учиться\", В ДЕСЯТКЕ лучших школ России неизменно 4- 5 мест занимают негосударственные школы."], "за + ACC": ["Но сказать однозначно/ что я бы ПОШЛА голосовать именно ЗА ПУТИНА/ я пока не знаю."], "с/со + INST": ["Лен/ ПОЙДЁМ/ Катя С НАМИ идёт.", "ПОЙДЁМ с нами С ПАПОЙ погуляем."], "у + GEN": ["И ПОШЛИ/ и У НЕГО очень хороший дом/ ну он всех пускал/ всех кто хочет смотреть картины его/ грома-а-дные картины!"]}}