{"-3": {"к + DAT": ["С какой стороны К ФИЛЬМУ не ПОДХОДИ– сплошной пиздец.", "Она уже сидела успокоенная, потому что видела-- никто К НЕМУ не ПОДХОДИЛ и на пустырь не заглядывал.", "Но, К СОЖАЛЕНИЮ, ПОДХОДИТ это не для всех.", "К НЕМУ нельзя ПОДХОДИТЬ как к традиционному администратору.", "Разумеется, это не лишает их работ ценности, так как Достоевский настолько сложен и многогранен, что К НЕМУ можно ПОДХОДИТЬ с тысячи сторон и всё равно невозможно его охватить.", "Ну, я принципиально против того, чтобы вычленять какую-то часть этой проблемы, потому что всё равно она шире и всё равно К НЕЙ надо ПОДХОДИТЬ и с другой стороны."], "с/со + INST": ["( Надевает на голову летчицкий шлем С ОЧКАМИ, ПОДХОДИТ к вентилятору.)", "К двустороннему диалогу С КИТАЕМ Вашингтон ПОДХОДИТ с тех позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие.", "Погода такая/ более- менее схожая С НОРИЛЬСКОМ/ ПОХОДИТ/ а дальше не выдерживает/ потеть начинает человек и трудно дышать/ потому там- то воздух- то свежий/ а здесь- то процентов двадцать не хватает кислороду.", "Смотря/ в каких категориях/ С КАКИМ базисом ПОДХОДИТЬ к оценке работы правительства."], "под + ACC": ["Наученные горьким опытом, мы на всякий случай сообщили ему, что все мы евреи( правда, из нас троих ПОД ЭТО определение ПОДХОДИЛ только я один)."], "по + DAT": ["Я молодой, здоровый, из рабочей семьи-- ПО ВСЕМ статьям ПОДХОДИЛ."], "для + GEN": ["И более всего ДЛЯ ЭТИХ целей ПОДХОДЯТ уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща."]}, "-2": {"по + DAT": ["Одевшись по всей форме, при орденах и медалях, стал ПО УТРАМ ПОДХОДИТЬ к зеркалу, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!.."], "для + GEN": ["По всем технологическим и климатическим параметрам проект ДЛЯ ЕКАТЕРИНБУРГА ПОДХОДИТ."], "к + DAT": ["Я не знаю/ я К НЕМУ ПОДХОДИЛА/ разговаривала несколько раз.", "А когда К ПЛОЩАДИ ПОДХОДИМ/ Киров там стоит/ кепочкой машет...", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я К НЕМУ ПОДХОЖУ/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я К НЕМУ ПОДХОЖУ и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Надо как-то К ЭТОМУ ПОДХОДИТЬ военно."], "ко + DAT": ["Я понимаю/ я просто утрирую/ понятно/ что нельзя об этом забывать/ надо КО ВСЕМУ ПОДХОДИТЬ сбалансировано."]}, "-1": {"INST": ["И самое, на мой взгляд, главное— Эльдар Рязанов с достоинством и УВАЖЕНИЕМ ПОДХОДИТ к себе и зрителю.", "Поскольку каким ОБРАЗОМ ПОДХОДИТЬ к построению такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "Смотря/ в каких категориях/ с каким БАЗИСОМ ПОДХОДИТЬ к оценке работы правительства."], "NOM": ["Тут и ТЁТУШКА ПОДХОДИТ ко мне, низко наклоняется над моими окровавленными ногами и тоже начинает ругать дедушку.", "Он ростом с десятилетнего мальчика, и, когда Я ПОДХОДИЛ к дому Атабалы, мне показалось вначале, что Атабалы разговаривает с мальчиком.", "Когда Рубахин и Вовка- СТРЕЛОК ПОДХОДЯТ ближе, на скале, где засада, Рубахин примечает огонь, бледный дневной костёр-- боевики тоже готовят обед.", "-- Да как же они не слышали, что ПАРОВОЗЫ ПОДХОДЯТ?", "Когда ТАНЕЦ ПОДХОДИЛ к концу, я обернулась к Рудику и сказала:", "И мне это как РАЗ ПОДХОДИЛО.", "Вы без труда можете купить специальные грабельки, мини-совочки и т. д. Их размер как РАЗ ПОДХОДИТ для работы в небольших цветочных горшках.", "Во-первых, такой БЛЕСК ПОДХОДИТ лишь для растений, имеющих крупные кожистые листья( фикус каучуконосный, монстера и др.).", "Вы можете высаживать в гель либо растения с отмытой корневой системой( ЭТО ПОДХОДИТ для растений, легко переносящих пересадку), либо с небольшим комом земли( для растений с тонкими корнями).", "В переводе с тюркского слово\" геленджик\" означает\" белая невеста\", и это романтическое НАЗВАНИЕ ПОДХОДИТ городу как нельзя лучше: с вершины Маркхотского хребта приятно любоваться его красивыми улицами, обсаженными пицундской сосной, уютными корпусами здравниц, парками и набережными.", "Многие отечественные косметические средства по качеству очень близко подошли к западным образцам, а значит, вполне реально выбрать именно те средства, КОТОРЫЕ ПОДХОДЯТ вашему ребёнку.", "К двустороннему диалогу с Китаем ВАШИНГТОН ПОДХОДИТ с тех позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие.", "И в это время Коротаев через голову метнул к нашим ногам крупную сорожину( плотву) и заорал, что ВЕЧЕР ПОДХОДИТ, самый клёв наступает, а мы чего делаем?", "Марья Семеновна напоила гостя горячим молоком и сердечными каплями, уложила на диван, и он там проспал день, затем ночь, так тихо, не шевелясь, спал, что Я ПОДХОДИЛ посмотреть-- живой ли?", "Если чёрная дыра вращается в том же направлении, что и аккреционный диск, то ОН ПОДХОДИТ к ней значительно ближе, чем в случае невращающейся чёрной дыры.", "Здесь МЫ ПОДХОДИМ к той", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда ДЕЛО ПОДХОДИТ к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми мы работали/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они ВСЕ ПОДХОДИЛИ/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "А преподаватель сидел в уголку/[ читал,] и ШКОЛЬНИКИ ПОДХОДИЛИ по очереди/ показывали/ что они сделали.", "Но ЭТО ПОДХОДИТ?", "Мой дом/ мой очаг/ вот ЭТО ПОДХОДИТ.", "При этом им нравится/ ОНИ ПОДХОДЯТ после концерта/ благодарят."], "GEN": ["Пять звероподобных ЛЮДЕЙ ПОДХОДИЛИ ко мне, сняв шляпы и противно улыбаясь.", "Хакеры предпочитают анонимность, и для работы с ними более ВСЕГО ПОДХОДИТ опосредствованное Интернетом( так называемое онлайновое) исследование, процедура которого в настоящее время активно разрабатывается[ 2],[ 16].", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного ВЕЩЕСТВА ПОДХОДИТ к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Так, учёные до сих пор не знают, какой рацион питания лучше ВСЕГО ПОДХОДИТ для морских коньков.", "И более всего для этих ЦЕЛЕЙ ПОДХОДЯТ уже начавшие погибать по другим причинам деревья, а в конечном итоге создаётся впечатление, что дерево погибает из-за плюща."], "ACC": ["Наученные горьким опытом, мы на всякий случай сообщили ему, что все мы евреи( правда, из нас троих под это ОПРЕДЕЛЕНИЕ ПОДХОДИЛ только я один)."], "DAT": ["Я молодой, здоровый, из рабочей семьи-- по всем СТАТЬЯМ ПОДХОДИЛ.", "Так, если ты обладательница смуглой кожи, ТЕБЕ ПОДХОДЯТ тёплые и тёмные тона.", "У меня замечание по поводу/ каждому или не КАЖДОМУ ПОДХОДИТ этот способ."]}, "0": {}, "1": {"для + GEN": ["Не знаю, по мне, так ее голос идеально ПОДХОДИТ ДЛЯ КОЛЫБЕЛЬНОЙ!", "( Так что моя теория\" необходимости выжить\" ПОДХОДИТ ДЛЯ ОБЪЯСНЕНИЯ её души, вероятно, не вполне.)", "Неплохо зарекомендовал себя французский спермицид\" Фарматекс\"( он защищает от многих инфекций и, говорят, ПОДХОДИТ ДЛЯ БОЛЬШИНСТВА женщин).", "Юмора здесь нет и в помине, но она больше чем ПОДХОДИТ ДЛЯ ТОГО, чтобы осмыслить состояние гражданского общества.", "Вы без труда можете купить специальные грабельки, мини-совочки и т. д. Их размер как раз ПОДХОДИТ ДЛЯ РАБОТЫ в небольших цветочных горшках.", "Вы можете высаживать в гель либо растения с отмытой корневой системой( это ПОДХОДИТ ДЛЯ РАСТЕНИЙ, легко переносящих пересадку), либо с небольшим комом земли( для растений с тонкими корнями).", "Так, учёные до сих пор не знают, какой рацион питания лучше всего ПОДХОДИТ ДЛЯ МОРСКИХ коньков.", "Царство У не ПОДХОДИТ ДЛЯ ЭТОЙ роли, как заповедник старого имперского порядка в новом революционном море."], "к + DAT": ["Напыщенно так/ ну просто мы всегда очень ответственно ПОДХОДИМ К СОСТАВЛЕНИЮ расписания сессии!:-P8-)", "Песни, звучащие в кинокартине приятны на слух и отлично ПОДХОДЯТ К СЮЖЕТУ, словно дополняя его.", "И самое, на мой взгляд, главное— Эльдар Рязанов с достоинством и уважением ПОДХОДИТ К СЕБЕ и зрителю.", "Дорога была не раз хоженная и езженная: займищный лес, который то ПОДХОДИЛ К ОБОЧИНАМ, и тогда остро пахло горькой корой и листвой, то отступал, пропадая в серой невиди.", "Казалось, невидимый, таинственный враг подкрадывается, ПОДХОДИТ К ДОМУ на мягких лапах, стучится, но зенитки говорят: нельзя, и он уходит.", "Она ПОДХОДИТ К НАМ, ещё издали придав лицу скорбное выражение, смотрит на меня.", "-- Сейчас,-- говорит дедушка и ПОДХОДИТ К ПОЛЕННИЦЕ, где свалено в кучу несколько мотыг и лопат.", "Она ПОДХОДИТ К САМОЙ изгороди и слушает.", "Мы ПОДХОДИМ К ПАВИЛЬОНУ прохладительных напитков, но их и там нет.", "Так, успокоенный, рассуждал я о своей жизни, ПОДХОДЯ К ДОМУ Атабалы, где во дворике был колодец.", "Он ростом с десятилетнего мальчика, и, когда я ПОДХОДИЛ К ДОМУ Атабалы, мне показалось вначале, что Атабалы разговаривает с мальчиком.", "Те, кто подале, ПОДХОДИЛИ К ГРОБУ ненадолго и у самого гроба причитали негромко.", "Когда танец ПОДХОДИЛ К КОНЦУ, я обернулась к Рудику и сказала:", "Одевшись по всей форме, при орденах и медалях, стал по утрам ПОДХОДИТЬ К ЗЕРКАЛУ, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!..", "Рассказчик стоит вне\" ринга\", потом ПОДХОДИТ К НЕМУ и после небольшой паузы шагает внутрь.", "( Надевает на голову летчицкий шлем с очками, ПОДХОДИТ К ВЕНТИЛЯТОРУ.)", "ПОДХОДИТ К ВЕНТИЛЯТОРУ и включает его.", "Время ПОДХОДИЛО К ВОСЬМИ.", "И, уже ПОДХОДЯ К ДОМУ, повторяла: паспорт, паспорт, паспорт...", "После того случая она долго не ПОДХОДИЛА К ЗЕРКАЛУ.", "ПОДХОДЯ К ПЕСОЧНИЦЕ, она привыкла смотреть под ноги.", "ПОДХОДИМ К ПОЛКЕ и достаём одну за другой написанные нашим другом книги:\" Морские сказки\"\" Подводные приключения\"\" Леопард в скворечнике\"\" Детская морская энциклопедия\"...", "Это полы для жизни, ведь ремонт каждый год делать не будешь, а интерьерные возможности простого паркета весьма широки, он не надоедает, ПОДХОДИТ К ЛЮБОМУ интерьеру.", "Это в свою очередь заставило интернет-брокеров более ответственно ПОДХОДИТЬ К КАЧЕСТВУ обслуживания своих клиентов.", "Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, ПОДХОДИТ К ЗНАКОМСТВУ с новостями так, как до недавнего времени работал с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату.", "Теперь компания переработала эти продукты таким образом, чтобы они соответствовали новой интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше ПОДХОДЯТ К РАСШИРЕННОЙ ИТ-инфраструктуре.", "Специально три недели ежедневно ПОДХОДИЛ К КИОСКУ и без удивления обнаруживал, что ни один из\" уценённых\" номеров так и не был продан.", "В практическом и методическом плане такой анализ позволит точнее определить, скорректировать и дополнить состав товаров повседневного спроса; с учётом фактически имеющих место интервалов совершения покупки более обоснованно ПОДХОДИТЬ К ПРАКТИЧЕСКОМУ решению проблемы размещения розничных торговых предприятий, реализующих товары повседневного спроса, на территории районов и микрорайонов городских поселений.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится ПОДХОДИТЬ К НЕЙ по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора поступает в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества ПОДХОДИТ К ДОБЫВАЮЩЕЙ скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Полученные в этих опытах результаты говорят о том, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не устанавливается сразу на заданной высоте, а ПОДХОДИТ К НЕЙ постепенно.", "Я ПОДХОЖУ К ЭТОМУ вопросу тоже полифонически.", "Если чёрная дыра вращается в том же направлении, что и аккреционный диск, то он ПОДХОДИТ К НЕЙ значительно ближе, чем в случае невращающейся чёрной дыры.", "Здесь мы ПОДХОДИМ К ТОЙ", "Поскольку каким образом ПОДХОДИТЬ К ПОСТРОЕНИЮ такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело ПОДХОДИТ К 200-МУ/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ мы развиваемся/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "Ну/ потому что НАТО как бы ПОДХОДИТ К НАШИМ границам.", "Смотря/ в каких категориях/ с каким базисом ПОДХОДИТЬ К ОЦЕНКЕ работы правительства.", "Хорошо/ теперь я буду более корректно ПОДХОДИТЬ К СВОИМ вопросам."], "NOM": ["Не ПОДХОДИТ ТК к нашему времени.", "И иногда, когда ПОДХОДИТ ОН уже к проходной, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "И теперь пошло наоборот: ПОДХОДИЛА ОНА к столу говорила отцу:\" Дай\".", "Но, к сожалению, ПОДХОДИТ ЭТО не для всех.", "Так, если ты обладательница смуглой кожи, тебе ПОДХОДЯТ ТЁПЛЫЕ и тёмные тона.", "Хакеры предпочитают анонимность, и для работы с ними более всего ПОДХОДИТ ОПОСРЕДСТВОВАННОЕ Интернетом( так называемое онлайновое) исследование, процедура которого в настоящее время активно разрабатывается[ 2],[ 16].", "У меня замечание по поводу/ каждому или не каждому ПОДХОДИТ ЭТОТ способ.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и ПОДХОДЯТ АМЕРИКАНЦЫ/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "под + ACC": ["И я вообще за то, чтобы для каждой отрасли был свой ТК, ведь большинство существующих компаний не ПОДХОДИТ ПОД ТК, существующий сегодня.", "Неугомонный дежурный следователь уже возбудил дело по факту смерти Синицына, однако сомнительно, чтоб шустрому милиционеру что-либо поручалось: случайно выпавший из окна Синицын никак не ПОДХОДИЛ ПОД КАТЕГОРИЮ лиц, у кого можно производить обыск-- разве лишь с согласия родственников."], "в/во + LOC": ["Даже определение« классика» не ПОДХОДИТ В ПОЛНОЙ мере, потому что тоже отражает лишь часть истинного величия произведения.", "ПОДХОДИЛИ В ДЕРЕВНЯХ к дому побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали."], "с/со + GEN": ["Уже стоит весёлая галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и ПОДХОДЯТ С ДАЛЬНИХ столов обняться с ними.", "К двустороннему диалогу с Китаем Вашингтон ПОДХОДИТ С ТЕХ позиций, что, с одной стороны, КНР-- потенциальный региональный соперник США, а с другой-- крупнейший торговый партнёр, готовый к сотрудничеству в сферах, где стратегические интересы двух стран не вступают в противоречие.", "Разумеется, это не лишает их работ ценности, так как Достоевский настолько сложен и многогранен, что к нему можно ПОДХОДИТЬ С ТЫСЯЧИ сторон и всё равно невозможно его охватить."], "ко + DAT": ["Тут и тётушка ПОДХОДИТ КО МНЕ, низко наклоняется над моими окровавленными ногами и тоже начинает ругать дедушку.", "-- Не ПОДХОДИ КО МНЕ, пожалуйста.", "Пять звероподобных людей ПОДХОДИЛИ КО МНЕ, сняв шляпы и противно улыбаясь.", "Они ПОДХОДИЛИ КО МНЕ, протягивали 20-, 50- и 100-долларовые купюры... и просили автограф.", "Наша задача разобраться, как ПОДХОДИТЬ КО ВСЕМУ этому."], "DAT": ["В переводе с тюркского слово\" геленджик\" означает\" белая невеста\", и это романтическое название ПОДХОДИТ ГОРОДУ как нельзя лучше: с вершины Маркхотского хребта приятно любоваться его красивыми улицами, обсаженными пицундской сосной, уютными корпусами здравниц, парками и набережными.", "Многие отечественные косметические средства по качеству очень близко подошли к западным образцам, а значит, вполне реально выбрать именно те средства, которые ПОДХОДЯТ ВАШЕМУ ребёнку."], "INFINITIVE": ["Марья Семеновна напоила гостя горячим молоком и сердечными каплями, уложила на диван, и он там проспал день, затем ночь, так тихо, не шевелясь, спал, что я ПОДХОДИЛ ПОСМОТРЕТЬ-- живой ли?"], "по + DAT": ["А преподаватель сидел в уголку/[ читал,] и школьники ПОДХОДИЛИ ПО ОЧЕРЕДИ/ показывали/ что они сделали."], "после + GEN": ["При этом им нравится/ они ПОДХОДЯТ ПОСЛЕ КОНЦЕРТА/ благодарят."], "на + LOC": ["Но знаете/ страшнее/ когда просят не это/ а когда ПОДХОДЯТ НА УЛИЦЕ и говорят/\" Дядь Миш/ дай я тебе расскажу что-нибудь интересное\"."]}, "2": {"к + DAT": ["Не ПОДХОДИТ ТК К НАШЕМУ времени.", "И теперь пошло наоборот: ПОДХОДИЛА она К СТОЛУ говорила отцу:\" Дай\".", "Имя его ПОДХОДИТ даже К ГОЛОСУ-- несильному, чистому и чувственному.", "Особенно много было черепов-- потому, наверно, что они оказывались слишком тяжёлыми для мелких грызунов, а звери покрупнее боялись ПОДХОДИТЬ близко К ГРОХОЧУЩЕЙ жёлтой стене.", "К нему нельзя ПОДХОДИТЬ как К ТРАДИЦИОННОМУ администратору."], "на + ACC": ["Она уже сидела успокоенная, потому что видела-- никто к нему не ПОДХОДИЛ и НА ПУСТЫРЬ не заглядывал."], "для + GEN": ["Во-первых, такой блеск ПОДХОДИТ лишь ДЛЯ РАСТЕНИЙ, имеющих крупные кожистые листья( фикус каучуконосный, монстера и др.)."], "с/со + GEN": ["Ну, я принципиально против того, чтобы вычленять какую-то часть этой проблемы, потому что всё равно она шире и всё равно к ней надо ПОДХОДИТЬ и С ДРУГОЙ стороны."]}, "3": {"для + GEN": ["ПОДХОДИТ далеко не ДЛЯ ВСЕХ форм труда… Но Прохоров с сотоварищами, все время мыслят своими бизнес- категориями...", "Но, к сожалению, ПОДХОДИТ это не ДЛЯ ВСЕХ."], "к + DAT": ["И иногда, когда ПОДХОДИТ он уже К ПРОХОДНОЙ, кажется ему, что стоит Оля и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "ПОДХОДИЛИ в деревнях К ДОМУ побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали."], "на + LOC": ["Казалось, невидимый, таинственный враг подкрадывается, ПОДХОДИТ к дому НА МЯГКИХ лапах, стучится, но зенитки говорят: нельзя, и он уходит.", "Когда Рубахин и Вовка- стрелок ПОДХОДЯТ ближе, НА СКАЛЕ, где засада, Рубахин примечает огонь, бледный дневной костёр-- боевики тоже готовят обед."], "с/со + INST": ["Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, ПОДХОДИТ к знакомству С НОВОСТЯМИ так, как до недавнего времени работал с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату."], "в/во + LOC": ["Вы без труда можете купить специальные грабельки, мини-совочки и т. д. Их размер как раз ПОДХОДИТ для работы В НЕБОЛЬШИХ цветочных горшках."]}}