{"-3": {"в/во + LOC": ["В Федеральном законе\" О личном подсобном хозяйстве\", принятом Государственной Думой и одобренном Советом Федерации 26 июня 2003 г.( N 230- СФ), В СТАТЬЕ 2 ПОДЧЕРКИВАЕТСЯ, что ЛПХ-- это форма непредпринимательской деятельности по производству и переработке сельскохозяйственной продукции."]}, "-2": {}, "-1": {"LOC": ["В докладах и СООБЩЕНИЯХ ПОДЧЕРКИВАЕТСЯ значимость познавательных и широких социальных смыслов жизни в профессии учителя и школьного психолога, обосновывается влияние творчества на развитие личности и движение к акме."], "GEN": ["И если в богоборческой традиции романтизма героем бунта делался Демон, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных ЛЕТ ПОДЧЕРКИВАЛАСЬ массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского).", "Сознательный характер этой ДЕЯТЕЛЬНОСТИ ПОДЧЁРКИВАЕТСЯ неоднократным появлением в текстах Витгенштейна упоминаний о цели и целесообразности."]}, "0": {}, "1": {", что": ["В-третьих, особо ПОДЧЕРКИВАЕТСЯ, ЧТО потенциальным источником возвращения в популяцию штаммов полиовируса могут быть только персистентно-инфицированные иммунодефицитные лица[ 2], что в настоящее время никем убедительно не доказано и противоречит имеющимся фактам многолетней циркуляции вакцинных вирусов среди непривитых и плохо привитых лиц.", "В Федеральном законе\" О личном подсобном хозяйстве\", принятом Государственной Думой и одобренном Советом Федерации 26 июня 2003 г.( N 230- СФ), в статье 2 ПОДЧЕРКИВАЕТСЯ, ЧТО ЛПХ-- это форма непредпринимательской деятельности по производству и переработке сельскохозяйственной продукции.", "Уже ПОДЧЕРКИВАЛОСЬ, ЧТО история рода людского в целом и жизнь отдельного индивида в частности, согласно Гонорию, предопределены."], "NOM": ["В докладах и сообщениях ПОДЧЕРКИВАЕТСЯ ЗНАЧИМОСТЬ познавательных и широких социальных смыслов жизни в профессии учителя и школьного психолога, обосновывается влияние творчества на развитие личности и движение к акме.", "И если в богоборческой традиции романтизма героем бунта делался Демон, которому романтики придавали черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет ПОДЧЕРКИВАЛАСЬ МАССОВОСТЬ и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского)."], "в/во + LOC": ["В этих случаях, когда наличествует некое соотношение выражения и содержания и, что особенно ПОДЧЕРКИВАЕТСЯ В ДАННОМ контексте, конвенциональность этого отношения, исследователи часто говорят о символической функции и символах."], "INST": ["Сознательный характер этой деятельности ПОДЧЁРКИВАЕТСЯ НЕОДНОКРАТНЫМ появлением в текстах Витгенштейна упоминаний о цели и целесообразности."]}, "2": {}, "3": {"в/во + LOC": ["Сознательный характер этой деятельности ПОДЧЁРКИВАЕТСЯ неоднократным появлением В ТЕКСТАХ Витгенштейна упоминаний о цели и целесообразности."]}}