{"-3": {"от + GEN": ["Ощущения ОТ ТРЕТЬЕЙ части ПОМНЮ смутно, ибо видела ее всего один раз, и больше не хочется."], "до + GEN": ["ДО СИХ пор ПОМНЮ фразу:» Я поел чеснока и пукнул, тихо и смертельно».", "Стоит ли добавлять, что я ДО СИХ пор ПОМНЮ её наизусть.", "Вот Елизавета Степановна/ я ДО СИХ пор ПОМНЮ её имя.", "И губы у неё всё время трескались/ ДО СИХ пор ПОМНЮ."], "о/об + LOC": ["Вскоре герой снова встречает девушку, в которую влюблён, хотя она ОБ ЭТОМ не ПОМНИТ.", "ОБ ЭТОМ нужно ПОМНИТЬ в тех случаях, когда проще что-то сделать за него, чем добиться, чтобы он сделал это сам."], "в/во + LOC": ["Видишь, как всё здорово получилось, почти так же, как мечтали мы В ДЕТСТВЕ, ПОМНИШЬ?"]}, "-2": {"при + LOC": ["Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем обратиться к спиртному и ПРИ ЭТОМ ПОМНИТЬ, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно..."], "о/об + LOC": ["В конце она говорит-- ты будешь ОБО МНЕ ПОМНИТЬ?"], "в/во + ACC": ["Один пример серьёзного вмешательства В ПОЛИТИКУ ПОМНЯТ, наверное, все: недвусмысленные выступления патриарха Алексия II( а за ним и других архиереев) в поддержку Бориса Ельцина в 1996 году."], "в/во + LOC": ["Так ведь было и с этрусками через триста лет после Ромула, а сейчас кто В ИТАЛИИ ПОМНИТ этрусский язык?"]}, "-1": {"NOM": ["Все-таки приятно осознавать что некоторые вопросы Я ПОМНЮ еще со времен поступления", "И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но Я ПОМНЮ то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "вам было хорошо, насколько Я ПОМНЮ?", "Насколько Я ПОМНЮ, весьма и весьма неплохо", "Дык это, насколько Я ПОМНЮ, и не была чесночная хренота.", "Гвен, Я ПОМНЮ, о чем мы с Вами договаривались, никак до объекта не доберусь.", "И бабка( ОН ПОМНИТ её старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) понесла в себе среди смерти и уничтожения зародившуюся в ней жизнь.", "КАК ВЫ ПОМНИТЕ, Я ВСЕГДА ИГРАЛ ЖУЛИКОВ, АЛКАШЕЙ И ПРИДУРКОВ!", "Старшее поколение нашей страны, КОТОРОЕ ПОМНИТ Вас давно... ещё со времён Кутузова в исполнении Игоря Ильинского, глубоко Вам признательно за заботу и внимание.", "Я тщетно старался вспомнить, но я- то никогда и не знал наизусть, а Рита знала.\" Телефон Геры?-- вскрикнул наш обалдуй.-- А Я ПОМНЮ!\" Пришлось звонить.", "-- Погоди,-- сказал Сысоев,-- Я ПОМНЮ, что два квартала...", "А сейчас словно прорвалась какая-то туманная пелена и через неё я ясно увидел-- не леди Макбет, нет, та была совсем иная,-- а кастеляншу, её зубы и особенно руки-- мускулистые, длинные, загорелые-- как она толкает в плечо Копнева и говорит:\" Так ТЫ ПОМНИ!\" или злобно вырывает у меня книгу.", "Но Я ПОМНИЛ:", "Потому что Я ПОМНЮ, правда, я не помню, сколько мне было лет.", "Сколько Я ПОМНЮ мою бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Потом Я ПОМНЮ себя на зимней дороге.", "-- Я говорю\" пять\", потому что лично Я ПОМНЮ себя пять лет назад точно таким же, как сейчас.", "Но Я ПОМНИЛА.", "Все МЫ ПОМНИМ трагические события весны этого года: пожары в школах, повлёкшие гибель детей.", "Если ВЫ ПОМНИТЕ-- совсем недавно\" Криминальная хроника\" сообщала о некоем проекте, за который уцепились городские омские власти.", "но и тот, КТО ПОМНИТ рецепты наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли женщина выглядит.", "В один прекрасный момент, Я ПОМНЮ, бум в коммунальной квартире, когда", "Взяли, отделили, сорок лет водили по пустыне, пока не умерли последние, КТО ПОМНИЛ рабство.", "Скажи, ТЫ ПОМНИШЬ... нашу первую ночь?", "стихии. Гоголь, МЫ ПОМНИМ, отказывал Пушкину в поэтической личности, растворяя её в идее звонкого эха.", "И то налогообложение, которое существует, приводит к разорению-- ВЫ ПОМНИТЕ, 92-й год,\" чёрный вторник\".", "Как ВЫ ПОМНИТЕ, к ним только одно требование.", "Как ВЫ ПОМНИТЕ/ наши психиатры в течение очень долгого времени не входили во Всемирную ассоциацию психиатров именно за подобную практику.", "И бабушка/ вот бабушку Я ПОМНЮ хорошо.", "А вот тот Новый год/ что Вы отмечали с соседями/ что у Вас тогда было на столе/ если ВЫ ПОМНИТЕ?", "А музыка какая была любимая/ ВЫ ПОМНИТЕ?", "Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все мы понимаем/ что может произойти с человечеством сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то цивилизация заканчивается таким этапом потери интереса к технике/ ВЫ ПОМНИТЕ у него?", "Ну/ ВЫ ПОМНИТЕ/ мы собирались/ наверное/ год назад/ и были вопросы смены цвета.", "Если сможем мы показать футбол тот/ в который/ ВЫ ПОМНИТЕ/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "Прошлый сезон получился очень интересным и по окончании чемпионата/ Я ПОМНЮ/ много было споров/ по праву или нет та или иная команда заняла то или иное место.", "Он много сделал за этот период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и ВЫ ПОМНИТЕ нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "АМ. Ну вот кого Я ПОМНЮ/ ээ/ наверно легче всего это Алексан Николаича Бенуа.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он продолжал писать картины. Ну что Я ПОМНЮ/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел.", "АМ. В Тэффи. В Тэффи/ вот Я ПОМНЮ/ я с нею/ с ней познакомился/ ей тогда было лет/ ээ/ ну за семьдесят точно", "АМ. но Я ПОМНЮ/ что я был поражён/ ээ/ её/ ээ/ чувством вот/ ээ/ просто от неё чувствовалось/ что она что она живая", "Насколько Я ПОМНЮ/ были\" Преступление и наказание\" и\" Идиот\".", "Все МЫ ПОМНИМ относительный успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "И кто это помнит/ КТО ПОМНИТ эти концерты?", "Потому что ОНИ ПОМНЯТ/ как\" замечательно\" жилось Прибалтике под нашим управлением.", "А где/ ТЫ ПОМНИШЬ?", "Раз в 5/ насколько Я ПОМНЮ.", "Ярослава Я ПОМНЮ/ когда маленькая была/ на демонстрации ходили/ а сейчас ничего.", "Надежда 1 Я ПОМНЮ с родителями ходили на демонстрации и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня.", "Потому что после 13 сентября тоже было страшно/ Я ПОМНЮ/ что после 13 сентября/ когда в Москве взорвали дом/ это было страшно.", "Насколько Я ПОМНЮ/ договор запрещал развёртывание всяких щитов/ зонтиков...", "Выступал Хрущев/ я маленький был/ Я ПОМНЮ/ его интересно было слушать!", "Я почему спросила/ КТО-ТО ПОМНИТ/ слышал/ смотрел прошлогоднее послание Президента/ чтобы уточнить/ как вы думаете/ и вообще/ как вы считаете/ его основные идеи они воплотились в жизнь или нет?", "У нас/ когда я квартиру получил/ в последний раз в 87 году это было/ пришёл/ Я ПОМНЮ/ раз участковый к нам/ во дворе я его встретил/ познакомился/ дал бумажку/ телефон/ всё/ больше я его потом не видел.", "У меня такой вопрос к тем/ КТО ПОМНИТ/ когда они последний раз общались/ видели своего участкового милиционера."], "ACC": ["Фильм выстроен таким образом, что логика, грамотность и безошибочность действий Штирлица рождает в голове лишь одно сомнение— а способен ли человек вот так ВСЁ ПОМНИТЬ, вот так подготовлено импровизировать?!", "тут на тебя не смотрят, как на 1-классницу, которой ТЕБЯ ПОМНЯТ, а относятся как к взрослому человеку и в общении это заметно...", "Я- то был уверен, что для него это сюрприз, летнее обещание совершенно из меня выветрилось, но он ВСЁ ПОМНИЛ железно.", "Брала она с утра мешок и серп и уходила в места, КОТОРЫЕ ПОМНИЛА, где трава росла по обмежкам, по задороге, по островкам среди болота.", "Они всё ВРЕМЯ ПОМНЯТ о том, что они красивые, и с ними поэтому очень трудно иметь дело.", "Вот я запомнил какой-то танец, помню последовательность движений и сами ДВИЖЕНИЯ ПОМНЮ.", "Вы ещё все будете МЕНЯ ПОМНИТЬ!", "Ответ пришёл почти сразу-- сколько я СЕБЯ ПОМНЮ, больше всего в жизни я люблю подолгу стоять у открытого окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Если бы мы всё ВРЕМЯ ПОМНИЛИ об этих ошибках... впрочем, мы бы всё равно их совершали!", "\" В начале жизни ШКОЛУ ПОМНЮ я...", "А второй фактор/ я СЕБЯ ПОМНЮ.", "Нет/ я ЕГО ПОМНЮ/ он ушёл/ но он был в 17-м году/ как в отпуск/ что ли/ отпускали на 3 недели.", "Я очень хорошо ЕГО ПОМНЮ.", "С усами/ усы светлые/ очень хорошо ЕГО ПОМНЮ.", "Я очень хорошо помню 1-е мая/ праздник/ ПЛАКАТЫ ПОМНЮ.", "Кто/ ЧТО ПОМНИТ?", "И кто ЭТО ПОМНИТ/ кто помнит эти концерты?", "Я всё ВРЕМЯ ПОМНЮ/ как я положила голову/ что сказала/ и время от времени делала такие глуповатые выкрики типа\" Йоу!\".", "Они ЭТО ПОМНЯТ/ то есть помнили/ забыли/ вот результат."], "GEN": ["Ощущения от третьей ЧАСТИ ПОМНЮ смутно, ибо видела ее всего один раз, и больше не хочется.", "До сих ПОР ПОМНЮ фразу:» Я поел чеснока и пукнул, тихо и смертельно».", "Лучше ВСЕГО ПОМНЮ передачи про Шустрика и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей.", "На стене над постелью ржавело неясно для каких целей приобретённое ружьё, ствол которого, сколько СЕБЯ ПОМНЮ, был наглухо заткнут ватой.", "Стоит ли добавлять, что я до сих ПОР ПОМНЮ её наизусть.", "Всю жизнь, сколько СЕБЯ ПОМНИТ, Анна Фёдоровна заранее готовилась к общению с матерью.", "Дивное звучное имя загадочного ПОЭТА ПОМНИЛ и вставил в стих Рубцов для экзотики и чтоб знали в столицах, что мы, провинциалы, тоже кой-чего читали и читаем.", "Вот Елизавета Степановна/ я до сих ПОР ПОМНЮ её имя.", "И губы у неё всё время трескались/ до сих ПОР ПОМНЮ."]}, "0": {}, "1": {"о/об + LOC": ["Ты ПОМНИШЬ О ЧЕМ\" каменный гость\"?", "Они всё время ПОМНЯТ О ТОМ, что они красивые, и с ними поэтому очень трудно иметь дело.", "Я ему сказал, что не ПОМНЮ ОБ ЭТОМ.", "И, может быть, даже совсем не ПОМНИЛ О НЁМ ничего.", "Если бы мы всё время ПОМНИЛИ ОБ ЭТИХ ошибках... впрочем, мы бы всё равно их совершали!", "Но, несмотря на\" рабочий график\", мы стараемся ПОМНИТЬ О ТОМ, что как встретишь год, так его и проведёшь.", "Указанные процессы не нужно искусственно ускорять, но полезно деловито ПОМНИТЬ О НИХ.", "Родителям нужно постоянно ПОМНИТЬ ОБ ЭТОМ, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности управлять детьми.", "Я не знаю/ что сказать/ могу сейчас только ПОМНИТЬ О НЁМ и молиться за него."], "DAT": ["Я ПОМНЮ МНЕ в детстве 12-я ночь очень понравилась"], "ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я ПОМНЮ ТО, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Ведь даже нейтралитет— это не безопасность, и в Швейцарии всегда стоило ПОМНИТЬ ОТЗЫВ на свой пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "До сих пор ПОМНЮ ФРАЗУ:» Я поел чеснока и пукнул, тихо и смертельно».", "И бабка( он ПОМНИТ ЕЁ старой, грузной, курящей, а на уцелевшей фотографии красивая она в молодости) понесла в себе среди смерти и уничтожения зародившуюся в ней жизнь.", "Но ПОМНЯ ПЕРВУЮ заповедь клятвы Гиппократа\" No nocere-- Не навреди!\", Аркаша решительно бросил этот бессмысленный карьерный бег, а заодно и медицину.", "ПОМНЮ ЕГО ещё молодым красавцем с пышной причёской, всегда окружённым восторженными поклонницами, славой и сплетнями.", "Старшее поколение нашей страны, которое ПОМНИТ ВАС давно... ещё со времён Кутузова в исполнении Игоря Ильинского, глубоко Вам признательно за заботу и внимание.", "Кстати, ПОМНИШЬ ЕЛЬЦИНА?", "Он как бы хочет сказать маме, стоит ли ПОМНИТЬ МЕЛКИЕ обиды перед таким общим праздником, как приход отца.", "Я ПОМНЮ ЛЕСТНИЦУ, пахнущую кошками и нечистотами, но чугунные тонкие решётки на полукруглых окнах были изысканны, как рисунки Бердслея.", "ПОМНЮ КВАРТИРУ, запутанную, как аквариум, полный водорослей.", "Я и до сих пор отчётливо ПОМНЮ ЕГО-- раз и навеки, как при вспышке молнии.", "Она не ПОМНИТ ОДРИ Хепберн.", "Вот я запомнил какой-то танец, ПОМНЮ ПОСЛЕДОВАТЕЛЬНОСТЬ движений и сами движения помню.", "Если вы бывали на Финляндском вокзале в те времена, то, наверное, ПОМНИТЕ ЧУДОДЕЙСТВУЮЩИХ мороженщиков, толстых от тулупов, нарядных от надетых поверх них белых фартуков; выпуская облака волшебного пара, они, казалось, жонглировали над своими ящиками маленькими серебряными эскимо и вафельными трубочками, которые так любили ленинградцы.", "Лучше всего ПОМНЮ ПЕРЕДАЧИ про Шустрика и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей.", "Стоит ли добавлять, что я до сих пор ПОМНЮ ЕЁ наизусть.", "Я ПОМНЮ ЕЁ очень страховитой, точь-в-точь похожей на Бабу-Ягу, и в детстве я не была вполне уверена, что это на самом деле не так.", "Сколько я ПОМНЮ МОЮ бабушку, а помню я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Потом я ПОМНЮ СЕБЯ на зимней дороге.", "-- Я говорю\" пять\", потому что лично я ПОМНЮ СЕБЯ пять лет назад точно таким же, как сейчас.", "Катина ранняя дочка Леночка и вовсе не ПОМНИЛА СВОЕГО отца.", "Только дела и тела первопроходцев обычно бывают погребены под копытами набегающих следом-- кто сейчас ПОМНИТ ПЕРВЫЕ русские группы, игравшие рок до появления\" Машины времени\"?", "Все мы ПОМНИМ ТРАГИЧЕСКИЕ события весны этого года: пожары в школах, повлёкшие гибель детей.", "но и тот, кто ПОМНИТ РЕЦЕПТЫ наших бабушек, хорошо усвоивших нехитрую премудрость: от состояния волос во многом зависит, хорошо ли женщина выглядит.", "Как сейчас, ПОМНЮ СВОЙ премьерный выход.", "Взяли, отделили, сорок лет водили по пустыне, пока не умерли последние, кто ПОМНИЛ РАБСТВО.", "-- Вам 30 лет, вы ещё должны ПОМНИТЬ КОЛХОЗЫ.", "Многие ПОМНЯТ ОБВИНЕНИЯ Сергея Кириенко в связях с сайентологами: его причислили к адептам этого движения на основании того, что сотрудники возглавляемого им ранее банка проходили деловые тренинги у сайентологов.", "*\" ПОМНИШЬ НАШУ соседку?", "ПОМНИТЕ НЕДАВНИЕ фанфары о повышении пенсий на 30 рублей?", "Потом Мэси всегда узнавал доктора и на вопрос:\" Кто к нам пришёл?\" отвечал:\" Доктор Тамилла\", он даже ПОМНИЛ ИМЯ её дочери-- Мансурия.", "Михаил/ Вы/ наверное/ не ПОМНИТЕ ЕГО.", "Вы ПОМНИТЕ КАКИЕ-НИБУДЬ события общегородские/ массовые/ что здесь вообще происходило в городе?", "Я очень хорошо ПОМНЮ 1-Е мая/ праздник/ плакаты помню.", "Он много сделал за этот период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы ПОМНИТЕ НАШУ встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ ПОМНЮ ТЭФФИ/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "Вы/ наверное/ не ПОМНИТЕ СТАРЫЙ фильм\" Идиот\"/ где Борисова играла?", "Все мы ПОМНИМ ОТНОСИТЕЛЬНЫЙ успех\" СПС\" на выборах 99-ого года/ хотя успех этот и тогда не казался таким уж абсолютным/ особенно в разрезе регионов/ потому что из суммарных показателей\" СПС\" тогда можно выделить высокий показатель у Самарской области/ где в поддержку\" СПС\" был брошен весь административный ресурс губернатора Титова.", "И кто это помнит/ кто ПОМНИТ ЭТИ концерты?", "Кто читал газету лет 20 назад/ ПОМНИТ СООБЩЕНИЯ ТАСС/ что в лаборатории будут пуски ракет..."], ", что": ["Фигня абсолютная, я вообще смутно ПОМНЮ, ЧТО там происходило.", "Мужчина, ПОМНИТЕ, ЧТО среди настоящих женщин слабых НЕТ!", "Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще ПОМНИТЕ, ЧТО никакой, даже самый лучший муж вас не будет любить так, как любят родители, в общем, цените то, что имеете сейчас.", "Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом ПОМНИТЬ, ЧТО\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить себя смеяться и плакать одновременно...", "ПОМНЮ, ЧТО я был стоек.", "-- Погоди,-- сказал Сысоев,-- я ПОМНЮ, ЧТО два квартала...", "Не ПОМНЮ, ЧТО я ему ответил, но с минуту мы сидели молча.", "Просыпаетесь и несколько мгновений не ПОМНИТЕ, ЧТО вас должны казнить.", "Но ПОМНЮ, ЧТО немного.", "-- Ты сейчас ПОМНИШЬ, ЧТО с тобой было?-- спросил Хан.", "Он уже привык своими ногами ходить в школу вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда ПОМНЯ, ЧТО всё это благодаря добрым людям.", "Чтобы правильно подобрать аксессуары к мужскому костюму, следует ПОМНИТЬ, ЧТО ремень должен быть в тон обуви, а подтяжки-- в тон одежды.", "ПОМНИТЕ, ЧТО всё это", "Надо ПОМНИТЬ, ЧТО все программы в то время писались в машинных кодах.", "Отлично ПОМНЮ, ЧТО слово\" приговор\" он произнёс с правильным ударением на последнем слоге.", "2 Читатель, наверное, ПОМНИТ, ЧТО электрическое взаимодействие частиц описывается законом Кулона, очень похожим на ньютоновский закон всемирного тяготения.", "Однако, необходимо знать и постоянно ПОМНИТЬ, ЧТО тис очень ядовитое растение, кроме... яркокрасных присемянников- ариллусов, называемых тисовыми ягодами-- их охотно поедают птицы.", "Шампиньон один из лучших грибов, но нужно знать и ПОМНИТЬ, ЧТО в местных лесах растёт ядовитый шампиньон желтеющий, различимый действительно желтеющей на изломе мякотью.", "Родителям необходимо ПОМНИТЬ, ЧТО большинство детей изначально не испытывают к школе каких-либо негативных эмоций.", "Необходимо ПОМНИТЬ, ЧТО нормальному ребёнку всегда можно помочь, стоит только приложить определённые усилия.", "Следует ПОМНИТЬ, ЧТО если направление\" наблюдатель-- Солнце\" будет составлять всего лишь несколько угловых минут с плоскостью орбиты Юпитера, то покрытие Юпитером Солнца уже нельзя будет наблюдать.", "Следует ПОМНИТЬ, ЧТО в данном случае медики столкнутся с нестандартными и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме."], "GEN": ["Я кроме Джиссики Бил в душе уже и не ПОМНЮ НИЧЕГО.", "Рита сказала, что не ПОМНИТ ТЕЛЕФОНА.", "После Мусоргского я не ПОМНЮ НИКАКОЙ русской музыкальной культуры."], "NOM": ["« Поступай так, чтобы твои наибольшие способности служили наибольшим потребностям других людей»,  -- не ПОМНЮ КТО это сказал, но полностью с ним согласен.", "Будто издалёка, странно так посмотрел он на неё, и долго ПОМНИЛА ОНА этот его взгляд, столько слов ему потом было сказано, но мысленно, мысленно, потому что его уже с ней не было.", "Аркан... ПОМНИШЬ Я тебе чего-то вчера интересное рассказывал?..", "Они понесли его в редкий лес, недалеко и тропой налево, где, как ПОМНИЛ РУБАХИН, открывалась площадка-- сухая плешина с песчаной, мягкой землёй.", "Ох, как ПОМНЮ Я эту ночь и следующее за ней утро!", "Человек он известный, можно пройти сквозь оцепление и глянуть на забрызганный кровью магазин, почти все милицейские чины-- вечерники или заочники, да и ПОМНЯТ ОНИ, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\"", "Сколько я помню мою бабушку, а ПОМНЮ Я её с тех пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же...", "Степень формализации знаний по этим дисциплинам недостаточна для формулирования единственного абсолютно правильного ответа, а их контроль не может сводиться к проверке того, насколько хорошо ПОМНИТ ЭКЗАМЕНУЕМЫЙ отдельные факты, точные определения или конкретные формулы и правила их применения.", "Так ведь было и с этрусками через триста лет после Ромула, а сейчас кто в Италии ПОМНИТ ЭТРУССКИЙ язык?", "\" В начале жизни школу ПОМНЮ Я...", "Она же пришла и сказала/ что ей очень нравится Оля/ ПОМНИШЬ ОНА говорила/ когда пришла/ что/ вот/ Оля... а потом поменяла мнение...", "Т. е. она там говорила неприятные вещи какие-то/ я просто не ПОМНЮ СЛОВО в слово.", "Я не ПОМНЮ ПРОШЛОЕ это самое..."], "в/во + LOC": ["Об этом нужно ПОМНИТЬ В ТЕХ случаях, когда проще что-то сделать за него, чем добиться, чтобы он сделал это сам.", "Я ПОМНЮ В СИНЕМ костюме он был..."], "у + GEN": ["Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все мы понимаем/ что может произойти с человечеством сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то цивилизация заканчивается таким этапом потери интереса к технике/ вы ПОМНИТЕ У НЕГО?"], "с/со + INST": ["Чуть не подрались там какой-то Чечни депутат и/ по-моему/ не ПОМНЮ С КЕМ.", "Надежда 1 Я ПОМНЮ С РОДИТЕЛЯМИ ходили на демонстрации и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня."]}, "2": {"с/со + GEN": ["Все-таки приятно осознавать что некоторые вопросы я ПОМНЮ еще СО ВРЕМЕН поступления"], "в/во + LOC": ["Я ПОМНЮ мне В ДЕТСТВЕ 12-я ночь очень понравилась", "ПОМНИТЕ, В КИНО-- идут солдаты..., какой-то косогор, разбитая вдрызг дорога, погода плохая, солдаты идут с вещмешками и винтовками...", "-- Перед отъездом он подарил мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, ПОМНИШЬ, ВО ВТОРОМ классе со мной училась?", "Каким именно, сейчас не ПОМНЯТ и В САМОМ министерстве.", "Я точно не ПОМНЮ/ В ЭТОМ году это было/ когда все эти перевороты НТВ/ Киселева."], "на + ACC": ["Ведь даже нейтралитет— это не безопасность, и в Швейцарии всегда стоило ПОМНИТЬ отзыв НА СВОЙ пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи."], "о/об + INST": ["Гвен, я ПОМНЮ, О ЧЕМ мы с Вами договаривались, никак до объекта не доберусь."], "по + DAT": ["Уже не ПОМНЮ, ПО КАКОМУ случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, который торговал великами, деньги были, и я купил велик."], "у + GEN": ["ПОМНИТЕ, У ЕСЕНИНА", "-- Кланяйтесь русским берёзам,-- выкрикнул Дебоширин,-- ПОМНИТЕ, У ЕСЕНИНА?.."], "о/об + LOC": ["В сводке за вчерашний день... ну, ПОМНИТЕ, О ГАСТРОНОМЕ... один из налётчиков был в офицерском кителе без погон...", "Большая часть желаний исполнена/ я не ПОМНЮ/ О ЧЁМ я мечтал/ но/ по-моему/ большая часть желаний уже сбылась.", "Кто-то ПОМНИТ/ О ЧЁМ речь шла там?"], "про + ACC": ["То есть ПОМНЯТ только ПРО СУЛИКО.", "Лучше всего ПОМНЮ передачи ПРО ШУСТРИКА и Мямлика, обезьянку Жаконю и мультфильмы про Кукурузу-- царицу полей."], "на + LOC": ["Потом я ПОМНЮ себя НА ЗИМНЕЙ дороге.", "Я уж не ПОМНЮ/ НА КУХНЕ/ наверное/ была очередь."], "в/во + ACC": ["Т. е. она там говорила неприятные вещи какие-то/ я просто не ПОМНЮ слово В СЛОВО."], "к + DAT": ["Как вы ПОМНИТЕ, К НИМ только одно требование.", "Не помню сейчас медицинских названий и не ПОМНЮ/ К КАКОМУ именно из авторитетных медиков я ходил/ мне было настойчиво рекомендовано оздоровить мой физкультурный режим."], "за + ACC": ["Вы ПОМНИТЕ/ ЗА ТОТ сезон/ который он играл(??)/"], "после + GEN": ["ПОМНИТЕ/ ПОСЛЕ ТЕХ домов/ которые взорвали/ как у нас были и подвалы закрыты/ и мы сами в напряжении/ следили."], "от + GEN": ["Я не ПОМНЮ/ ОТ КОГО слышал/ но от крепких ремесленников/ настоящие люди не считают/ кто кому что дал/ а когда время придёт/ ему помогут."], "с/со + INST": ["Ты ПОМНИШЬ/ С ЭТИМИ распущенными волосами/ в этой шляпке."]}, "3": {"у + GEN": ["ПОМНИТЕ, как У ВЫСОЦКОГО в« Сказке о несчастных лесных жителях»?,"], "после + GEN": ["Насколько ПОМНЮ, это ПОСЛЕ НЕЕ на форуме было предложение ввести приз за самое дурацкое супероружие героя."], "среди + GEN": ["Мужчина, ПОМНИТЕ, что СРЕДИ НАСТОЯЩИХ женщин слабых НЕТ!"], "с/со + INST": ["( ПОМНИШЬ его конфликт С АНГЛИЙСКОЙ кинофирмой?", "-- Ты сейчас ПОМНИШЬ, что С ТОБОЙ было?-- спросил Хан.", "АМ. В Тэффи. В Тэффи/ вот я ПОМНЮ/ я С НЕЮ/ с ней познакомился/ ей тогда было лет/ ээ/ ну за семьдесят точно"], "перед + INST": ["Он как бы хочет сказать маме, стоит ли ПОМНИТЬ мелкие обиды ПЕРЕД ТАКИМ общим праздником, как приход отца."], "на + LOC": ["ПОМНЮ, как НА ЛЕКЦИИ о коварстве иностранных разведок лектор сказал:\" Западный агент, к примеру, в ресторане выпивает по глоточку и не закусывает."], "мимо + GEN": ["ПОМНЮ, проходя МИМО ВАННОЙ, я ещё подумал:\" Ну, от Машки что-нибудь добиться, это раз плюнуть!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова."], "в/во + LOC": ["Я же ПОМНЮ, как В ШКОЛЕ увижу такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "В один прекрасный момент, я ПОМНЮ, бум В КОММУНАЛЬНОЙ квартире, когда", "Шампиньон один из лучших грибов, но нужно знать и ПОМНИТЬ, что В МЕСТНЫХ лесах растёт ядовитый шампиньон желтеющий, различимый действительно желтеющей на изломе мякотью.", "Следует ПОМНИТЬ, что В ДАННОМ случае медики столкнутся с нестандартными и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме."], "с/со + GEN": ["Сколько я помню мою бабушку, а ПОМНЮ я её С ТЕХ пор, когда ей исполнилось, наверное, лет пятьдесят семь,-- она, бывало, заканчивала все разговоры с кем-нибудь, кого видела крайне редко и знала, что ещё долго не увидит, так:\" Что же..."], "в/во + ACC": ["Они ещё ПОМНЯТ, как В ПРОШЛЫЕ годы игроки в день игр выясняли у чиновников размер призовых и устраивали забастовки прямо на турнирах.", "Дивное звучное имя загадочного поэта ПОМНИЛ и вставил В СТИХ Рубцов для экзотики и чтоб знали в столицах, что мы, провинциалы, тоже кой-чего читали и читаем.", "Интересно, что особого шума аналитики или наблюдатели не устроили: тут хорошо ПОМНЯТ, как В ПЕРВЫЕ дни после инаугурации Александр Хлопонин напустился на оппозиционную прессу и законодательное собрание, которые противостояли ему во время губернаторских выборов.", "Ну/ несколько она трансформировалась ПОМНИТЕ/ а В ТЕ годы у нас снимали 10% за бездетность."], "о/об + LOC": ["Здесь ПОМНЯТ его слова О ЗНАЧЕНИИ русской культуры и русского слова.", "ПОМНИТЕ недавние фанфары О ПОВЫШЕНИИ пенсий на 30 рублей?"], "на + ACC": ["На празднике мы были вместе с Титовым, и, ПОМНЮ, он НА МЕНЯ тогда с укоризной посмотрел-- негоже, мол, руководителю такого уровня позволять себе такую вольность."], "при + LOC": ["Бабушку очень хорошо ПОМНЮ/ она ПРИ МНЕ умерла."], "из + GEN": ["А в принципе если говорить/ по крайней я слышал программу... не ПОМНЮ/ кто-то ИЗ НАШИХ комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах."]}}