{"-3": {"к + DAT": ["Хотя к нему у меня тоже в общем- то по последним делам/ много работает/ молодой/ энергичный/ начинает моя душа К НЕМУ потихоньку ПОВОРАЧИВАТЬСЯ/ но насколько/ я не знаю."]}, "-2": {}, "-1": {"NOM": ["У них никак не получается, чтобы один взглянул, а спустя десять или двадцать секунд взглянул второй,-- нет, ГОЛОВЫ ПОВОРАЧИВАЮТСЯ одновременно, с секундным опозданием.", "Когда ОН ПОВОРАЧИВАЛСЯ к нашей парте, чтобы обмакнуть перо в чернильницу, я видел его горбоносый профиль, густые сросшиеся брови и холодные серые глаза.", "А ТОТ ПОВОРАЧИВАЕТСЯ, улыбается и говорит:", "Но если ТОТ ПОВОРАЧИВАЕТСЯ к доске и говорит стоя спиной, Дина не пугается.", "Я с неким злорадством смотрю на него, ОН ПОВОРАЧИВАЕТСЯ ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\"."]}, "0": {}, "1": {"к + DAT": ["КРАСНОПЕРОВ( демонстративно ПОВОРАЧИВАЯСЬ К НЕЙ спиной):", "Когда он ПОВОРАЧИВАЛСЯ К НАШЕЙ парте, чтобы обмакнуть перо в чернильницу, я видел его горбоносый профиль, густые сросшиеся брови и холодные серые глаза.", "-- Ты что, Семён Кузьмич, испугался?-- спросил я, не ПОВОРАЧИВАЯСЬ К НЕМУ.", "Стуча кулаком в стекло, она глядела в окно, иногда ПОВОРАЧИВАЯСЬ К СТОЯЩЕЙ рядом матери, одетой в турецкий спортивный костюм.", "Я ПОВОРАЧИВАЮСЬ К НЕМУ, и в этот момент всё, что было у него в сумке вываливается на пол.", "Я ПОВОРАЧИВАЮСЬ К НЕМУ и говорю-- так ты хочешь, чтобы мы поехали с тобой в Москву?", "Но если тот ПОВОРАЧИВАЕТСЯ К ДОСКЕ и говорит стоя спиной, Дина не пугается."], "NOM": ["ПОВОРАЧИВАЛСЯ ОН всегда туго, как воин в седле, оглядывающий отстающих конников.", "Но ведь не ПОВОРАЧИВАЕТСЯ ФОНД спиной к СМИ, не загораживается щитом от прессы, понимает, как важны повседневные хорошие контакты с ней для работы фонда, для его репутации."], "ко + DAT": ["Я с неким злорадством смотрю на него, он ПОВОРАЧИВАЕТСЯ КО МНЕ, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "- Вот если бы я был Наполеон или Фридрих,-- сказал в это время Волхов, совершенно хладнокровно ПОВОРАЧИВАЯСЬ КО МНЕ,-- я бы непременно сказал какую-нибудь любезность."]}, "2": {}, "3": {"с/со + INST": ["У них никак не получается, чтобы один взглянул, а спустя десять или двадцать секунд взглянул второй,-- нет, головы ПОВОРАЧИВАЮТСЯ одновременно, С СЕКУНДНЫМ опозданием."], "к + DAT": ["Но ведь не ПОВОРАЧИВАЕТСЯ фонд спиной К СМИ, не загораживается щитом от прессы, понимает, как важны повседневные хорошие контакты с ней для работы фонда, для его репутации."]}}