{"-3": {"по + DAT": ["Повышают сетку/ чтобы депутатам ПО ЭТОЙ сетке ПОДНЯТЬ."]}, "-2": {"из + GEN": ["Мы спустились, и Юрка ИЗ ПРЕДОСТОРОЖНОСТИ ПОДНЯЛ лестницу."], "с/со + INST": ["Возвращаясь домой, я ощутила призывный, требовательный флюид, Я не выдержала и С РАЗДРАЖЕНИЕМ ПОДНЯЛА глаза.", "Татьяна Васильевна подошла; женщина С ЛЮБОПЫТСТВОМ ПОДНЯЛА глаза и поправила сбившийся платок тыльной стороной руки."], "на + ACC": ["И неудивительно, что именно НА МАСОНОВ ПОДНЯЛИ руку радикально настроенные лейбористы- реформаторы.", "Дело в том, что президент решил в будущем году НА ТРЕТЬ ПОДНЯТЬ зарплаты бюджетников."], "против + GEN": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел ПРОТИВ НИХ ПОДНЯТЬ хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "-1": {"NOM": ["Надев колготки до конца, Я ПОДНЯЛ ногу, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке.", "Большая благодарность режиссеру за то, что ОН ПОДНЯЛ в фильме такой интересный вопрос как отсутствие у человека мечты.", "И вот Я ПОДНЯЛ голову над водой, посмотрел на вторую дорожку рядом, но Юры там не оказалось.", "Один раз ЛЁВА ПОДНЯЛ на меня глаза.", "И ко времени подкатил шум иной тональности: дневной спектакль кончился, зав и худрук устремились к двери, и КОСТЮМЕРША ПОДНЯЛА голову.", "Заметив, что Андрей смотрит на девочку, ОНА ПОДНЯЛА на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "-- ОНА ПОДНЯЛА вверх костлявую кисть, рукав её старого драгоценного кимоно упал, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была со временем одеться новой плотью.", "\" Он очень тепло вспоминал свою поездку в Индию, и МЫ ПОДНЯЛИ тост по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана.", "Тем самым ОН ПОДНЯЛ тему поэта- пророка и открыл бесконечный спор об отношении этих двух образов и двух стихотворений у Пушкина.", "И когда в конце гражданской войны Россия была в голоде/ в тифе/ в разрухе/ СТАЛИН ПОДНЯЛ её до уровня сверхдержавы."], "ACC": ["Надеюсь, ЕГО ПОДНИМЕТ хороший человек.", "\" Как их ОБОИХ ПОДНЯЛА любовь!\"-- подумал я и пошёл в сад.", "Можно было только догадываться, какую БУРЮ ПОДНИМЕТ это прозрачное насекомое, когда выяснится, что дети уехали.", "А по весне обещает дать ещё 35 миллиардов, чтобы ИХ ПОДНЯТЬ.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел ЕГО ПОДНЯТЬ, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже понравится/ что в Туношенском доме/ когда мне был ещё один год/ я даже участвовал в революционном движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и жандармы вошли/ обошли весь дом/ но не решились МЕНЯ ПОДНЯТЬ/ так сказать.", "Мне кажется/ что региональная программа\" Новых правых\" она должна строится на тех принципах/ которые позволяют это СЕЛО ПОДНЯТЬ."], "DAT": ["Повышают сетку/ чтобы депутатам по этой СЕТКЕ ПОДНЯТЬ."]}, "0": {}, "1": {"ACC": ["« Удача- миф, но эту веру сами, Мы создали, ПОДНЯВШИ ЧЕРНЫЙ флаг.»", "Надев колготки до конца, я ПОДНЯЛ НОГУ, пальцы которой торчали из сгоревшей колготины, и вручил ее бабушке.", "Заставила меня задуматься над этим вопросом и даже ПОДНЯТЬ ЕГО в кругу своей семьи!", "Эти двое как будто ПОДНЯЛИ БУРЮ в спокойном море— приехали, устроили праздник и уехали, и опять серость, опять бытовуха, опять обыденность.", "Удар-- и, как впечатанный в пол ступнями, он стоял, приветственно ПОДНЯВ РУКИ.", "Друзья ПОДНЯЛИ ФУЖЕРЫ.", "Софи ПОДНЯЛА ГЛАЗА.", "Краснопёров встал, ПОДНЯЛ ЧУЖОЙ фужер и глухо заговорил.", "Краснопёров ПОДНЯЛ РУКИ и отчаянно воскликнул:", "Или, случалось, зададут ему вопрос, а он как раз молча хлопнет себя по затылку, чтобы Юра поливал на голову, и вот, пока Юра поливает, те как истуканы ждут, когда брат его ПОДЫМЕТ СВОЮ мокрую голову и утешит их своим ответом.", "И вот я ПОДНЯЛ ГОЛОВУ над водой, посмотрел на вторую дорожку рядом, но Юры там не оказалось.", "Сейчас, ПОДНЯВ ГОЛОВЫ, они смотрят на наши вязанки одинаковым телячьим взглядом.", "Спутники мои удивлённо ПОДНЯЛИ ГОЛОВЫ...", "Я ПОДНЯЛ ЧЕТВЕРТНУЮ и положил на стол.", "Я ПОДНЯЛ ПРОМОКШИЙ тюк и держал его в руках, словно большого ледяного младенца.", "Она ПОДНЯЛА СУХУЮ пальмовую ветку и приготовилась подметать.", "-- Как ему только это пришло в голову?-- весело рассмеялась Мила и вдруг ПОДНЯЛА ЛИЦО к небу.", "Они ПОДНЯЛИ ГОЛОВЫ на тонких красивых шеях и уставились на нас немигающими тёмными глазами.", "Мы спустились, и Юрка из предосторожности ПОДНЯЛ ЛЕСТНИЦУ.", "И ко времени подкатил шум иной тональности: дневной спектакль кончился, зав и худрук устремились к двери, и костюмерша ПОДНЯЛА ГОЛОВУ.", "Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и ПОДНЯЛА ЕГО-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Андрей ПОДНЯЛ ГЛАЗА на телевизор в углу и увидел какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Андрей удивлённо ПОДНЯЛ ГЛАЗА.", "Проводники осторожно ПОДНЯЛИ ПОДСТАКАННИК, выдвинули его край за окно и стали выталкивать покойника наружу-- делали они это медленно, чтобы не оскорбить присутствующих суетливостью.", "Иван ПОДНЯЛ ГОЛОВУ.", "Андрей ПОДНЯЛ ГЛАЗА.", "Андрей ПОДНЯЛ ГЛАЗА на погнутые петли и покачал головой.", "Андрей услышал какое-то шуршание, ПОДНЯЛ ГЛАЗА и увидел, что жена Антона надевает сапоги.", "Возвращаясь домой, я ощутила призывный, требовательный флюид, Я не выдержала и с раздражением ПОДНЯЛА ГЛАЗА.", "Она ПОДНЯЛА ЛИЦО, и я тут же понял-- не зря она тут сидит.", "Она приносила в уголок тёти Мари свою скамеечку, садилась у её распухших ног, трогательно и требовательно ПОДНЯВ СВОИ взрослые глаза, и слушала рассказы тёти Мари о давних временах.", "Татьяна Васильевна подошла; женщина с любопытством ПОДНЯЛА ГЛАЗА и поправила сбившийся платок тыльной стороной руки.", "И я принял\" московское решение\"-- просто ПОДНЯЛ РУКУ.", "ПОДНЯТЬ ЕГО стоит 1 миллиард рублей.", "Да и мы сами не раз с трудом спасались-- ПОДНИМЕШЬ РЕБЁНКА повыше, собака прыгает на тебя, хорошо если не укусит.", "И неудивительно, что именно на масонов ПОДНЯЛИ РУКУ радикально настроенные лейбористы- реформаторы.", "\" Он очень тепло вспоминал свою поездку в Индию, и мы ПОДНЯЛИ ТОСТ по случаю его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана.", "Года два- три назад удалось ПОДНЯТЬ ПЛАНКУ требований к работам соискателей.", "То есть ПОДНЯВ ТАРИФЫ, городское Собрание узаконило снижение качества.", "Мороженые говяжьи туши, которые мы разгружали, были очень крупные-- ПОДНЯТЬ ТАКУЮ можно было только вдвоём.", "Его мать, Александра Петровна, милейший и добрейший человек, с двумя парнями рано брошенная ветреным мужем, который жировал где-- то на Кубани, была портниха, долго жила в Череповце и силы свои надрывала, чтобы ПОДНЯТЬ СЫНОВЕЙ.", "После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, ПОДНЯЛ ДВОИХ детей, но однажды, где-- то за компанию, хватанул палёной водки, у него случился тяжёлый сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта.", "Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как ПОДНЯЛ ЕГО наверх, дал глотнуть воздуху и, опьянелого, плашмя лежащего, подвёл к лодке, ухватил за склизкую башку, и через мгновение он уже валялся на дне лодки, бунтарски бья хвостом, взбрызгивая воду, гремя банкой и стучась об вёсла и кривую удочку, оставленную Витей.", "-- Коротаев снял с лица шляпу и ПОДНЯЛ ГОЛОВУ от костерка.", "Выходим мы, ПОДНЯВ ВОРОТНИКИ,", "Дело в том, что президент решил в будущем году на треть ПОДНЯТЬ ЗАРПЛАТЫ бюджетников.", "Стоило ПОДНЯТЬ ОКЛАДЫ депутатам, сенаторам, как они тут же поставили вопрос о пенсионном обеспечении не только собственном, но и своих предшественников.", "Эти компоненты вызываются программой моделирования как библиотечные функции, и их применение способно существенно ПОДНЯТЬ БЫСТРОДЕЙСТВИЕ модели.", "Тем самым он ПОДНЯЛ ТЕМУ поэта- пророка и открыл бесконечный спор об отношении этих двух образов и двух стихотворений у Пушкина.", "ПОДНИМИТЕ ОБЕ руки вверх.", "А. ЖУКОВ-- Да, то вот эта часть облагается 13% налога, но речь наоборот идёт о том, чтобы ПОДНЯТЬ ЭТУ планку до ставки рефинансирования, т. е. не облагать именно до 14%.", "Сожмите ногу/ ПОДНИМИТЕ НОГУ!", "Давайте попросим ПОДНЯТЬ ЭКРАН аплодисментами!", "Ребята/ кто из вас заходит на гостевые книги болельщиков/ ПОДНИМИТЕ РУКУ!", "Нет/ я думаю/ что вcё-таки производство надо поднимать/ потому что если мы не ПОДНИМЕМ ПРОИЗВОДСТВО/ что мы можем тогда восполнять вообще в сельском хозяйстве?", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали ПОДНЯТЬ ДЕТЕЙ и т. д. Мы говорим/ что коррупция существует в органах власти.", "Они делают добро народу/ чтобы ПОДНЯТЬ СВОЙ рейтинг.", "И когда в конце гражданской войны Россия была в голоде/ в тифе/ в разрухе/ Сталин ПОДНЯЛ ЕЁ до уровня сверхдержавы."], "в/во + LOC": ["Большая благодарность режиссеру за то, что он ПОДНЯЛ В ФИЛЬМЕ такой интересный вопрос как отсутствие у человека мечты."], "NOM": ["Надеюсь, его ПОДНИМЕТ ХОРОШИЙ человек.", "\" Как их обоих ПОДНЯЛА ЛЮБОВЬ!\"-- подумал я и пошёл в сад.", "Бытовые дела, напомнил он, кажущиеся мелкими, незначительными, могут быть следствиями или даже причинами крупных преступлений, и поэтому надо изучить все происшествия последних месяцев или даже лет, ПОДНЯТЬ ВСЕ прекращённые, отказные и приостановленные дела, и членам Штаба будет оказано необходимое содействие, оружие же можно получить здесь...", "Можно было только догадываться, какую бурю ПОДНИМЕТ ЭТО прозрачное насекомое, когда выяснится, что дети уехали."], "на + ACC": ["Один раз Лёва ПОДНЯЛ НА МЕНЯ глаза.", "ПОДНЯЛ НА ГАСТЕВА обрадованные глаза:", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь ПОДНЯТЬ НА НИХ глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Заметив, что Андрей смотрит на девочку, она ПОДНЯЛА НА НЕГО глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности."], "к + DAT": ["Громким лаем плачет Алексей Петрович, ПОДНЯВ К ЗВЁЗДАМ изуродованное лицо.", "В нём было совсем пусто, и деревья скромно замерли, ПОДНЯВ К СОЛНЦУ тонкие чёрные сучья."], "с/со + GEN": ["Но как бы там ни было, в ночь на 24 октября в комнату к Чумовым ввалились чекисты в сопровождении дворника Караулова, ПОДНЯЛИ С ПОСТЕЛИ Марка и предъявили ему бумажку:", "Так, палеоэколог Эмили Рассел из Рутджерского университета штата Нью-Джерси объехала на каноэ громадный Зелёный пруд и ПОДНЯЛА СО ДНА с помощью нанятого аквалангиста множество кернов донных отложений."], "над + INST": ["На прямоугольный лист фольги положить на середину продукт, ПОДНЯТЬ НАД НИМ продольные части листа, соединить их и плотно завернуть 2- 3 раза от одного конца до другого."]}, "2": {"в/во + LOC": ["Заставила меня задуматься над этим вопросом и даже ПОДНЯТЬ его В КРУГУ своей семьи!", "Эти двое как будто ПОДНЯЛИ бурю В СПОКОЙНОМ море— приехали, устроили праздник и уехали, и опять серость, опять бытовуха, опять обыденность."], "над + INST": ["И вот я ПОДНЯЛ голову НАД ВОДОЙ, посмотрел на вторую дорожку рядом, но Юры там не оказалось."], "к + DAT": ["-- Как ему только это пришло в голову?-- весело рассмеялась Мила и вдруг ПОДНЯЛА лицо К НЕБУ."], "на + LOC": ["Они ПОДНЯЛИ головы НА ТОНКИХ красивых шеях и уставились на нас немигающими тёмными глазами."], "на + ACC": ["Андрей ПОДНЯЛ глаза НА ТЕЛЕВИЗОР в углу и увидел какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Андрей ПОДНЯЛ глаза НА ПОГНУТЫЕ петли и покачал головой."], "по + DAT": ["\" Он очень тепло вспоминал свою поездку в Индию, и мы ПОДНЯЛИ тост ПО СЛУЧАЮ его дня рождения\",-- сказал по телефону корреспонденту The Hindu директор ресторана."], "от + GEN": ["-- Коротаев снял с лица шляпу и ПОДНЯЛ голову ОТ КОСТЕРКА."], "до + GEN": ["И когда в конце гражданской войны Россия была в голоде/ в тифе/ в разрухе/ Сталин ПОДНЯЛ её ДО УРОВНЯ сверхдержавы."]}, "3": {"к + DAT": ["Года два- три назад удалось ПОДНЯТЬ планку требований К РАБОТАМ соискателей."], "с/со + INST": ["Так, палеоэколог Эмили Рассел из Рутджерского университета штата Нью-Джерси объехала на каноэ громадный Зелёный пруд и ПОДНЯЛА со дна С ПОМОЩЬЮ нанятого аквалангиста множество кернов донных отложений."], "до + GEN": ["А. ЖУКОВ-- Да, то вот эта часть облагается 13% налога, но речь наоборот идёт о том, чтобы ПОДНЯТЬ эту планку ДО СТАВКИ рефинансирования, т. е. не облагать именно до 14%."]}}