{"-3": {"у + GEN": ["У МНОГИХ-- ПОДЧЕРКИВАЮ-- не фригидных женщин стал пропадать интерес к отношениям сексуального характера."], "в/во + ACC": ["Это обстоятельство В СВОЁ время ПОДЧЕРКИВАЛ В. Г. Фесенков."], "по + DAT": ["Если в\" Обитаемом острове\" Каммерер действительно супермен/ и может быть приравнен к какому-нибудь майору Вихрю ПО ФОРМАЛЬНЫМ/ ПОДЧЁРКИВАЮ!/ признакам/ то в\" Жуке...\" он/ типичный рефлектирующий интеллигент/ очень слабый человек/ в трагическом финале осознающий весь ужас своего бессилия."]}, "-2": {"при + LOC": ["Нет надобности ПРИ ЭТОМ ПОДЧЁРКИВАТЬ, что решающим является содержание."]}, "-1": {"NOM": ["Я твердо уверена, по себе знаю, что для женщины важно в отношениях чувствовать, что МУЖЧИНА ПОДЧЕРКИВАЕТ ей ее значимость для него.", "И покрывать не лаком, а маслом или воском, ЧТО ПОДЧЕРКИВАЕТ естественный вид и, кстати, позволяет дольше поддерживать пол в первозданном виде.", "Констатируя в предисловии, что Пик считается одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. ИЛЬИН ПОДЧЕРКИВАЕТ, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Как возрастную особенность этого периода Д. Б. ЭЛЬКОНИН ПОДЧЕРКИВАЛ тот факт, что для подростка раскрывается смысл учебной деятельности как деятельности по самообразованию и самосовершенствованию.", "Мы имели возможность убедиться, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; ОН ПОДЧЕРКИВАЕТ необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "Эти очки хороши тем/ что ОНИ ПОДЧЁРКИВАЮТ цвета и чуть-чуть ещё гасят интенсивность света."], "INST": ["С одной стороны, он не только разными СПОСОБАМИ ПОДЧЕРКИВАЕТ неадекватность слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, о чём они свидетельствуют, и придающим внешней видимости фактов заведомо неточное истолкование."], "ACC": ["Это обстоятельство в своё ВРЕМЯ ПОДЧЕРКИВАЛ В. Г. Фесенков."], "DAT": ["То есть я уже ЕЙ ПОДЧЕРКИВАЮ/ что надо быть с людьми вежливой и осторожной."]}, "0": {}, "1": {"DAT": ["Я твердо уверена, по себе знаю, что для женщины важно в отношениях чувствовать, что мужчина ПОДЧЕРКИВАЕТ ЕЙ ее значимость для него."], "ACC": ["И покрывать не лаком, а маслом или воском, что ПОДЧЕРКИВАЕТ ЕСТЕСТВЕННЫЙ вид и, кстати, позволяет дольше поддерживать пол в первозданном виде.", "Обсуждая вопросы воспитания молодёжи, В. И. Мясищев предостерегал от увлечения работой с одарёнными детьми, ПОДЧЕРКИВАЛ ВАЖНОСТЬ формирования в деятельности таких качеств, как одержимость( в том числе работой), независимость и самостоятельность, индивидуальная неповторимость, самобытность, уверенность в себе, творческость.", "Исследователи ПОДЧЕРКИВАЮТ ФУНКЦИЮ детектива как особой задачи, состоящей в том, чтобы в процессе чтения целого текста читатель мог уловить смысл ситуации полного абсурда[ 3].", "Как возрастную особенность этого периода Д. Б. Эльконин ПОДЧЕРКИВАЛ ТОТ факт, что для подростка раскрывается смысл учебной деятельности как деятельности по самообразованию и самосовершенствованию.", "Гонорий неизменно ПОДЧЕРКИВАЕТ ОДНОКРАТНОСТЬ и уникальность событий священной истории, специально останавливаясь на вопросе об их длительности и временном соотношении.", "Мы имели возможность убедиться, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он ПОДЧЕРКИВАЕТ НЕОБХОДИМОСТЬ повиновения и покорности верующих духовенству и важность церковных обрядов.", "Августин такого вывода не делал, его трактовка церкви как numerus electorum, corpus Christi, напротив, ПОДЧЕРКИВАЛА ЗНАЧИМОСТЬ церкви-- civitas Dei.", "Это не отменяет, а ПОДЧЕРКИВАЕТ НЕОБХОДИМОСТЬ осознавать текст как сообщение на некотором-- неизвестном или таинственном-- первичном языке.", "С одной стороны, он не только разными способами ПОДЧЕРКИВАЕТ НЕАДЕКВАТНОСТЬ слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, о чём они свидетельствуют, и придающим внешней видимости фактов заведомо неточное истолкование.", "Мы отнюдь не придаём этому факту особого значения и ПОДЧЕРКИВАЕМ ЕГО лишь в силу бесконечных утверждений о мнимом приоритете индусов.", "Кроме того, если вы обратили внимание, практически нет ни одной фракции в ГД, которая, с той или иной стороны, ни критиковала бы правительство и ни ПОДЧЕРКИВАЛА НЕПРИЕМЛЕМОСТЬ целого ряда решений.", "Эти очки хороши тем/ что они ПОДЧЁРКИВАЮТ ЦВЕТА и чуть-чуть ещё гасят интенсивность света."], ", что": ["Констатируя в предисловии, что Пик считается одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин ПОДЧЕРКИВАЕТ, ЧТО он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Игра на результат носила в сборной России характер самого строгого табу, и Плющев постоянно ПОДЧЕРКИВАЛ, ЧТО его команда играет для зрителей и будет играть так всегда, невзирая на острую критику со стороны.", "Однако он неоднократно ПОДЧЕРКИВАЛ, ЧТО сама по себе деятельность для формирования качеств, составляющих нравственное ядро личности, может оказаться процессом нейтральным, если между её участниками не организованы отношения, требующие сотворчества, сотрудничества, взаимопомощи, коллективизма, если не происходит постоянного\" подкрепления\" хода деятельности провоцированием взаимоотношений, побуждающих к нравственным поступкам.", "Нет надобности при этом ПОДЧЁРКИВАТЬ, ЧТО решающим является содержание.", "Он неоднократно ПОДЧЁРКИВАЕТ, ЧТО суть соответствия состоит в параллелизме структуры образа( картины, выражения) и структуры факта( события, положения вещей)-- см., напр. ЛФТ, 2. 15 и 2. 18.", "Витгенштейн неоднократно ПОДЧЁРКИВАЛ, ЧТО ценность математического утверждения заключена в его предсказательной силе, а цель доказательства-- гарантировать действенность предсказания."], "в/во + LOC": ["Но 19-й вовсе не элита, туда нет особого отбора, ПОДЧЕРКИВАЮТ В МИНОБОРОНЫ."], "NOM": ["Вопрос технического регулирования затрагивает все министерства и ведомства, а также всех производителей, и его необходимо детально проработать,-- ПОДЧЕРКИВАЛ ПРЕДСЕДАТЕЛЬ Правительства РФ Михаил Касьянов.", "Наконец, четвёртая их особенность заключается в том, что, как это особенно ПОДЧЕРКИВАЮТ ПОСЛЕДНИЕ серии наших опытов, отвечая одной и той же задаче, они могут иметь разное строение.", "Если бы исчезла материя, ПОДЧЕРКИВАЛ ЭЙНШТЕЙН, вместе с ней исчезли бы пространство и время."], "INST": ["Ошибки бывают только у школьников, их исправляют и ПОДЧЕРКИВАЮТ КРАСНЫМ карандашом."], "в/во + ACC": ["И второй вариант-- в первую очередь, ПОДЧЕРКИВАЮ В ПЕРВУЮ очередь, как политика."]}, "2": {}, "3": {"в/во + LOC": ["Обсуждая вопросы воспитания молодёжи, В. И. Мясищев предостерегал от увлечения работой с одарёнными детьми, ПОДЧЕРКИВАЛ важность формирования В ДЕЯТЕЛЬНОСТИ таких качеств, как одержимость( в том числе работой), независимость и самостоятельность, индивидуальная неповторимость, самобытность, уверенность в себе, творческость."], "в/во + ACC": ["Мы отнюдь не придаём этому факту особого значения и ПОДЧЕРКИВАЕМ его лишь В СИЛУ бесконечных утверждений о мнимом приоритете индусов."]}}