{"-3": {"в/во + ACC": ["Днём, если светит солнце, они собираются вместе на глубине 15-- 30 сантиметров, а В ПАСМУРНУЮ погоду ПОЛЗАЮТ поодиночке и ночью почему-то выползают на поверхность."]}, "-2": {"с/со + INST": ["Он только смотрел как Серёжка С ТОЛИКОМ ПОЛЗАЮТ на полу и молчал.", "А Толик С СЕРЁЖКОЙ ПОЛЗАЮТ вокруг него и сильно ему мешают."]}, "-1": {"NOM": ["-- РОЖДЁННЫЙ ПОЛЗАТЬ летать не может!", "Она не сразу сказала-- как ОН ПОЛЗАЕТ.", "Сидела в пустой квартире, смотрела как СЕРЁЖКА ПОЛЗАЕТ на полу и слушала мамину кассету с Эдит Пиаф.", "А я смотрю на Серёжку-- как ОН ПОЛЗАЕТ вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Солнечные ЛУЧИ ПОЛЗАЮТ по квартире так же вяло, как тени друзей и родственников."], "ACC": ["Днём, если светит солнце, они собираются вместе на глубине 15-- 30 сантиметров, а в пасмурную ПОГОДУ ПОЛЗАЮТ поодиночке и ночью почему-то выползают на поверхность."]}, "0": {}, "1": {"INFINITIVE": ["-- Рождённый ПОЛЗАТЬ ЛЕТАТЬ не может!"], "среди + GEN": ["Дети ПОЛЗАЛИ СРЕДИ ГАЛОШ."], "по + DAT": ["И только тараканы спокойно ПОЛЗАЛИ ПО ПОЛЮ битвы.", "Солнечные лучи ПОЛЗАЮТ ПО КВАРТИРЕ так же вяло, как тени друзей и родственников."], "на + DAT": ["Сидела в пустой квартире, смотрела как Серёжка ПОЛЗАЕТ НА ПОЛУ и слушала мамину кассету с Эдит Пиаф.", "Он только смотрел как Серёжка с Толиком ПОЛЗАЮТ НА ПОЛУ и молчал."], "вокруг + GEN": ["А я смотрю на Серёжку-- как он ПОЛЗАЕТ ВОКРУГ ТОЛИКА, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "А Толик с Серёжкой ПОЛЗАЮТ ВОКРУГ НЕГО и сильно ему мешают."]}, "2": {"по + DAT": ["ПОЛЗАТЬ же ПО ВСЕМУ холсту, разыскивая их, я считаю занятием бесполезным— в данном случае, это будет неуважением к тем, кто совершал военный подвиг и чьей памяти посвящён сериал."], "с/со + INST": ["ПОЛЗАЛ вместе С СЕРЁЖКОЙ по комнатам и гудел как паровоз."]}, "3": {}}