{"-3": {"в/во + LOC": ["А поглядишь внимательно-- нет, на всех любви не хватает... на всех не хватает,-- В ПОЛНОЙ растерянности ПОВТОРЯЕТ он.", "-- Но ведь кто-то должен быть и В АДУ?!\"-- ПОВТОРЯЕТ она, добродушно кивая своей шутке, которая ей, видимо, очень нравится.", "Более того-- В ТОЧНОСТИ его ПОВТОРЯЕТ.", "Эта журнально-сатирическая форма изображения и осмеяния современности В ЗНАЧИТЕЛЬНОЙ мере ПОВТОРЯЕТ-- в новых условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."], "по + DAT": ["Всем сёстрам ПО СЕРЬГА-АМ!-- ПОВТОРЯЕТ Он напевно и жестом отпускает от себя небесное сестричество."], "с/со + INST": ["На встречах СО ЗРИТЕЛЯМИ он ПОВТОРЯЛ ещё классическую репризу:"], "на + ACC": ["-- НА ОБМЕН,-- ПОВТОРЯЛ Вовка- стрелок."], "к + DAT": ["И, уже подходя К ДОМУ, ПОВТОРЯЛА: паспорт, паспорт, паспорт..."], "от + GEN": ["На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он их предложил мне; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, повёл его из-под мокрого неба под крышу, голосом, звенящим ОТ СЛЁЗ, ПОВТОРЯЯ:\" Спасибо, спасибо...\""]}, "-2": {"с/со + INST": ["Интересно отметить и то, что более важное для себя произведение\" Капитал\" Маркс писал самостоятельно, тайком, без Энгельса, при этом С УСМЕШКОЙ ПОВТОРЯЯ по-немецки\" Фройндшафт- фройндшафт, абер гельд зинд нихт цузамен!\", что, как вы догадались, по-русски переводится как\" дружба дружбой, а Капитал-- врозь!\""], "в/во + LOC": ["До внесения в него поправок звучали мнения, что законопроект В ЦЕЛОМ ПОВТОРЯЕТ положения принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка."]}, "-1": {"LOC": ["А поглядишь внимательно-- нет, на всех любви не хватает... на всех не хватает,-- в полной РАСТЕРЯННОСТИ ПОВТОРЯЕТ он.", "Эта журнально-сатирическая форма изображения и осмеяния современности в значительной МЕРЕ ПОВТОРЯЕТ-- в новых условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."], "INST": ["Всё небо по ночам выписывает только два имени, твоё и его, и нашептывает вслух, все звёзды ХОРОМ ПОВТОРЯЮТ ваши имена."], "NOM": ["На встречах со зрителями ОН ПОВТОРЯЛ ещё классическую репризу:", "Андрей Николаевич/ простите/ что Я ПОВТОРЯЮ следующий вопрос/ просто я хотел бы записать ваш ответ.", "Вот так и проиграли/ и проиграли по всей русской России/ потому что/ извините/ я не хочу ничего сказать/ я человек очень крутых взглядов/ но я это просто слышал и Я ПОВТОРЯЮ и своим журналистам бывшим/ где я был главным редактором/ что\" СПС\" и\" Яблоко\"/ это партия жидовская."], "ACC": ["Просто выучивает слова и бессмысленно ИХ ПОВТОРЯЕТ.", "И выражение лица, и гримаса, которую Он всё ВРЕМЯ ПОВТОРЯЕТ...", "Более того-- в точности ЕГО ПОВТОРЯЕТ.", "Пока вы читаете эти фразы, ваш ТРУД ПОВТОРЯЕТ множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Мы не решились пока в список включать( ещё РАЗ ПОВТОРЯЮ/ что это непринципиально всегда список подаётся потом) людей/ которые имеют альпинистскую квалификацию ниже КМС.", "Ещё РАЗ ПОВТОРЯЮ.", "Давайте, не стесняйтесь, набирайте номер, ещё РАЗ ПОВТОРЯЮ.", "Хотя я ещё РАЗ ПОВТОРЯЮ/ лично мне это нравится/ я думаю это нравится многим.", "Ребята/ я ещё РАЗ ПОВТОРЯЮ/ это может быть только на Чемпионате России/ потому что в УЕФА мы на самом деле платим очень большие штрафы.", "Не просто/ ещё РАЗ ПОВТОРЯЮ/ цифры сухие/ а конкретно/ назвать фамилии/ называть что конкретно где-то в чем-то..."], "GEN": ["Предлагаемый Олегом Морозовым проект центристской идеологической ПЛАТФОРМЫ ПОВТОРЯЕТ некоторые тезисы последнего послания президента Федеральному собранию.", "Я ВСЕГО ПОВТОРЯТЬ не буду/ но отношение государства к интеллектуальной собственности/ это не только пиратство."]}, "0": {}, "1": {"ACC": ["И как это бывало ранее: сначала-- с ним, в прошлом году-- с братьями Капустиными,-- Яков сказал громко, ПОВТОРЯЯ СЛОВА учительницы:", "Всё небо по ночам выписывает только два имени, твоё и его, и нашептывает вслух, все звёзды хором ПОВТОРЯЮТ ВАШИ имена.", "Он просто изводил родных и знакомых, ПОВТОРЯЯ БЕССМЫСЛЕННОЕ\" коммунистический что?.. коммунистический... чего?\", пока его друг Фридрих не подсказал:\" Да...", "После этого я нередко ПОВТОРЯЛ ЕГО, но страх почти не уменьшался, просто я привык к тому, что я должен пройти через страх определённой силы, и проходил.", "Несколько дней спустя вызубрил магическую формулу и, сам себя задуривая, ПОВТОРЯЕТ ЕЁ скороговоркой, на которую только способен в четыре года:\" Вот я себе рожу сыночка, и это тоже буду я.", "Люди не могут придумать что-то новое и ПОВТОРЯЮТ БЕСПРОИГРЫШНЫЕ варианты.", "Он снова ПОВТОРЯЕТ СВОЙ монолог про проверку моей машины на угон.", "Символический\" Оскар\" фестиваля-- металлическая статуэтка-- изображающая трёх лошадок, ПОВТОРЯЕТ ЭМБЛЕМУ Саратовского цирка.", "До внесения в него поправок звучали мнения, что законопроект в целом ПОВТОРЯЕТ ПОЛОЖЕНИЯ принятой в Европе концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка.", "Предлагаемый Олегом Морозовым проект центристской идеологической платформы ПОВТОРЯЕТ НЕКОТОРЫЕ тезисы последнего послания президента Федеральному собранию.", "В минуту опасности они меняют свою окраску, ПОВТОРЯЯ КОЛОРИТ окружающих предметов.", "Ход развития научной мысли в данном случае, как и во многих других, ПОВТОРЯЛ ЛОГИКУ исторического развития самого объекта.", "ПОВТОРЯТЬ СООТВЕТСТВУЮЩИЕ аргументы нецелесообразно, пусть об этом судят читатели.", "Ну, не надо же сейчас ПОВТОРЯТЬ ЭТИ проблемы.", "Теперь у них есть средства/ возможности/ время/ способности всё сделать и вместо того/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и всё изменит/ они предпочитают ПОВТОРЯТЬ ОДНИ и те же старые формулы.", "Андрей Николаевич/ простите/ что я ПОВТОРЯЮ СЛЕДУЮЩИЙ вопрос/ просто я хотел бы записать ваш ответ.", "Скажите/ если будут ПОВТОРЯТЬ СЕРИАЛ/ будете смотреть?"], "NOM": ["А поглядишь внимательно-- нет, на всех любви не хватает... на всех не хватает,-- в полной растерянности ПОВТОРЯЕТ ОН.", "Всем сёстрам по серьга-ам!-- ПОВТОРЯЕТ ОН напевно и жестом отпускает от себя небесное сестричество.", "-- Значит, я спекулянт?-- ПОВТОРЯЛ ЮРА и, потряхивая, старался привести его в боевое состояние.", "Здорово мы сберегли её ребёнка, -- ПОВТОРЯЕТ ТЁТУШКА, напоминая, что скоро должна приехать из города моя мама.", "-- Дали бы мне три дня молодости,-- ПОВТОРЯЕТ ДЕДУШКА с полным ртом,-- я бы показал, что сделать с этим буйволом...", "-- На обмен,-- ПОВТОРЯЛ ВОВКА- стрелок.", "-- Но ведь кто-то должен быть и в аду?!\"-- ПОВТОРЯЕТ ОНА, добродушно кивая своей шутке, которая ей, видимо, очень нравится.", "Прижмите свою руку к моей груди и вы почувствуете биение сердца моего народа\",-- любит ПОВТОРЯТЬ ПРЕЗИДЕНТ Палестинской автономии.", "Как любит ПОВТОРЯТЬ АРАФАТ\" я каждый раз восстаю из пепла\".", "Пока вы читаете эти фразы, ваш труд ПОВТОРЯЕТ МНОЖЕСТВО ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия."], "DAT": ["Эти рассказы она часто ПОВТОРЯЛА НАШИМ дачницам, сидя на крылечке напротив калитки, из лета в лето, из лета в лето..."], "за + INST": ["( Один мой знакомый любит нынче ПОВТОРЯТЬ ЗА ПРАЗДНИЧНЫМ столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность сравнить эти два блага на практике...)", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, ПОВТОРЯЛ ЗА ГОГОЛЕМ о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал искать такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций нашёл в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41."], "GEN": ["Но, с другой стороны, у вас есть преимущество: вы можете не ПОВТОРЯТЬ ОШИБОК и учиться на опыте, уже наработанном мощными федерациями: Германией, Канадой, Австралией, Швейцарией."], "от + GEN": ["Но, конечно, мы отыскиваем соответствующие места в романах, которые как бы повторяют, но ПОВТОРЯЮТ ОТ ЛИЦА героев, некоторые мысли, высказывания Достоевского( например, в\" Дневнике писателя\")."], ", что": ["ПОВТОРЯЮ, ЧТО вроде бы очевидно, что скорее всего адрес-- это власть, дальше можно смотреть-- Путин ли как президент, в целом ли власть страны, или какие-то отдельные группировки внутри её."]}, "2": {"с/со + INST": ["-- Дали бы мне три дня молодости,-- ПОВТОРЯЕТ дедушка С ПОЛНЫМ ртом,-- я бы показал, что сделать с этим буйволом..."], "к + DAT": ["ПОВТОРЯЮ,-- К ИНТЕЛЛИГЕНЦИИ, по моему жизненному опыту, принадлежат только люди свободные в своих убеждениях, не зависящие от принуждений экономических, партийных, государственных, не подчиняющиеся идеологическим обязательствам."], "в/во + LOC": ["Эта журнально-сатирическая форма изображения и осмеяния современности в значительной мере ПОВТОРЯЕТ-- В НОВЫХ условиях-- формы горацианской сатиры( разговорный диалог, масса возникающих и исчезающих образов говорящих людей, передразнивание социально-речевых манер, полудиалоги, письма, смесь шутливых и серьёзных размышлений)."]}, "3": {"про + ACC": ["Он снова ПОВТОРЯЕТ свой монолог ПРО ПРОВЕРКУ моей машины на угон."], "о/об + LOC": ["Но разговор, ПОВТОРЯЮ, сейчас О ДРУГОМ.", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, ПОВТОРЯЛ за Гоголем О ПУШКИНЕ как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же стал искать такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций нашёл в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41."], "в/во + LOC": ["До внесения в него поправок звучали мнения, что законопроект в целом ПОВТОРЯЕТ положения принятой В ЕВРОПЕ концепции нормативного регулирования характеристик продукции и услуг для потребительского рынка."]}}