{"-3": {"на + ACC": ["- Ну-ка сядь НА СТУЛ и ПОСЛУШАЙ стих, который давно, давно сочинён,-- сказал я поэту и начал читать завет и молитву великого поэта:", "И если сегодня прийти НА КОНЦЕРТ и ПОСЛУШАТЬ/ о чём идёт речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я отвечаю тому/ кто первый позвонил."], "в/во + LOC": ["А так, посидели бы В ТЕПЛЕ, ПОСЛУШАЛИ бы радио, поболтали с интересным человеком."], "к + DAT": ["Один слон обращается К ДРУГОМУ: ПОСЛУШАЙ, может у них там гнездо?\""]}, "-2": {"от + GEN": ["Радио ОТ СКУКИ ПОСЛУШАТЬ, что ли?.."]}, "-1": {"ACC": ["Ну, узнал, конечно.-- Ещё ЧТО-ТО ПОСЛУШАЛ и ответил:-- Буду там целый день.", "-- Хочешь, чтобы я тебя ещё РАЗ ПОСЛУШАЛА?-- говорит доктор и снимает с себя эту штучку.", "Я раз пять ЕГО ПОСЛУШАЛ/ все три альбома подряд/ и понял/ что там есть какие-то благородные зацепки/ за которые можно зацепиться/ и он будет тащить.", "И я хотел бы дать вам ИХ ПОСЛУШАТЬ.", "Вы знаете/ я вот ИРУ ПОСЛУШАЛА/ чего-то мне так захотелось почитать.", "Давайте ИРУ ПОСЛУШАЕМ.", "Может/ лет через пять мы ЕЁ ПОСЛУШАЕМ."], "NOM": ["2. Юбилейный вердиевский цикл радио\" Орфей\"-- великолепная ВОЗМОЖНОСТЬ ПОСЛУШАТЬ все оперные шедевры великого итальянца.", "А сейчас МЫ ПОСЛУШАЕМ песню\" Я твой друг\"/ первую песню с первого официального альбома Екатерины Болдыревой.", "Мы против были/ чтобы американцы Югославию бомбили/ нас КТО ПОСЛУШАЛ?", "Нужно обязательно/ чтобы его Димитрий ИВАНЫЧ ПОСЛУШАЛ."]}, "0": {}, "1": {"ACC": ["-- ПОСЛУШАЕМ НАШЕГО друга и родственника.", "Не просто выпить за дружбу американского и российского народов, а ещё и ПОСЛУШАТЬ МИХАИЛА Касьянова и понять, насколько выгодны для них инвестиции в Россию.", "2. Юбилейный вердиевский цикл радио\" Орфей\"-- великолепная возможность ПОСЛУШАТЬ ВСЕ оперные шедевры великого итальянца.", "-- Пьяненький был, бахвалился, чего трезвый никогда себе не позволял, бывал до застенчивости трогательно скромен, когда сочинялось и работалось, нежным, податливым становился, норовил к родственной душе прилепиться, чтобы ПОСЛУШАЛИ ЕГО, похвалили, обогрели ответной нежностью и любовью.", "- Ну-ка сядь на стул и ПОСЛУШАЙ СТИХ, который давно, давно сочинён,-- сказал я поэту и начал читать завет и молитву великого поэта:", "Был он в тот вечер в ударе, мало пил; ПОСЛУШАВ ЕГО, Дрыгин, опершись на руку, сочувственно и горько сказал:", "Если слуга, которому господин дал поручение, упал в яму вопреки полученным советам, он виноват, ибо не ПОСЛУШАЛ ГОСПОДИНА и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "Однако ПОСЛУШАЕМ ВИТГЕНШТЕЙНА.", "Давайте ПОСЛУШАЕМ ГРУСТНУЮ девушку/ которая сидит с вами рядом.", "ПОСЛУШАЕМ ВЛАДИМИРА.", "А сейчас мы ПОСЛУШАЕМ ПЕСНЮ\" Я твой друг\"/ первую песню с первого официального альбома Екатерины Болдыревой.", "Хотелось бы ПОСЛУШАТЬ КАКИЕ-ТО более абстрактные вещи/ может быть/ они менее конкретны...", "ПОСЛУШАЙТЕ ПЕСНЮ..."], ", что": ["Радио от скуки ПОСЛУШАТЬ, ЧТО ли?.."], "по + DAT": ["Я ПОСЛУШАЛ ПО ТЕЛЕВИЗОРУ/ что там поют/ и понял/ что нет большой необходимости его покупать."], "от + GEN": ["Вот это мне интересно ПОСЛУШАТЬ ОТ НЕГО.", "А ПОСЛУШАТЬ ОТ НЕГО/ хорошо ли проводится реформа ЖКХ/ он скажет что плохо проводится реформа ЖКХ!"]}, "2": {"о/об + LOC": ["И если сегодня прийти на концерт и ПОСЛУШАТЬ/ О ЧЁМ идёт речь/ и вдуматься/ то наверно это далеко от желания рассказать анекдот/ я отвечаю тому/ кто первый позвонил."], "у + GEN": ["ПОСЛУШАЙТЕ/ У ВАС что-то..."]}, "3": {"у + GEN": ["Один слон обращается к другому: ПОСЛУШАЙ, может У НИХ там гнездо?\"", "Но ПОСЛУШАЙТЕ, какой У НАС текстиль есть."], "по + DAT": ["Интересно ПОСЛУШАТЬ его мнение ПО ПОВОДУ/ допустим/ чем должен простой российский инженер- конструктор заниматься в течение ближайших 20 лет."]}}