{"-3": {"с/со + INST": ["Вот и Олег Романцев сенсационно объявился на пресс-конференции и С ПОКАЯННЫМИ интонациями ПОДВЁЛ итоги сезона( см. ниже)."], "под + ACC": ["ПОД ЭТО можно ПОДВЕСТИ любой другой бизнес."]}, "-2": {"прежде + GEN": ["Можно не сомневаться, что он- то своим недюжинным интересом к жизни и утомил жену и ПРЕЖДЕ ВРЕМЕНИ ПОДВЁЛ её к старости."]}, "-1": {"NOM": ["Я вспомнил, что именно ОН ПОДВЁЛ меня к ней и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, для него, обнял моего друга.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, я хочу дать слово Жизель, чтобы ОНА ПОДВЕЛА итог нашей сегодняшней беседе.", "Хорошо ВЫ ПОДВЕЛИ."], "ACC": ["Тогда мы говорили, в частности, о том, под какую неподходящую СТАТЬЮ ПОДВЕЛИ граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "К сожалению/ НАС ПОДВЕЛИ наши поставщики/ просто-напросто только вчера послали официальное письмо об отказе.", "И вы знаете/ МЕНЯ ПОДВЕЛИ к зданию школы/ которая до сих пор эксплуатируется и там весит жестяная табличка/ выцветшая такая/\" Здание построено в 1904 году стараньями купца третьей гильдии Гиндина\"/ как сейчас помню.", "Последние выступления МЕНЯ ПОДВЕЛИ к тому/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки говорили о политических перспективах."], "INST": ["Вот и Олег Романцев сенсационно объявился на пресс-конференции и с покаянными ИНТОНАЦИЯМИ ПОДВЁЛ итоги сезона( см. ниже)."]}, "0": {}, "1": {"ACC": ["Осмелюсь ПОДВЕСТИ ПРОМЕЖУТОЧНЫЙ итог: Настоящий мужчина в школе-- это женщина.", "Можно не сомневаться, что он- то своим недюжинным интересом к жизни и утомил жену и прежде времени ПОДВЁЛ ЕЁ к старости.", "И я сам ощущал, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что ПОДВЕДУ ИХ, как только раскрою рот, и старался угадать миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Я вспомнил, что именно он ПОДВЁЛ МЕНЯ к ней и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, для него, обнял моего друга.", "Ты только должна мне пообещать, что не ПОДВЕДЁШЬ НАС, потому что мой муж за тебя поручился.", "Я говорю-- ты можешь пообещать мне, что не ПОДВЕДЁШЬ МОЕГО мужа?", "Конечно, я не ПОДВЕДУ ВАШЕГО мужа.", "К ноябрю же 2003 года Минэкономразвития поручено ПОДВЕСТИ ИТОГИ нового открытого полугодия существования федеральной власти.", "Я расстроился, что ПОДВЁЛ ЖУРНАЛ и лично его главного редактора Александра Трифоновича Твардовского.", "Тогда мы говорили, в частности, о том, под какую неподходящую статью ПОДВЕЛИ ГРАЖДАН при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "Вот и Олег Романцев сенсационно объявился на пресс-конференции и с покаянными интонациями ПОДВЁЛ ИТОГИ сезона( см. ниже).", "Если ПОДВЕСТИ ИТОГ, то все решения, которые были приняты на предыдущем совещании Генсовета, продиктованы самой жизнью, а не подковерными интригами, которые в них пытались усмотреть наши оппоненты и недоброжелатели.", "В. Э. Чудновский( Москва) в докладе\" Проблема оптимального смысла жизни\" ПОДВЁЛ ИТОГИ девятилетних исследований и отметил, что успешно развиваются два направления: философско-онтологическое и психологическое.", "Она ПОДВЕЛА ИТОГИ первого этапа исследования и выявила психологические проблемы подросткового возраста, показала их значимость для формирования личности ребёнка, для его взросления.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, я хочу дать слово Жизель, чтобы она ПОДВЕЛА ИТОГ нашей сегодняшней беседе.", "Под это можно ПОДВЕСТИ ЛЮБОЙ другой бизнес.", "Я хотел бы ПОДВЕСТИ ЧЕРТУ по второму вопросу.", "Мне кажется/ что если вы ещё раз посмотрите имеющийся состав жюри/ я думаю/ что за следующую неделю мы уже ПОДВЕДЁМ ЧЕРТУ.", "Володя Может можно так ПОДВЕСТИ ИТОГ этому вопросу."], "NOM": ["Да, пожалуй, выпьешь, ПОДВЕЛА ВЕДЬМА точку свою!", "К сожалению/ нас ПОДВЕЛИ НАШИ поставщики/ просто-напросто только вчера послали официальное письмо об отказе."], "к + DAT": ["Не проплыл ещё и десяти метров, как в глуби сильно дёрнуло, и я подсёк крупного язя, кое-как поднял его наверх, дал глотнуть воздуху и, опьянелого, плашмя лежащего, ПОДВЁЛ К ЛОДКЕ, ухватил за склизкую башку, и через мгновение он уже валялся на дне лодки, бунтарски бья хвостом, взбрызгивая воду, гремя банкой и стучась об вёсла и кривую удочку, оставленную Витей.", "И вы знаете/ меня ПОДВЕЛИ К ЗДАНИЮ школы/ которая до сих пор эксплуатируется и там весит жестяная табличка/ выцветшая такая/\" Здание построено в 1904 году стараньями купца третьей гильдии Гиндина\"/ как сейчас помню.", "Последние выступления меня ПОДВЕЛИ К ТОМУ/ о чём я не говорил в докладе/ ну/ поскольку мы вcё-таки говорили о политических перспективах."], "в/во + LOC": ["Мне хотелось бы ПОДВЕСТИ В ДВУХ словах какое-то резюме того/ что мы обсуждали."]}, "2": {"к + DAT": ["Можно не сомневаться, что он- то своим недюжинным интересом к жизни и утомил жену и прежде времени ПОДВЁЛ её К СТАРОСТИ.", "Я вспомнил, что именно он ПОДВЁЛ меня К НЕЙ и всё так просто и хорошо получилось, и вдруг, неожиданно для себя и уж, конечно, для него, обнял моего друга."], "при + LOC": ["Тогда мы говорили, в частности, о том, под какую неподходящую статью ПОДВЕЛИ граждан ПРИ РАСЧЁТАХ за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним применили Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395)."], "о/об + LOC": ["Потому что\" СПС\" ПОДВЕЛО/ О ТОМ/ что сказал лидер\" СПС\"/ что мы хотели со всеми договориться/ в итоге не договорились ни с кем."], "по + DAT": ["Я хотел бы ПОДВЕСТИ черту ПО ВТОРОМУ вопросу."]}, "3": {}}