{"-3": {"в/во + ACC": ["Первая часть В СВОЁ время ПОНРАВИЛАСЬ.", "Как гласит\" Книга захватов\", когда Ит, сын Миля Испанского, высадился на берегу, ему В ПЕРВУЮ очередь ПОНРАВИЛСЯ именно климат открытой им земли."]}, "-2": {}, "-1": {"NOM": ["Хотя его СТАТЬЯ ПОНРАВИЛАСЬ, заставила ещё раз продумать проблему.", "Вторая ЧАСТЬ ПОНРАВИЛАСЬ в меньшей степени.", "Возможно, она мельком видела в профиль ваше лицо и ОНО ПОНРАВИЛОСЬ ей, поскольку оно приятно, особенно издали.", "-- Я бы не сказал, что мне ЭТО ПОНРАВИЛОСЬ или не понравилось,-- ответил Антон.", "-- Если ЧТО ПОНРАВИТСЯ, я денег не жалею.", "Серёжке ОНА ПОНРАВИЛАСЬ.", "И правильно, резкая смена настроений для часов губительна: оный предмет роскоши стоит много дороже нового платья, и если бы он каждый сезон выходил из моды, едва ли бы ЭТО ПОНРАВИЛОСЬ его обладателю.", "В итоге собралась очень классная компания, и так нам это ДЕЛО ПОНРАВИЛОСЬ, что потом мы ещё три дня приходили и заказывали шашлыки.", "Новый ПРОДУКТ ПОНРАВИЛСЯ широким массам.", "А пиво REDD' S( 0, 33 л) от компании SABMiller, российского представителя ТРАНСМАРК ПОНРАВИТСЯ дамам.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского университета выдвинули другую теорию-- ОНА ПОНРАВИЛАСЬ многим их коллегам.", "Мне его позиция с ракетными войсками как РАЗ ПОНРАВИЛАСЬ.", "Девочка вот ничего сначала/ ОНА ПОНРАВИЛАСЬ/ хорошенькая эта кошечка...", "Мне ОН ПОНРАВИЛСЯ/ потому что молодой."], "DAT": ["В целом же вторая картина МНЕ ПОНРАВИЛАСЬ меньше первой, но это можно списать на мою нейтральность к творчеству мексиканца.", "А еще МНЕ ПОНРАВИЛСЯ спектакль театра« Балтийский дом» с Игорем Скляром в главной роли.", "-- ЕМУ ПОНРАВИЛСЯ этот мальчишка.", "Очень НАМ ПОНРАВИЛОСЬ это.", "А во-вторых, она ЕМУ ПОНРАВИЛАСЬ, это точно.", "И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ЕМУ ПОНРАВИЛАСЬ?", "А ещё я хотела, чтобы ЛЁВЕ ПОНРАВИЛСЯ школьный вечер, на который я его притащила.", "-- МНЕ ПОНРАВИЛОСЬ, как ты колотил...", "Играли дерьмово, но МНЕ ПОНРАВИЛОСЬ.", "Больше всего ЕМУ ПОНРАВИЛАСЬ эта штучка.", "Те Валерию ГЕОРГИЕВИЧУ ПОНРАВИЛИСЬ, но будет ли Алдонин бить по мячу в среду на поле, тренер сборной России не сказал.", "И ещё МНЕ ПОНРАВИЛОСЬ то, что воспоминания пошли в обратном порядке.", "Рассказывает Мари-Анн Шазель:« Пьеса МНЕ ПОНРАВИЛАСЬ.", "И РЕБЁНКУ ПОНРАВИТСЯ принимать лечебные ванны через день в течение месяца.", "По-моему, подарок ЕМУ ПОНРАВИЛСЯ.", "А больше всего МНЕ ПОНРАВИЛОСЬ в Англии.", "То новоселье затянулось, очень уж МНЕ ПОНРАВИЛАСЬ тихая, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную сел уже в другой квартире, правда, на этой же улице Урицкого( ныне ей вернули прежнее название-- Козельская).", "Я прочёл на расписании названия пристаней, и МНЕ ПОНРАВИЛОСЬ слово\" Низьма\".", "Спектакль ЗАЛУ ПОНРАВИТСЯ.", "Но/ видишь/ Стас говорит/ что на проект вряд ли придёт девушка/ которая ЕМУ ПОНРАВИТСЯ.", "Я/ думаю/ ты можешь ЕМУ ПОНРАВИТЬСЯ очень.", "А какие решения Путина ВАМ ПОНРАВИЛИСЬ?", "Так что/ надеюсь/ ВАМ ПОНРАВИТСЯ.", "Ну ВАМ ПОНРАВИЛОСЬ?", "Ваш участковый ВАМ ПОНРАВИЛСЯ/ когда вы его увидели?", "Вам сейчас надо в библиотеку ходить/ а не слушать то/ что мне сейчас подарили/ хотя это хорошая группа/ она МНЕ ПОНРАВИЛАСЬ тем/ что я не понял/ что она поёт."], "ACC": ["Первая часть в своё ВРЕМЯ ПОНРАВИЛАСЬ.", "Как гласит\" Книга захватов\", когда Ит, сын Миля Испанского, высадился на берегу, ему в первую ОЧЕРЕДЬ ПОНРАВИЛСЯ именно климат открытой им земли."], "GEN": ["« Блэйд 2» больше ВСЕГО ПОНРАВИЛСЯ.", "Наш Игорь везде успевает))« Ну все, я побежал— до Нового года еще обязательно выйду на связь:))) вот это больше ВСЕГО ПОНРАВИЛОСЬ) так что ждем с нетерпением) Аида."]}, "0": {}, "1": {"NOM": ["Мне очень ПОНРАВИЛАСЬ СЦЕНА, когда Мюллеру докладывают об отпечатках пальцев Штирлица.", "Блейд 2-- Выбесила компьютерная графика, зато ПОНРАВИЛСЯ ЭКШН и номак.", "А еще мне ПОНРАВИЛСЯ СПЕКТАКЛЬ театра« Балтийский дом» с Игорем Скляром в главной роли.", "Впечатления самые прекрасные, ПОНРАВИЛОСЬ ВСЁ, от семьи, в которой жили, до встречи с сенатором от штата Вермонт!", "Особо ПОНРАВИЛОСЬ НОВОВВЕДЕНИЕ одного препода.", "-- Ему ПОНРАВИЛСЯ ЭТОТ мальчишка.", "И если ПОНРАВИТСЯ НОВЫЙ спектакль-- не будьте занудами, не ищите блох и\" концепций\", просто позвоните Волчек и скажите:", "Очень нам ПОНРАВИЛОСЬ ЭТО.", "\" А тогда почему на пароходе нас кормили белым хлебом да пловом? -- допытываются наши.-- Нам очень ПОНРАВИЛАСЬ ТАКАЯ пища...\"", "Должен признаться, что мне очень ПОНРАВИЛАСЬ ЭТА мысль-- превратить Юрку в негритёнка.", "ПОНРАВИТСЯ КАКАЯ-НИБУДЬ песня в исполнении какого-нибудь певца-- и я у себя её в голове пою, прямо голосом этого певца или певицы.", "Больше всего ему ПОНРАВИЛАСЬ ЭТА штучка.", "Славе же как обладателю динамично развивающегося мужского организма очень ПОНРАВИЛСЯ ПРИГОТОВЛЯЕМЫЙ Машей украинский борщ.", "И ещё мне ПОНРАВИЛОСЬ ТО, что воспоминания пошли в обратном порядке.", "Мне ПОНРАВИЛИСЬ СТИЛЬ и интонация.", "Вам наверняка ПОНРАВИТСЯ ЭТОТ оздоровительный комплекс, включающий плавательный бассейн, просторный спортивный зал с душевыми кабинами и раздевалками, кабинетом лечебной физкультуры, уютными холлами, финской баней.", "Честно говоря, мне больше ПОНРАВИЛИСЬ НАШИ\" танцы дикарей\" на пляже, нежели чинные посиделки в ресторане, которые спустя пару часов заменили новогодним катанием на слонах.", "То новоселье затянулось, очень уж мне ПОНРАВИЛАСЬ ТИХАЯ, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную сел уже в другой квартире, правда, на этой же улице Урицкого( ныне ей вернули прежнее название-- Козельская).", "Я прочёл на расписании названия пристаней, и мне ПОНРАВИЛОСЬ СЛОВО\" Низьма\".", "-- Мне чем-то не ПОНРАВИЛСЯ ТВОРОГ.", "И мне очень ПОНРАВИЛСЯ ПЕРВЫЙ вопрос повестки/\" Существует коррупция как явление?\" в рассмотрении результатов социологического опроса/ проведённого в г. Обнинске Калужской области.", "Мне не ПОНРАВИЛСЯ ДЖИГ-МАРМАНЯН- мр- мр- джи.", "Вот Китаю/ я думаю/ очень не ПОНРАВИЛСЯ РАЗРЫВ договора/ Индии."], "в/во + LOC": ["Вторая часть ПОНРАВИЛАСЬ В МЕНЬШЕЙ степени.", "А больше всего мне ПОНРАВИЛОСЬ В АНГЛИИ."], "INST": ["Смотреть можно вновь и вновь… Вторая-- тоже ПОНРАВИЛАСЬ ИНТЕРЕСНЫМ сюжетом и съемками=) Третья( только тапками не бейте) тоже понравилась...)", "Вам сейчас надо в библиотеку ходить/ а не слушать то/ что мне сейчас подарили/ хотя это хорошая группа/ она мне ПОНРАВИЛАСЬ ТЕМ/ что я не понял/ что она поёт."], "ACC": ["Очень ПОНРАВИЛИСЬ ВОСТОЧНЫЕ элементы в жилище Блэйда, цветок этот, статуэтки всякие, полки с книгами.", "А ещё я хотела, чтобы Лёве ПОНРАВИЛСЯ ШКОЛЬНЫЙ вечер, на который я его притащила."], "в/во + ACC": ["Первая часть очень ПОНРАВИЛАСЬ В СВОЕ время."], "DAT": ["Возможно, она мельком видела в профиль ваше лицо и оно ПОНРАВИЛОСЬ ЕЙ, поскольку оно приятно, особенно издали.", "Была там одна такая... волнистая такая фея... как собачка... ПОНРАВИЛАСЬ АЛЕКСЕЮ Петровичу.", "И не сможете удержать, и не поймёте-- ПОНРАВИЛОСЬ ВАМ это чувствовать или не понравилось.", "Между прочим, книгу я нашёл весьма грамотной, а не ПОНРАВИЛСЯ МНЕ авторский подход к подаче материала: своё правильное понимание экономических идей он тщательно маскировал.", "Новый продукт ПОНРАВИЛСЯ ШИРОКИМ массам.", "А пиво REDD' S( 0, 33 л) от компании SABMiller, российского представителя ТрансМарк ПОНРАВИТСЯ ДАМАМ.", "Опыт с\" метеосводкой на завтрак\" так ПОНРАВИЛСЯ САУТГЕЙТУ, что он намерен улучшить конструкцию печи и приготавливать себе поутру ещё и аппетитные новости, а также рекламный блок информации.", "Недавно биологи Натаниэль Домини и Питер Лукас из Гонконгского университета выдвинули другую теорию-- она ПОНРАВИЛАСЬ МНОГИМ их коллегам.", "ПОНРАВИЛСЯ МНЕ/ например/ такой анекдот/ ходил в конце 90-х годов в разных вариантах.", "Не знаю/ ПОНРАВИЛИСЬ ВАМ/ не понравились...", "Я не могу выйти из кинотеатра и сказать/ ПОНРАВИЛСЯ МНЕ фильм или нет.", "Естественно/ это не ПОНРАВИЛОСЬ СОСЕДЯМ."], "INFINITIVE": ["И ребёнку ПОНРАВИТСЯ ПРИНИМАТЬ лечебные ванны через день в течение месяца."], ", что": ["В итоге собралась очень классная компания, и так нам это дело ПОНРАВИЛОСЬ, ЧТО потом мы ещё три дня приходили и заказывали шашлыки.", "\" На подиуме я в первый раз, но так ПОНРАВИЛОСЬ, ЧТО хочется ещё\",-- рассказала\" Делу\" г-жа Швайкина."]}, "2": {"от + GEN": ["P. S. Те, кому данная картина не ПОНРАВИЛАСЬ отталкиваются ОТ ТОГО, что Штирлица на самом деле не было и вообще в фильме куча исторических ошибок."]}, "3": {"в/во + LOC": ["Очень ПОНРАВИЛИСЬ восточные элементы В ЖИЛИЩЕ Блэйда, цветок этот, статуэтки всякие, полки с книгами.", "ПОНРАВИТСЯ какая-нибудь песня В ИСПОЛНЕНИИ какого-нибудь певца-- и я у себя её в голове пою, прямо голосом этого певца или певицы.", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже ПОНРАВИТСЯ/ что В ТУНОШЕНСКОМ доме/ когда мне был ещё один год/ я даже участвовал в революционном движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и жандармы вошли/ обошли весь дом/ но не решились меня поднять/ так сказать."], "от + GEN": ["Впечатления самые прекрасные, ПОНРАВИЛОСЬ всё, ОТ СЕМЬИ, в которой жили, до встречи с сенатором от штата Вермонт!"], "у + GEN": ["Если Лёва станет играть в школьном джазе, ему это может ПОНРАВИТЬСЯ: ведь У НЕГО такая опасная наследственность по линии дедушки."], "о/об + LOC": ["Решила ПОНРАВИТЬСЯ-- ни О ЧЁМ не спрашивай!"]}}