{"-3": {"вопреки + DAT": ["Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, ВОПРЕКИ ТРАДИЦИИ, ПОЗДРАВИТЬ гостей с честью находиться здесь и присутствовать при событии, которого никогда не было и не будет."], "от + GEN": ["Разрешите ОТ ВСЕЙ души ПОЗДРАВИТЬ Вас( тебя) с юбилеем...( презентацией... открытием новой программы... годовщиной со дня выхода на экран... годовщиной со дня запрета выхода... на экран... с окончанием строительства гаража и т. д. и т. п.) и просто с хорошей погодой, поскольку плохой, как поётся в песне, и не бывает, за что огромное Вам спасибо!"]}, "-2": {}, "-1": {"GEN": ["Разрешите от всей ДУШИ ПОЗДРАВИТЬ Вас( тебя) с юбилеем...( презентацией... открытием новой программы... годовщиной со дня выхода на экран... годовщиной со дня запрета выхода... на экран... с окончанием строительства гаража и т. д. и т. п.) и просто с хорошей погодой, поскольку плохой, как поётся в песне, и не бывает, за что огромное Вам спасибо!"]}, "0": {}, "1": {"ACC": ["-- Давайте все вместе ПОЗДРАВИМ МАРИНУ.", "Я хотел бы прежде ПОЗДРАВИТЬ ВАС, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, поздравить гостей с честью находиться здесь и присутствовать при событии, которого никогда не было и не будет.", "Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, ПОЗДРАВИТЬ ГОСТЕЙ с честью находиться здесь и присутствовать при событии, которого никогда не было и не будет.", "Разрешите от всей души ПОЗДРАВИТЬ ВАС( тебя) с юбилеем...( презентацией... открытием новой программы... годовщиной со дня выхода на экран... годовщиной со дня запрета выхода... на экран... с окончанием строительства гаража и т. д. и т. п.) и просто с хорошей погодой, поскольку плохой, как поётся в песне, и не бывает, за что огромное Вам спасибо!", "Сам Юра, взглянув на меня долгим взглядом, ПОЗДРАВИЛ МЕНЯ.", "-- Поприветствуем наших гостей!-- крикнул Роберт- организатор.-- ПОЗДРАВИМ ИХ с Новым годом!"]}, "2": {"с/со + INST": ["Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, ПОЗДРАВИТЬ гостей С ЧЕСТЬЮ находиться здесь и присутствовать при событии, которого никогда не было и не будет.", "-- Поприветствуем наших гостей!-- крикнул Роберт- организатор.-- ПОЗДРАВИМ их С НОВЫМ годом!"]}, "3": {}}