{"-3": {"в/во + LOC": ["В РЕЗУЛЬТАТЕ взрыва ПОГИБЛИ 20 человек.", "Мать его, коммунистка, бежала из Польши с ним и его старшим братом в Россию, отец остался В ПОЛЬШЕ и ПОГИБ.", "В свою очередь вчера боевики совершили беспрецедентный теракт, В РЕЗУЛЬТАТЕ которого ПОГИБЛИ сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "Не так давно Борис Немцов заявил, что в прошлом году от дедовщины В РОССИЙСКОЙ армии ПОГИБЛО свыше 2000 человек.", "В КВАРТИРЕ люди ПОГИБЛИ/ мы там жили."], "при + LOC": ["В 99-м ПРИ БОМБЁЖКЕ Грозного ПОГИБЛА двухмесячная дочь."], "от + GEN": ["В прошлом году в Мордовии ОТ ЭТОГО заболевания ПОГИБЛИ 2 человека и 30 животных."], "в/во + ACC": ["Есть, но вероятность этого крайне мала, не больше, чем попасть В АВТОКАТАСТРОФУ, ПОГИБНУТЬ при пожаре, нарваться на маньяка в подъезде и т. д. Поэтому лучше не задаваться подобными вопросами."], "за + ACC": ["Но в таком случае возникает вопрос:\" если никто не может спастись, кроме предопределённых, для чего сотворены все остальные и в чём их вина, ЗА КОТОРУЮ они ПОГИБНУТ?"]}, "-2": {"в/во + LOC": ["Лишь у Яузского моста помощник пристава застрелил рабочего Астахова, после чего был сам сброшен в реку, да у Б. Каменного моста В ПЕРЕСТРЕЛКЕ ПОГИБЛИ трое солдат автомобильной роты...", "При этом, по закрытой информации Министерства обороны, имеющейся в распоряжении думского комитета по обороне, в 2002 году В ВОЙСКАХ ПОГИБЛИ 2070 человек-- имеются в виду погибшие в мирной жизни, не при учениях.", "По оценке Элисон Скаррат, директора Национального аквариума из Балтимора, за эти пол века В БУХТЕ ПОГИБЛО девяносто процентов водорослей, и вызвано это загрязнением воды."], "от + GEN": ["По её данным, ОТ ДЕДОВЩИНЫ ПОГИБЛИ: в 1998 году-- 62 человека, в 1999-м-- 71, в 2000-м-- 68, в 2001-м-- 81."], "из + GEN": ["У 9 из 11 животных возникли паралитические заболевания, в результате которых часть ИЗ НИХ ПОГИБЛИ, остальные были забиты в конце срока наблюдения."], "у + GEN": ["Муж У НЕЁ ПОГИБ/ я не знаю/ где у неё муж был/ на войне где-то был/ но может он погиб или не погиб..."]}, "-1": {"GEN": ["В Китае вынесен приговор владельцам угольной шахты, где в апреле этого ГОДА ПОГИБЛИ 20 горняков.", "В результате ВЗРЫВА ПОГИБЛИ 20 человек.", "В 99-м при бомбёжке ГРОЗНОГО ПОГИБЛА двухмесячная дочь.", "Впрочем, можно предположить, что в стране, где не один десяток миллионов ЧЕЛОВЕК ПОГИБЛИ от красного террора, найдётся кто-то, кто захочет повторить сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание.", "В свою очередь вчера боевики совершили беспрецедентный теракт, в результате КОТОРОГО ПОГИБЛИ сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "Если человека без подготовки привести в цирк и заставить показывать номер на трапеции, он скорее ВСЕГО ПОГИБНЕТ.", "Несколько сот ЧЕЛОВЕК ПОГИБЛИ под огнём солдат, были растерзаны толпой десятки офицеров и полицейских.", "В прошлом году в Мордовии от этого ЗАБОЛЕВАНИЯ ПОГИБЛИ 2 человека и 30 животных.", "А вот если на месторождении что-то\" долбанёт\", если 30- 40 ЧЕЛОВЕК ПОГИБНУТ?", "Жители этой КВАРТИРЫ ПОГИБЛИ/ не знаю каким образом/ на фронте или от голода.", "Инна Но она же не выражается в военном конфликте/ как это было/ гражданская война и столько ЛЮДЕЙ ПОГИБЛО.", "Надежда 1 У нас взорвали/ предположим 10 ЧЕЛОВЕК ПОГИБЛИ/ а там больше."], "NOM": ["К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, КТО ПОГИБ и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "А сколько было горьких минут, когда казалось, что ВСЁ ПОГИБЛО, что никакого письма не было, что всё это мне просто приснилось.", "Мать подолгу болела, месяцами в санаториях, ОТЕЦ ПОГИБ в тридцать девятом на Карельском перешейке, он был военный инженер.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и БРАТ ПОГИБЛИ на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Муж пунцоволицей попал за что-то в тюрьму на десять лет, а все родные ОДЕССИТКИ ПОГИБЛИ.", "Из-за меня, мол, ТЁТЯ ПОГИБЛА и брат.", "-- Ищите, иначе МЫ ПОГИБЛИ!", "Сняли чуть больше трети, и произошла трагедия-- когда возвращались после одной из съёмок, наша машина перевернулась, и актриса Туйара СВИНОБОЕВА ПОГИБЛА.", "Кто болел, кто облучился, КТО ПОГИБ в катастрофе-- мир вашим душам, наши дети!", "\" Почти ВСЕ ПОГИБНУТ\",-- без колебаний отвечает учитель.", "Так же обстоит дело и с публично кающимися,-- они гневят бога, похваляясь своими злодеяниями, и ВСЕ ПОГИБНУТ.", "Дети до трех лет, которые ещё не говорят, спасутся, коль окрещены, ибо сказано:\" Таковых есть царство небесное\"(\" Евангелие от Матфея\", XIX, 14); из тех же, кому пять лет и более, ЧАСТЬ ПОГИБНЕТ, а часть спасётся\"[ 13].", "Но в таком случае возникает вопрос:\" если никто не может спастись, кроме предопределённых, для чего сотворены все остальные и в чём их вина, за которую ОНИ ПОГИБНУТ?", "Потому что/ докажите/ что ОН ПОГИБ у красных/ а не у белых.", "В квартире ЛЮДИ ПОГИБЛИ/ мы там жили.", "Ребёнок остался/ а МАТЬ ПОГИБЛА.", "Муж у неё погиб/ я не знаю/ где у неё муж был/ на войне где-то был/ но может ОН ПОГИБ или не погиб...", "Мне просто жаль детей/ КОТОРЫЕ ПОГИБЛИ.", "И как у нас в каждой семье КТО-ТО ПОГИБ на войне/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России.", "Только жалко/ что МЫ ПОГИБНЕМ при этом.", "Которая всегда рядом с этим днём идёт/ она оттенок совершенно другой вносит/ что почему те КТО ПОГИБЛИ на Куликовом поле/ например/ не посеяли хлеб.", "Уже тогда был дан сигнал/ что можно взрывать дома с людьми/ чтобы сразу МНОГО ПОГИБЛО людей.", "У меня дочь училась с парнем/ КОТОРЫЙ ПОГИБ.", "Он даже своего сына не пожалел/ КОТОРЫЙ ПОГИБ в Чечне."], "INST": ["В пакистанском городе Хайдерабад( провинция Синд) при взрыве бомбы, заложенной неизвестными преступниками под сиденьем автобуса, сегодня УТРОМ ПОГИБЛИ двое и ранены семь человек."], "LOC": ["Не так давно Борис Немцов заявил, что в прошлом году от дедовщины в Российской АРМИИ ПОГИБЛО свыше 2000 человек."]}, "0": {}, "1": {"на + LOC": ["Дед его ПОГИБ НА ВЕЛИКОЙ войне.", "С тех пор как в прошлом году её сын, дядя Азис, ПОГИБ НА ОХОТЕ, она так и не пришла в себя и всё боится, что ещё что-нибудь случится.", "Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её умерла в войну в голодное время, отец и брат ПОГИБЛИ НА ФРОНТЕ,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "И как у нас в каждой семье кто-то ПОГИБ НА ВОЙНЕ/ в каждой семье прибалтийской найдётся человек/ который очень много плохого расскажет о том времени/ когда Прибалтика находилась под управлением России."], ", что": ["А сколько было горьких минут, когда казалось, что всё ПОГИБЛО, ЧТО никакого письма не было, что всё это мне просто приснилось."], "в/во + NOM": ["Мать подолгу болела, месяцами в санаториях, отец ПОГИБ В ТРИДЦАТЬ девятом на Карельском перешейке, он был военный инженер."], "в/во + LOC": ["Конечно, обидно ПОГИБНУТЬ В ПОСЛЕДНЕМ бою, но я должна немедленно записать всё в свой дневник.", "Кто болел, кто облучился, кто ПОГИБ В КАТАСТРОФЕ-- мир вашим душам, наши дети!", "Он даже своего сына не пожалел/ который ПОГИБ В ЧЕЧНЕ."], "NOM": ["ПОГИБЛО ДВАДЦАТЬ человек, ранения получили более ста.", "В 99-м при бомбёжке Грозного ПОГИБЛА ДВУХМЕСЯЧНАЯ дочь.", "В пакистанском городе Хайдерабад( провинция Синд) при взрыве бомбы, заложенной неизвестными преступниками под сиденьем автобуса, сегодня утром ПОГИБЛИ ДВОЕ и ранены семь человек.", "Лишь у Яузского моста помощник пристава застрелил рабочего Астахова, после чего был сам сброшен в реку, да у Б. Каменного моста в перестрелке ПОГИБЛИ ТРОЕ солдат автомобильной роты...", "И ПОГИБНЕТ ОН совсем не от возможных последствий наркоза, а от болевого шока.", "Итак\" никто не может спастись, кроме избранных\", причём что бы они ни делали, ПОГИБНУТЬ ОНИ не в состоянии\" потому что всё обращается ко благу их, даже и самые грехи их\".", "По оценке Элисон Скаррат, директора Национального аквариума из Балтимора, за эти пол века в бухте ПОГИБЛО ДЕВЯНОСТО процентов водорослей, и вызвано это загрязнением воды.", "И насладится ею, и надоест римлянам своими причудами или тиранией, и погибнет через считанные годы, как ПОГИБЛИ ЗАЗНАВШИЙСЯ Нерон и обезумевший Калигула.", "ПОГИБНЕТ ВЕЧНОСТЬ, а вместе с ней и Реальность моего Столетия, но останется человечество, и останемся мы с тобой.", "А ведь уже ПОГИБЛО ДВА человека."], "от + GEN": ["Впрочем, можно предположить, что в стране, где не один десяток миллионов человек ПОГИБЛИ ОТ КРАСНОГО террора, найдётся кто-то, кто захочет повторить сюжет абуладзевского фильма\" Покаяние\" и, откопав тело, выбросит его на поругание."], "под + INST": ["Конечно, тот факт, что он рос без отца и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом ПОГИБЛА ПОД КОЛЁСАМИ автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона.", "Несколько сот человек ПОГИБЛИ ПОД ОГНЁМ солдат, были растерзаны толпой десятки офицеров и полицейских."], "при + LOC": ["Есть, но вероятность этого крайне мала, не больше, чем попасть в автокатастрофу, ПОГИБНУТЬ ПРИ ПОЖАРЕ, нарваться на маньяка в подъезде и т. д. Поэтому лучше не задаваться подобными вопросами.", "Только жалко/ что мы ПОГИБНЕМ ПРИ ЭТОМ."], "через + ACC": ["И насладится ею, и надоест римлянам своими причудами или тиранией, и ПОГИБНЕТ ЧЕРЕЗ СЧИТАННЫЕ годы, как погибли зазнавшийся Нерон и обезумевший Калигула."], "в/во + ACC": ["Восстановить прежнее производство было невозможно: мастера- ремесленники или ПОГИБЛИ ВО ВРЕМЯ гуннского нашествия, или вместе с германцами ушли в пределы Римской империи."], "у + GEN": ["Потому что/ докажите/ что он ПОГИБ У КРАСНЫХ/ а не у белых."], "на + INST": ["Которая всегда рядом с этим днём идёт/ она оттенок совершенно другой вносит/ что почему те кто ПОГИБЛИ НА КУЛИКОВОМ поле/ например/ не посеяли хлеб."], "GEN": ["Уже тогда был дан сигнал/ что можно взрывать дома с людьми/ чтобы сразу много ПОГИБЛО ЛЮДЕЙ."]}, "2": {"с/со + INST": ["В книге, наиболее подробно и с любовью изданной московским издательством\" Воскресенье\", повторившей название первой прижизненной книги Рубцова в Москве--\" Звезда полей\", этот горестный вздох облечён в вопрос: сколько же ПОГИБЛО вместе С ПОЭТОМ строк и стихов?"], "от + GEN": ["Не верим Устинову, что\" Курск\" ПОГИБ не ОТ СТОЛКНОВЕНИЯ с американской подводной лодкой."], "без + GEN": ["\" Почти все ПОГИБНУТ\",-- БЕЗ КОЛЕБАНИЙ отвечает учитель."]}, "3": {"в/во + LOC": ["Итак\" никто не может спастись, кроме избранных\", причём что бы они ни делали, ПОГИБНУТЬ они не В СОСТОЯНИИ\" потому что всё обращается ко благу их, даже и самые грехи их\"."]}}