{"-3": {"в/во + LOC": ["На втором этапе, как и на первом, В ЛИЧНЫХ дисциплинах ПОБЕЖДАЛИ лишь норвежские биатлонисты."]}, "-2": {"на + ACC": ["Когда на конкурсе за муниципальный заказ/ НА СТРОИТЕЛЬСТВО ПОБЕЖДАЕТ именно это предприятие или чей-то родственник/ но/ в общем/ это явная/ прямая мзда."]}, "-1": {"NOM": ["В нём душ родных вовек не сосчитать, Чинов и рангов здесь, поверьте, не бывает, И лишь одно способно истиною стать- Когда твоя КОМАНДА ПОБЕЖДАЕТ.", "И на последних региональных выборах МЫ ПОБЕЖДАЛИ, как правило, имея на порядок или даже на два меньше средств, чем наши конкуренты.", "Однако, поскольку мы выступаем друг против друга, КОММУНИСТЫ ПОБЕЖДАЮТ.", "Но когда ТРУДНОСТИ ПОБЕЖДАЮТ меня, я не скрываю этого, уединяюсь и прошу оставить меня в покое.", "Там то КОНСЕРВАТОРЫ ПОБЕЖДАЮТ/ то лейбористы.", "Просто есть такое мнение некоторых политиков/ что та партия/ КОТОРАЯ ПОБЕЖДАЕТ на парламентских выборах/ и как раз из её рядов формируется правительство."], "GEN": ["Ведь никто не смотрит, за счёт каких ИГРОКОВ ПОБЕЖДАЕТ\" Ювентус\" или\" Милан\".", "В четырёх личных гонках Кубка мира этого СЕЗОНА ПОБЕЖДАЛИ четыре биатлонистки."], "LOC": ["На втором этапе, как и на первом, в личных ДИСЦИПЛИНАХ ПОБЕЖДАЛИ лишь норвежские биатлонисты."]}, "0": {}, "1": {"NOM": ["ПОБЕЖДАЕТ ТОТ, кто сильнее...", "В четырёх личных гонках Кубка мира этого сезона ПОБЕЖДАЛИ ЧЕТЫРЕ биатлонистки.", "Такая армия может грабить и воровать, но ПОБЕЖДАТЬ ОНА не может."], "на + LOC": ["КПСС ПОБЕЖДАЕТ НА ВЫБОРАХ и заявляет, что она немедленно выполнит свою продовольственную программу.", "Ростовцев ПОБЕЖДАЕТ НА ЭТАПЕ", "Просто есть такое мнение некоторых политиков/ что та партия/ которая ПОБЕЖДАЕТ НА ПАРЛАМЕНТСКИХ выборах/ и как раз из её рядов формируется правительство."], "в/во + LOC": ["Более того-- догадывался, что ПОБЕЖДАЕТ В ЖИЗНИ не самый ловкий, умный, храбрый."], "ACC": ["Всю жизнь он панически боялся поражений, хотя проигрывал так редко, что о его неудачах издана отдельная книга:\" Как ПОБЕЖДАЛИ БОББИ Фишера\".", "Но когда трудности ПОБЕЖДАЮТ МЕНЯ, я не скрываю этого, уединяюсь и прошу оставить меня в покое.", "Если оно и впрямь будет ПОБЕЖДАТЬ ОПУХОЛИ, оборот отличившейся фирмы достигнет, по оценке экспертов, миллиарда долларов в год.", "Конечно, во время войны, особенно по окончанию, во второй половине войны, когда мы начали ПОБЕЖДАТЬ ВТОРГШЕГОСЯ противника."], "с/со + INST": ["Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, которых собирались ПОБЕЖДАТЬ С КРУПНЫМ счётом."]}, "2": {}, "3": {}}