{"-3": {"в/во + LOC": ["1) обучение\" бытовой\" математике( умение правильно расплатиться В МАГАЗИНЕ или ПОДСЧИТАТЬ количество обоев, необходимых для оклейки комнаты, или сообразить, сколько времени надо затратить на поездку в автомобиле по маршруту заданной длины и т. д.);"], "на + LOC": ["Если НА ЭТОМ совещании ПОДСЧИТАЛИ голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом жюри решит, что лауреат/ фирма Бета?"]}, "-2": {}, "-1": {"ACC": ["Примерно всё равное/ до 4. 800/ можно ПЕРЕПАД ПОДСЧИТАТЬ/ ровно 4 километра."], "LOC": ["Если на этом СОВЕЩАНИИ ПОДСЧИТАЛИ голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом жюри решит, что лауреат/ фирма Бета?"]}, "0": {}, "1": {", что": ["Ученые ПОДСЧИТАЛИ, ЧТО в языках различных народов имеется примерно двадцать тысяч его имитаций, из которых около восемнадцати тысяч относится к мёртвым языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям."], "ACC": ["ИЧП хотело было открыть на\" Киеве\" плавучий пионерлагерь, но потом ПОДСЧИТАЛО ЗАТРАТЫ и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "ПОДСЧИТАЕМ СОБАК по кварталу:", "1) обучение\" бытовой\" математике( умение правильно расплатиться в магазине или ПОДСЧИТАТЬ КОЛИЧЕСТВО обоев, необходимых для оклейки комнаты, или сообразить, сколько времени надо затратить на поездку в автомобиле по маршруту заданной длины и т. д.);", "Если на этом совещании ПОДСЧИТАЛИ ГОЛОСА/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом жюри решит, что лауреат/ фирма Бета?"], "NOM": ["Более сотни самосвалов( это уже потом ПОДСЧИТАЛ НИКОЛАЙ) вбухали в болотину."]}, "2": {"по + DAT": ["ПОДСЧИТАЕМ собак ПО КВАРТАЛУ:"], "в/во + ACC": ["Есть суть: обеспечить военных жильём, довольствием, базой для подготовки и т. д., ПОДСЧИТАТЬ, ВО СКОЛЬКО это обойдётся, выяснить, как отразится на профессиональном уровне военных, и ответить на вопрос, можно ли постепенно вводить подобную систему для всей армии."]}, "3": {"в/во + LOC": ["Ученые ПОДСЧИТАЛИ, что В ЯЗЫКАХ различных народов имеется примерно двадцать тысяч его имитаций, из которых около восемнадцати тысяч относится к мёртвым языкам; большинство из этих забытых звукосочетаний даже невозможно воспроизвести по сохранившимся скудным, а часто и нерасшифрованным записям."]}}