{"-3": {"в/во + ACC": ["Нехватку поступлений В БЮДЖЕТ правительство ПОКРЫВАЛО за счёт работы печатного станка: уровень инфляции стал измеряться 3-значными цифрами."]}, "-2": {}, "-1": {"NOM": ["Нехватку поступлений в бюджет ПРАВИТЕЛЬСТВО ПОКРЫВАЛО за счёт работы печатного станка: уровень инфляции стал измеряться 3-значными цифрами.", "Признать его темой стихотворения значит признать, что ОНО ПОКРЫВАЕТ картину сада и лики двух античных божеств."]}, "0": {}, "1": {"GEN": ["И благородная гордая отрешённость не ПОКРЫВАЛА МОЕГО розовощёкого лица.", "Это то, что предлагаемое с 1 октября повышение зарплаты бюджетников на 33% в среднем, а реально получается по разным категориям от 17% до 40%, это на нижней границе даже не ПОКРЫВАЕТ ТОЙ инфляционной составляющей за два года-- за 2002-й и до октября 2003-го года."], "INST": ["Такой завод может гореть три месяца кряду и ПОКРЫВАТЬ КОПОТЬЮ и гарью всё вокруг."], "за + ACC": ["Нехватку поступлений в бюджет правительство ПОКРЫВАЛО ЗА СЧЁТ работы печатного станка: уровень инфляции стал измеряться 3-значными цифрами."], "ACC": ["Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, ПОКРЫВАЯ ЕГО за счёт государственных ассигнований.", "Если в каком-то месте вам попадается тонкая берёста, её надо резать медленно, очень острым лезвием, которое следует постоянно оправлять( подтачивать) на ремне из кожи, предварительно ПОКРЫВАЯ ЕГО алмазной пастой или пастой Гоя( так парикмахеры раньше точили бритвы).", "Поэтому выражение не полностью ПОКРЫВАЕТ СОДЕРЖАНИЕ, а лишь как бы намекает на него.", "Признать его темой стихотворения значит признать, что оно ПОКРЫВАЕТ КАРТИНУ сада и лики двух античных божеств."]}, "2": {"за + ACC": ["Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, ПОКРЫВАЯ его ЗА СЧЁТ государственных ассигнований."]}, "3": {}}