{"-3": {}, "-2": {"с/со + INST": ["Разговаривая со мной, С ТРУДОМ ПОДБИРАЯ слова, она спокойно и прямо, не мигая, смотрит на меня своими жёлтыми неподвижными глазами.", "-- Простите,-- сказала Татьяна Васильевна, С ТРУДОМ ПОДБИРАЯ слова,-- не знаете ли вы, где здесь администрация, то есть кто-нибудь, знаете, кто распоряжался бы мертвецкой?"], "к + DAT": ["Когда вы пришли К ВРАЧУ ПОДБИРАТЬ средство, прежде всего он должен выяснить, можете ли вы принимать гормональные препараты в принципе."]}, "-1": {"NOM": ["В настоящее время СПИЛБЕРГ ПОДБИРАЕТ в Европе натуру и намеревается начать съёмки в июне 2004 года.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие ШКОЛЫ ПОДБИРАЮТ детей, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "Б-- Объясните мне такую вещь, когда Я ПОДБИРАЛА школу для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "КП. А как ВЫ ПОДБИРАЛИ слова/ русские слова/ когда вы встретили Таню?", "Всё зависит от того/ кого ОН ПОДБИРАЕТ."]}, "0": {}, "1": {"ACC": ["Он— хладнокровный профессионал, который заранее присматривает себе наблюдательный пункт в музее, заранее ПОДБИРАЕТ ПРАВДОПОДОБНУЮ историю, которая объяснит, почему он находится в этом музее и заранее знает, куда пойдёт из музея и что дальше сделает.", "Разговаривая со мной, с трудом ПОДБИРАЯ СЛОВА, она спокойно и прямо, не мигая, смотрит на меня своими жёлтыми неподвижными глазами.", "Расчесываю волосы на голове, смотрюсь в зеркало, брею себя бритвой,... ПОДБИРАЮ ГАЛСТУК к рубашке, понимаю, что мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза...", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, ПОДБИРАЯ НУЖНУЮ по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "ПОДБИРАЕТ СЛОВА.", "-- Простите,-- сказала Татьяна Васильевна, с трудом ПОДБИРАЯ СЛОВА,-- не знаете ли вы, где здесь администрация, то есть кто-нибудь, знаете, кто распоряжался бы мертвецкой?", "Когда вы пришли к врачу ПОДБИРАТЬ СРЕДСТВО, прежде всего он должен выяснить, можете ли вы принимать гормональные препараты в принципе.", "Врач ПОДБИРАЕТ ДОНОРА так, чтобы он по физическим характеристикам походил на клиента,-- родившийся ребёнок должен иметь с ним как можно больше сходства.", "Отлично умеют ПОДБИРАТЬ ЦВЕТ по погоде многие амфибии.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы ПОДБИРАЮТ ДЕТЕЙ, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "Б-- Объясните мне такую вещь, когда я ПОДБИРАЛА ШКОЛУ для своего ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем.", "КП. А как вы ПОДБИРАЛИ СЛОВА/ русские слова/ когда вы встретили Таню?"], "в/во + LOC": ["В настоящее время Спилберг ПОДБИРАЕТ В ЕВРОПЕ натуру и намеревается начать съёмки в июне 2004 года."], "DAT": ["Человек заходит в магазин и унижается/ ходит/ ПОДБИРАЕТ СЕБЕ..."]}, "2": {"к + DAT": ["Расчесываю волосы на голове, смотрюсь в зеркало, брею себя бритвой,... ПОДБИРАЮ галстук К РУБАШКЕ, понимаю, что мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза..."], "по + DAT": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, ПОДБИРАЯ нужную ПО ТОЛЩИНЕ книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "Отлично умеют ПОДБИРАТЬ цвет ПО ПОГОДЕ многие амфибии."], "для + GEN": ["Б-- Объясните мне такую вещь, когда я ПОДБИРАЛА школу ДЛЯ СВОЕГО ребёнка и изучала что есть вокруг, я поняла, что, например, то, что раньше и сейчас было языковыми спецшколами, в нашем случае английская спецшкола, это то, что выдержало испытание временем."]}, "3": {"прежде + GEN": ["Когда вы пришли к врачу ПОДБИРАТЬ средство, ПРЕЖДЕ ВСЕГО он должен выяснить, можете ли вы принимать гормональные препараты в принципе."]}}