{"-3": {}, "-2": {}, "-1": {"NOM": ["Внешняя ВОЙНА ПОДРАЗУМЕВАЕТ и внутреннюю войну.", "Как Вы говорите,« это очень меня задевает», скажите, пожалуйста что ВЫ ПОДРАЗУМЕВАЕТЕ под« это»?", "Творческое мышление Достоевского принципиально гетерогенно: наряду с\" символическим\" смыслообразованием ОНО ПОДРАЗУМЕВАЕТ и другие разнообразные способы прочтения.", "Данный ГРАНТ ПОДРАЗУМЕВАЛ определённый результат/ на который и работала эта анкета."], "INFINITIVE": ["Умение ЧИТАТЬ ПОДРАЗУМЕВАЕТ, кроме того, способность извлекать информацию и интерпретировать."], "GEN": ["Введение же устной речи в круг лингвистических ТЕКСТОВ ПОДРАЗУМЕВАЛО создание специального метаязыкового для неё адеквата."], "ACC": ["Поэтому ЧТО ПОДРАЗУМЕВАТЬ под словом\" фашизм\".", "Вот вы отделяете сейчас национализм и фашизм/ ЧТО ПОДРАЗУМЕВАТЬ под словом\" фашизм\".", "Во-первых/ единое руководство/ КОТОРОЕ ПОДРАЗУМЕВАЕТ членство в таком альянсе/ оно позволяет навязывать решения государствам/ членам НАТО."]}, "0": {}, "1": {"под + NOM": ["Как Вы говорите,« это очень меня задевает», скажите, пожалуйста что ВЫ ПОДРАЗУМЕВАЕТЕ ПОД« ЭТО»?"], ", что": ["\" Любовь требует праздности\",-- говорили древние, ПОДРАЗУМЕВАЯ, ЧТО любовь-- это такая трудная работа, для которой нужны все силы.", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст Геккель предложил называть их не особями, а зооидами, ПОДРАЗУМЕВАЯ, ЧТО их обособленность выделяется нами интуитивно, на обыденном уровне.", "Первоначальные определения текста, подчеркивавшие его единую сигнальную природу, или нерасчленимое единство его функций в некоем культурном контексте, или какие-либо иные качества, имплицитно или эксплицитно ПОДРАЗУМЕВАЛИ, ЧТО текст есть высказывание на каком-либо одном языке."], "ACC": ["Я же ПОДРАЗУМЕВАЛ НЕЧТО абстрактное.", "Отметим, что создание компании\" ЮкосСибнефть\" тоже ПОДРАЗУМЕВАЕТ ПРИХОД\" знатного иностранца\": называют\" Шелл\", \" Экссон\", в последнее время заговорили о\" Шевроне\".", "Введение же устной речи в круг лингвистических текстов ПОДРАЗУМЕВАЛО СОЗДАНИЕ специального метаязыкового для неё адеквата.", "Данный грант ПОДРАЗУМЕВАЛ ОПРЕДЕЛЁННЫЙ результат/ на который и работала эта анкета."], "под + INST": ["Поэтому что ПОДРАЗУМЕВАТЬ ПОД СЛОВОМ\" фашизм\".", "Вот вы отделяете сейчас национализм и фашизм/ что ПОДРАЗУМЕВАТЬ ПОД СЛОВОМ\" фашизм\"."], "NOM": ["Во-первых/ единое руководство/ которое ПОДРАЗУМЕВАЕТ ЧЛЕНСТВО в таком альянсе/ оно позволяет навязывать решения государствам/ членам НАТО."]}, "2": {"кроме + GEN": ["Умение читать ПОДРАЗУМЕВАЕТ, КРОМЕ ТОГО, способность извлекать информацию и интерпретировать."], "в/во + LOC": ["Во-первых/ единое руководство/ которое ПОДРАЗУМЕВАЕТ членство В ТАКОМ альянсе/ оно позволяет навязывать решения государствам/ членам НАТО."]}, "3": {}}