{"-3": {"в/во + ACC": ["Сказал один, что за деньги не поедет, а В СКОЛКОВО уже ПОБЕЖАЛИ тысячи за деньгами."], "из + GEN": ["Анна Фёдоровна, в синем домашнем платье, в шлепанцах на босу ногу выскользнула ИЗ ДОМУ-- ПОБЕЖАЛА на Ордынку за молоком."], "с/со + INST": ["Действительно, Диана встала как вкопанная и лопочет:\" Опоздали\", а я С КРИКОМ\" ПОБЕЖАЛИ-И-И-И-И\" припустила к машине."]}, "-2": {"на + LOC": ["И НА ВИСКАХ ПОБЕЖАЛ пот."], "за + INST": ["Летом ребёнку на травку нельзя ЗА БАБОЧКОЙ ПОБЕЖАТЬ-- или вляпается, или укусят, а зимой с горки на санках невозможно прокатиться-- следом все гуляющие собаки несутся."]}, "-1": {"NOM": ["С этой мыслью Я ПОБЕЖАЛ к дедушке.", "Ну все, Я ПОБЕЖАЛ— до Нового года еще обязательно выйду на связь:))) P. S. На этот раз, уж извините, без фоток— фотографирование в цирке не приветствуется.", "Наш Игорь везде успевает))« Ну все, Я ПОБЕЖАЛ— до Нового года еще обязательно выйду на связь:))) вот это больше всего понравилось) так что ждем с нетерпением) Аида.", "Советоваться ОНА ПОБЕЖИТ к какой-нибудь из подруг, скорее всего к Ларисе.", "В машине Рите сделалось плохо, остановились, я массировал ей сердце, ШОФЁР ПОБЕЖАЛ за лекарством-- в медпункт Белорусского вокзала.", "Ну, Я ПОБЕЖАЛ!", "Но тут в передней раздался звонок, и Я ПОБЕЖАЛ открывать дверь.", "Ни слова не говоря друг другу, МЫ ПОБЕЖАЛИ к обрыву.", "Но делать было нечего, и ОНА ПОБЕЖАЛА за молоком.", "А я, извините...-- ОН ПОБЕЖАЛ обратно.-- А то и не уеду.", "Я слышала/ ОНА ПОБЕЖАЛА на 5-й этаж.", "Всё/ чувак/ давай/ Я ПОБЕЖАЛ стол ломать.", "Ладно, Я ПОБЕЖАЛА, а то дел ещё много."]}, "0": {}, "1": {"NOM": ["Сказал один, что за деньги не поедет, а в Сколково уже ПОБЕЖАЛИ ТЫСЯЧИ за деньгами.", "И на висках ПОБЕЖАЛ ПОТ.", "ПОБЕЖАЛИ ЗВОНКИЕ ручьи."], "к + DAT": ["С этой мыслью я ПОБЕЖАЛ К ДЕДУШКЕ.", "И когда услышала, что соседи режут барашка, ПОБЕЖАЛА К НИМ в перерыв.", "Советоваться она ПОБЕЖИТ К КАКОЙ-НИБУДЬ из подруг, скорее всего к Ларисе.", "Ни слова не говоря друг другу, мы ПОБЕЖАЛИ К ОБРЫВУ."], "с/со + INST": ["Дети отпустили счастливого Димку и ПОБЕЖАЛИ С ЛАГАРПОВЫМ к сараю, где быстро соорудили школьный класс из ящика вместо парты, двух кирпичей вместо стула и клочка бумаги вместо школьной тетради."], "в/во + ACC": ["Он согнулся и ПОБЕЖАЛ В СВОЮ комнату.", "Он тотчас после обеда лёг спать, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, перенесли на вечер-- и ПОБЕЖАЛ В\" РАДУГУ\", министерский дом отдыха, где отдыхал какой-то нужный ему человек.", "Оставила его одного на десять минут и ПОБЕЖАЛА В НОЧНОЙ магазин, где продают водку."], "за + INST": ["В машине Рите сделалось плохо, остановились, я массировал ей сердце, шофёр ПОБЕЖАЛ ЗА ЛЕКАРСТВОМ-- в медпункт Белорусского вокзала.", "Но делать было нечего, и она ПОБЕЖАЛА ЗА МОЛОКОМ."], "по + DAT": ["-- В справочном спрашивай!-- крикнул мужчина и ПОБЕЖАЛ ПО УЛИЦЕ.", "Внизу мы сняли ботинки и ПОБЕЖАЛИ ПО ПЕСКУ."], "INFINITIVE": ["Но тут в передней раздался звонок, и я ПОБЕЖАЛ ОТКРЫВАТЬ дверь."], "на + ACC": ["Анна Фёдоровна, в синем домашнем платье, в шлепанцах на босу ногу выскользнула из дому-- ПОБЕЖАЛА НА ОРДЫНКУ за молоком.", "Я слышала/ она ПОБЕЖАЛА НА 5-Й этаж."], "ACC": ["Всё/ чувак/ давай/ я ПОБЕЖАЛ СТОЛ ломать."], "INST": ["Как ведёт себя сейчас милиция/ и судя по тому/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не ПОБЕГУ СВОЕЙ грудью его защищать."]}, "2": {"за + INST": ["Сказал один, что за деньги не поедет, а в Сколково уже ПОБЕЖАЛИ тысячи ЗА ДЕНЬГАМИ."], "до + GEN": ["Ну все, я ПОБЕЖАЛ— ДО НОВОГО года еще обязательно выйду на связь:))) P. S. На этот раз, уж извините, без фоток— фотографирование в цирке не приветствуется.", "Наш Игорь везде успевает))« Ну все, я ПОБЕЖАЛ— ДО НОВОГО года еще обязательно выйду на связь:))) вот это больше всего понравилось) так что ждем с нетерпением) Аида."]}, "3": {"в/во + ACC": ["И когда услышала, что соседи режут барашка, ПОБЕЖАЛА к ним В ПЕРЕРЫВ."], "к + DAT": ["Дети отпустили счастливого Димку и ПОБЕЖАЛИ с Лагарповым К САРАЮ, где быстро соорудили школьный класс из ящика вместо парты, двух кирпичей вместо стула и клочка бумаги вместо школьной тетради.", "Действительно, Диана встала как вкопанная и лопочет:\" Опоздали\", а я с криком\" ПОБЕЖАЛИ-И-И-И-И\" припустила К МАШИНЕ."], "из + GEN": ["Советоваться она ПОБЕЖИТ к какой-нибудь ИЗ ПОДРУГ, скорее всего к Ларисе."], "за + INST": ["Анна Фёдоровна, в синем домашнем платье, в шлепанцах на босу ногу выскользнула из дому-- ПОБЕЖАЛА на Ордынку ЗА МОЛОКОМ."]}}