{"-3": {}, "-2": {}, "-1": {"ACC": ["Больше всего МЕНЯ ПОКОРИЛО то, что обычно мужчину интересует женщина как таковая, а он совершенно искренне интересовался моими проблемами, детьми.", "\". Тогда Метатрон, повелитель воинств, ответил ему и сказал:\" Не страшись, ибо Всевышний, да будет Он благословен, избрал у них пророка по воле Своей и привёл ЕГО ПОКОРИТЬ землю твою, дабы возродить её в величии её\"."], "NOM": ["Однако в случае с XGI вряд ли стоило ожидать, что за это время в компании сумеют довести до ума технологические разработки, КОТОРЫЕ ПОКОРЯТ специалистов и рядовых пользователей.", "Второй способ: простой народ ОН ПОКОРИТ с помощью страха, проявив величайшую жестокость к почитателям господа."]}, "0": {}, "1": {"ACC": ["с изумительной стилизацией и осознанием того, каким должно быть кино, чтобы ПОКОРИТЬ ЗРИТЕЛЕЙ.", "ПОКОРИВ ВСЕ мыслимые вершины, утвердившие тщеславие и авторитет первых сердец, выдумка вдруг кинулась в низины: недавно один сказочно богатый нувориш( оказывается, это слово происходит от новоруса: нувориш-- новорус-- совсем рядом, а мы и не подозревали) с небывалым размахом громыхнул свадьбу своей дочери в рабочей столовой, непромытой, тёмной, пропахшей хлоркой и кислыми щами.", "Может, сплетёт какие-нибудь особые лапти, может, сочинит разноцветные портянки, может, повесит кольцо в нос и-- пожалуйста: русская мода вновь ПОКОРИТ МИР.", "Однако в случае с XGI вряд ли стоило ожидать, что за это время в компании сумеют довести до ума технологические разработки, которые ПОКОРЯТ СПЕЦИАЛИСТОВ и рядовых пользователей.", "\". Тогда Метатрон, повелитель воинств, ответил ему и сказал:\" Не страшись, ибо Всевышний, да будет Он благословен, избрал у них пророка по воле Своей и привёл его ПОКОРИТЬ ЗЕМЛЮ твою, дабы возродить её в величии её\"."], "NOM": ["Больше всего меня ПОКОРИЛО ТО, что обычно мужчину интересует женщина как таковая, а он совершенно искренне интересовался моими проблемами, детьми."], "с/со + INST": ["Второй способ: простой народ он ПОКОРИТ С ПОМОЩЬЮ страха, проявив величайшую жестокость к почитателям господа."]}, "2": {}, "3": {}}