{"-3": {"на + GEN": ["НА ХРЕНА вообще ПОСТУПАЛ тогда?"], "от + GEN": ["По заверениям высокопоставленных лиц, и от России, и ОТ США не ПОСТУПАЛО никаких дополнительных предложений сверх того, чем две стороны на разных уровнях обменивались все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."], "с/со + INST": ["Достаточно простенькая вещь, С НЕЙ и ПОСТУПАЛ в первый класс.", "Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе С НЕРАСПРОДАННОЙ периодикой ПОСТУПАЮТ очень просто: как только в торговую точку приходят экземпляры журнала нового месяца, прошлые номера убираются из продажи.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что С НИМИ не ПОСТУПАЮТ так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."], "без + GEN": ["Они БЕЗ ОСОБЫХ проблем ПОСТУПАЮТ в вузы-- новосибирские и столичные."], "к + DAT": ["Начальник управления транспорта и связи горадминистрации Владимир ТКАЧ согласился с тем, что определённые неудобства для пассажиров из-за изменения конечного пункта прибытия нескольких поездов, безусловно, есть, но пока ни одной жалобы от горожан на нововведение К НЕМУ не ПОСТУПАЛО.", "Известно, что информация в Аммонов рог-- К НЕЙРОНАМ-- ПОСТУПАЕТ через\" зубчатку\" из субикулюма."], "при + LOC": ["С одной стороны, сознание отражает текущие события, а с другой-- в нашем подсознании вырабатывается внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может ПРИ ОПРЕДЕЛЁННЫХ обстоятельствах ПОСТУПАТЬ в сознание."], "в/во + ACC": ["Даже не как Сталин с ними поступать/ а как Ермолов В СВОЁ время ПОСТУПАЛ."]}, "-2": {"от + GEN": ["Господу давно уже докладывали, что ОТ ЖЕНЩИН ПОСТУПАЮТ странные заявления, навеянные новым духом последнего времени, но Господь, не доверяя духу последнего времени, всё медлил."], "к + DAT": ["Азербайджанцы с охотой, особенно в последнее время, подают документы в Славянский университет на специальности, которые у нас здесь представлены,-- русский язык и литература, это показывает первичный анализ тех, кто сегодня К НАМ ПОСТУПАЕТ.", "В конце концов, они десятилетиями используются на Западе, а К НАМ ПОСТУПАЮТ те же самые продукты."], "на + ACC": ["Пока фермеры выгребали запасы и грузовики с пшеницей стояли в очереди у элеваторов, НА РЫНОК ПОСТУПАЛИ новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна."], "в/во + ACC": ["Воздух В ЭЖЕКТОР ПОСТУПАЕТ из воздушной магистрали депо.", "Когда человек сердится, В КРОВЬ ПОСТУПАЕТ огромное количество адреналина, сердце начинает биться чаще, дыхание становится поверхностным, замедляется процесс пищеварения.", "Теперь В ТОСТЕР ПОСТУПАЕТ свежая сводка погоды и... задаёт режим его работы.", "Безусловно, что каждая подсистема в определённой мере обеспечивает информационную поддержку деятельности губернатора и правительства Челябинской области, но ключевой задачей, обеспечивающей руководство области стратегической информацией, является создание подсистемы информационно-аналитического обеспечения контроля социально-экономического развития области, информация В КОТОРУЮ ПОСТУПАЕТ приблизительно на 60- 80% из Челябинского облкомстата."], "с/со + INST": ["Даже не как Сталин С НИМИ ПОСТУПАТЬ/ а как Ермолов в своё время поступал."]}, "-1": {"NOM": ["Подавляя овуляцию, МЫ ПОСТУПАЕМ с организмом честно, не обнадеживаем его.", "Принимая предложение, я не думаю о последствиях выбора, Я ПОСТУПАЮ в соответствии со своими желаниями».", "Из последнего канализационного колодца СТОКИ ПОСТУПАЮТ в хвостовой отстойник, где присутствующие в стоках тяжёлые частицы оседают, а лёгкие вещества совместно со стоками и мульгированными нефтепродуктами перекачиваются насосом на механический фильтр.", "Отфильтрованные через гидроциклон и джутовую ткань СТОКИ ПОСТУПАЮТ в сепаратор непрерывного действия ФЛ с временем отстоя 10- 15 мин.", "Окисление стоков в абсорбционной колонне осуществляется озоно-воздушной смесью, КОТОРАЯ ПОСТУПАЕТ от генераторов озона через диспергаторы, установленные в колонне.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как ОНИ ПОСТУПАЛИ с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "А теперь представьте себе, что город с населением в десятки миллионов управляется химическими законами, КОТОРЫЕ ПОСТУПАЮТ... из заднего конца брюшка у мэра.", "Поэтому многие ПСИХОЛОГИ ПОСТУПАЮТ так: выполняют диссертацию по какой-то\" понятной\" традиционным специалистам теме( по принципу, подслушанному нами в украинском обиходе: \" На, и отчепысь, сатана!\"), а после погружаются в практическую работу.", "Цветность воды определяется наличием в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, КОТОРЫЕ ПОСТУПАЮТ в реку преимущественно с поверхностным стоком.", "Река МОСКВА ПОСТУПАЕТ на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, что превышает ПДК в 9, 2 раза.", "Как только маленький ЧЕЛОВЕЧЕК ПОСТУПАЕТ в школу, к нему сразу меняется отношение взрослых, и не только к нему, но и к его занятиям, увлечениям.", "Для начала расскажите, как это всё происходило, про Ваш арест, поскольку у нас такая скупая ИНФОРМАЦИЯ ПОСТУПАЕТ сюда.", "К. ЛАРИНА-- Как дальше адвокаты будут ВАШИ ПОСТУПАТЬ?", "Эти вот АНКЕТЫ ПОСТУПАЮТ к вам/ жюри.", "Ну вот он учился/ и он кончил аспирантуру/ у них ведь так считается/ что ОНИ ПОСТУПАЮТ/ и по-моему три года что ль они в аспирантуре наверно?"], "DAT": ["Не думаю, что Канаде следует поучать Россию, как ЕЙ ПОСТУПАТЬ.", "Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов ОПЕРАТОРУ ПОСТУПАЕТ информация с рекомендацией необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита)."], "GEN": ["Они без особых ПРОБЛЕМ ПОСТУПАЮТ в вузы-- новосибирские и столичные.", "93% всех ИНВЕСТИЦИЙ ПОСТУПАЕТ из-за рубежа и менее 7%-- из стран СНГ.", "Примерно такая же пропорция сохраняется и при рассмотрении структуры обязательств России: 98% прямых и 99% портфельных ИНВЕСТИЦИЙ ПОСТУПАЮТ из-за рубежа.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации ИНДИКАТОРА ПОСТУПАЕТ в добывающую скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Река Москва входит на территорию Раменского района очень грязной( 6 класс качества), основной объём ЗАГРЯЗНЕНИЯ ПОСТУПАЕТ с территории г. Москвы;", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% ВЫПУСКНИКОВ ПОСТУПАЮТ в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой."], "INST": ["Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе с нераспроданной ПЕРИОДИКОЙ ПОСТУПАЮТ очень просто: как только в торговую точку приходят экземпляры журнала нового месяца, прошлые номера убираются из продажи."], "LOC": ["С одной стороны, сознание отражает текущие события, а с другой-- в нашем подсознании вырабатывается внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых ОБСТОЯТЕЛЬСТВАХ ПОСТУПАТЬ в сознание."], "ACC": ["Даже не как Сталин с ними поступать/ а как Ермолов в своё ВРЕМЯ ПОСТУПАЛ."]}, "0": {}, "1": {"NOM": ["Господу давно уже докладывали, что от женщин ПОСТУПАЮТ СТРАННЫЕ заявления, навеянные новым духом последнего времени, но Господь, не доверяя духу последнего времени, всё медлил.", "Пока фермеры выгребали запасы и грузовики с пшеницей стояли в очереди у элеваторов, на рынок ПОСТУПАЛИ НОВЫЕ сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна.", "В конце концов, они десятилетиями используются на Западе, а к нам ПОСТУПАЮТ ТЕ же самые продукты.", "Здесь, в конечном счёте, замыкаются нервные цепочки организма, собирается информация от всех тканей и органов, здесь она анализируется и отсюда ПОСТУПАЮТ СИГНАЛЫ к действию.", "-- РОССИИ тоже ПОСТУПАЮТ ПРЕДЛОЖЕНИЯ отдавать долги натурой?", "Кроме того, председатель партии\" Либеральная Россия\" сообщил, что в ходе расследования данного уголовного дела в его адрес неоднократно ПОСТУПАЛИ УГРОЗЫ.", "Когда человек сердится, в кровь ПОСТУПАЕТ ОГРОМНОЕ количество адреналина, сердце начинает биться чаще, дыхание становится поверхностным, замедляется процесс пищеварения.", "Теперь в тостер ПОСТУПАЕТ СВЕЖАЯ сводка погоды и... задаёт режим его работы.", "Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору ПОСТУПАЕТ ИНФОРМАЦИЯ с рекомендацией необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита).", "Где ПОСТУПАЕТ КОМАНДА перестать выписывать рецепты?", "Если ПОСТУПАЮТ ЖАЛОБЫ жителей/ которые могут проверяться мэром в порядке обычного служебного расследования/ какими-то комиссиями/ прокуратурой/ судом и т. д./ это одно.", "Вам наверняка будут ПОСТУПАТЬ ПРЕДЛОЖЕНИЯ..."], "в/во + ACC": ["Осенью Костя собирался ПОСТУПАТЬ В ОДНУ из ленинградских военных академий.", "-- В том смысле, что ты, кажется, собрался ПОСТУПАТЬ В ХОРЕОГРАФИЧЕСКОЕ училище?", "Несмотря на то, что цена на них сопоставима со стоимостью подержанного автомобиля, обладателями этих хронографов становятся не только гонщики команды, но и коллекционеры-- тысяча экземпляров ежегодно ПОСТУПАЕТ В СВОБОДНУЮ продажу.", "Достаточно простенькая вещь, с ней и ПОСТУПАЛ В ПЕРВЫЙ класс.", "Они без особых проблем ПОСТУПАЮТ В ВУЗЫ-- новосибирские и столичные.", "В конце пятого уровня сдала я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, ПОСТУПАТЬ В УНИВЕРСИТЕТ, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "Из последнего канализационного колодца стоки ПОСТУПАЮТ В ХВОСТОВОЙ отстойник, где присутствующие в стоках тяжёлые частицы оседают, а лёгкие вещества совместно со стоками и мульгированными нефтепродуктами перекачиваются насосом на механический фильтр.", "Отфильтрованные через гидроциклон и джутовую ткань стоки ПОСТУПАЮТ В СЕПАРАТОР непрерывного действия ФЛ с временем отстоя 10- 15 мин.", "Согласно данным декретам и постановлениям, мебель, драгоценности, прочее имущество изымалось у представителей бывших эксплуататорских классов и ПОСТУПАЛО В ВЕДЕНИЕ государства.", "Для участка, на котором центральная зона имела повышенную проницаемость( таблица 1, случай 3) получено, что максимальное значение концентрации индикатора ПОСТУПАЕТ В ДОБЫВАЮЩУЮ скважину быстрее( таблица 2, случай 3), а остаточная оторочка меченного вещества подходит к добывающей скважине практически за тоже время, что и в случае непроницаемой зоны в центре, но максимальная концентрация её существенно ниже.", "Цветность воды определяется наличием в ней биохимически стойких органических веществ( ОВ)-- гуминовых веществ и фульвокислот, которые ПОСТУПАЮТ В РЕКУ преимущественно с поверхностным стоком.", "Как только маленький человечек ПОСТУПАЕТ В ШКОЛУ, к нему сразу меняется отношение взрослых, и не только к нему, но и к его занятиям, увлечениям.", "Удивительно, что даже среди тех, кто весьма посредственно оценил свои школьные успехи( учусь в основном на« 3»), ПОСТУПАТЬ В ВУЗЫ намерены 40%.", "С одной стороны, сознание отражает текущие события, а с другой-- в нашем подсознании вырабатывается внутренняя модель окружающего мира, которая автоматически обрабатывается, а затем может при определённых обстоятельствах ПОСТУПАТЬ В СОЗНАНИЕ.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка учится в частной школе\" Мумми-Тролль\", 100% выпускников ПОСТУПАЮТ В ВУЗЫ, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой."], "на + LOC": ["Три человека в машине ехали куда-то, будто в разведку, сдав кому-то документы: так ПОСТУПАЛИ НА ВОЙНЕ перед вылазкой за языком."], "на + ACC": ["Остальные из ограниченной партии( всего тысяча экземпляров) ПОСТУПАЮТ НА ПРИЛАВКИ часовых бутиков.", "Река Москва ПОСТУПАЕТ НА ТЕРРИТОРИЮ Раменского района с содержанием ионов аммония 4, 6 мг/ л, что превышает ПДК в 9, 2 раза."], "с/со + INST": ["Подавляя овуляцию, мы ПОСТУПАЕМ С ОРГАНИЗМОМ честно, не обнадеживаем его.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они ПОСТУПАЛИ С ТЕМИ, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."], "GEN": ["По заверениям высокопоставленных лиц, и от России, и от США не ПОСТУПАЛО НИКАКИХ дополнительных предложений сверх того, чем две стороны на разных уровнях обменивались все последние месяцы: от деталей национальной системы ПРО до элементов нашего предложения- антипода-- европейской нестратегической ПРО."], "к + DAT": ["Сквозь поры вода будет постепенно ПОСТУПАТЬ К КОРНЯМ растения.", "Эти вот анкеты ПОСТУПАЮТ К ВАМ/ жюри."], "в/во + LOC": ["Принимая предложение, я не думаю о последствиях выбора, я ПОСТУПАЮ В СООТВЕТСТВИИ со своими желаниями».", "Так ПОСТУПАЮТ В САУДОВСКОЙ Аравии."], "из + GEN": ["Воздух в эжектор ПОСТУПАЕТ ИЗ ВОЗДУШНОЙ магистрали депо."], "от + GEN": ["Окисление стоков в абсорбционной колонне осуществляется озоно-воздушной смесью, которая ПОСТУПАЕТ ОТ ГЕНЕРАТОРОВ озона через диспергаторы, установленные в колонне."], "DAT": ["В итоге сведения о прохождении поездов стали ПОСТУПАТЬ ДИСПЕТЧЕРАМ и в АСОУП автоматически."], "из-за + GEN": ["93% всех инвестиций ПОСТУПАЕТ ИЗ-ЗА РУБЕЖА и менее 7%-- из стран СНГ.", "Примерно такая же пропорция сохраняется и при рассмотрении структуры обязательств России: 98% прямых и 99% портфельных инвестиций ПОСТУПАЮТ ИЗ-ЗА РУБЕЖА."], "с/со + GEN": ["Река Москва входит на территорию Раменского района очень грязной( 6 класс качества), основной объём загрязнения ПОСТУПАЕТ С ТЕРРИТОРИИ г. Москвы;"], "через + ACC": ["Известно, что информация в Аммонов рог-- к нейронам-- ПОСТУПАЕТ ЧЕРЕЗ\" ЗУБЧАТКУ\" из субикулюма."]}, "2": {"к + DAT": ["Здесь, в конечном счёте, замыкаются нервные цепочки организма, собирается информация от всех тканей и органов, здесь она анализируется и отсюда ПОСТУПАЮТ сигналы К ДЕЙСТВИЮ."], "из + GEN": ["А теперь представьте себе, что город с населением в десятки миллионов управляется химическими законами, которые ПОСТУПАЮТ... ИЗ ЗАДНЕГО конца брюшка у мэра."], "в/во + LOC": ["Натрий, скорее всего, ПОСТУПАЕТ не В СВЯЗИ с процессами выветривания( коэффициент корреляции натрий-- хлориды низкий 0, 13), а в виде соли сульфата натрия, что подтверждает синхронное изменение содержания этих ионов по течению р. Москвы."], "с/со + INST": ["Оператору по вызову предоставляется интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору ПОСТУПАЕТ информация С РЕКОМЕНДАЦИЕЙ необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита)."], "в/во + ACC": ["А почему решили ПОСТУПАТЬ вот В ЯРОСЛАВЛЬ в техникум?"]}, "3": {"в/во + LOC": ["Так что, все кому еще предстоит ПОСТУПАТЬ или кто В ЭТОМ году поступил на первый курс не сачкуйте."], "из + GEN": ["Осенью Костя собирался ПОСТУПАТЬ в одну ИЗ ЛЕНИНГРАДСКИХ военных академий."], "перед + INST": ["Три человека в машине ехали куда-то, будто в разведку, сдав кому-то документы: так ПОСТУПАЛИ на войне ПЕРЕД ВЫЛАЗКОЙ за языком."], "с/со + INST": ["Принимая предложение, я не думаю о последствиях выбора, я ПОСТУПАЮ в соответствии СО СВОИМИ желаниями»."], "в/во + DAT": ["В итоге сведения о прохождении поездов стали ПОСТУПАТЬ диспетчерам и В АСОУП автоматически."]}}