{"-3": {"на + ACC": ["Офицер-десантник, он был выше её НА ГОЛОВУ, ПОИНТЕРЕСОВАЛСЯ:"], "перед + INST": ["Поэтому на всякий случай ПЕРЕД ОФОРМЛЕНИЕМ полиса ПОИНТЕРЕСУЙТЕСЬ, каким именно образом страхователь намерен предоставлять медицинскую помощь."], "в/во + ACC": ["Жизнь закрутила меня-- заканчивал, а потом редактировал\" Царь-- рыбу\", вымотался, заболел и, когда пришёл В СЕБЯ, ПОИНТЕРЕСОВАЛСЯ у Коли, как дела обстоят с тем, кубенским, стихотворением."]}, "-2": {}, "-1": {"GEN": ["Чешское информационное агентство у неназванного сотрудника ДИПМИССИИ ПОИНТЕРЕСОВАЛОСЬ, можно ли считать речь г-на Муравчика озвучиванием того, что думает, но далеко не всегда выражает вслух нынешнее американское правительство.", "Поэтому на всякий случай перед оформлением ПОЛИСА ПОИНТЕРЕСУЙТЕСЬ, каким именно образом страхователь намерен предоставлять медицинскую помощь."], "NOM": ["Недавно у нас были гости, и одна ЖЕНЩИНА ПОИНТЕРЕСОВАЛАСЬ у Валентина Михайловича, как поживает его внучка.", "Говорят, Алексей Гордеев показал- таки эти цифры президенту и ТОТ ПОИНТЕРЕСОВАЛСЯ: а что, собственно, мешает правительству взять да и снизить экспорт ГСМ, повысив таможенные пошлины?", "Когда техника тепловидения была освоена, УЧЁНЫЕ ПОИНТЕРЕСОВАЛИСЬ, а нет ли среди животных нашей планеты существ, пользующихся инфракрасными лучами."]}, "0": {}, "1": {"INST": ["После просмотра фильма решил ПОИНТЕРЕСОВАТЬСЯ СТАТИСТИКОЙ и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же."], "у + GEN": ["Решила ПОИНТЕРЕСОВАТЬСЯ У МНОГОЧИСЛЕННОГО населения форума, что легче, школа или универ?))", "Мы ПОИНТЕРЕСОВАЛИСЬ У АВТОРА, как ему удалось так чётко скоординировать свои творческие планы с планами Генпрокуратуры.", "Недавно у нас были гости, и одна женщина ПОИНТЕРЕСОВАЛАСЬ У ВАЛЕНТИНА Михайловича, как поживает его внучка.", "Жизнь закрутила меня-- заканчивал, а потом редактировал\" Царь-- рыбу\", вымотался, заболел и, когда пришёл в себя, ПОИНТЕРЕСОВАЛСЯ У КОЛИ, как дела обстоят с тем, кубенским, стихотворением."], "NOM": ["-- Как чувствуем себя?-- ПОИНТЕРЕСОВАЛСЯ ОН.", "-- Как чувствует себя русский гость?-- ПОИНТЕРЕСОВАЛАСЬ ХОЗЯЙКА.", "-- Нет ли трёшки до среды?-- ПОИНТЕРЕСОВАЛСЯ МОНТАН.", "-- А как это, по-доброму?-- ПОИНТЕРЕСОВАЛАСЬ МОЯ спутница.", "-- Из второго состава?-- ПОИНТЕРЕСОВАЛСЯ МАЛИНОВСКИЙ.", "-- Сколько же денег тратят американские налогоплательщики на это наше удовольствие?-- ПОИНТЕРЕСОВАЛИСЬ ЖУРНАЛИСТЫ у одного из программных директоров.", "- А нет ли у тебя случайно фоторобота?-- ПОИНТЕРЕСОВАЛСЯ ДОКТОР Ватсон у Шерлока Холмса, робко улыбаясь."]}, "2": {"у + GEN": ["-- Сколько же денег тратят американские налогоплательщики на это наше удовольствие?-- ПОИНТЕРЕСОВАЛИСЬ журналисты У ОДНОГО из программных директоров.", "Можно ПОИНТЕРЕСОВАТЬСЯ/ У ВАС какая-то новая манера поведения на сцене."]}, "3": {"у + GEN": ["- А нет ли у тебя случайно фоторобота?-- ПОИНТЕРЕСОВАЛСЯ доктор Ватсон У ШЕРЛОКА Холмса, робко улыбаясь."]}}