{"-3": {"за + ACC": ["ЗА ЧТО меня ПОМЕСТИЛИ в ад?!"], "для + GEN": ["Врачи сказали, что ДЛЯ ИЗЛЕЧЕНИЯ следует ПОМЕСТИТЬ Наташу в школу- интернат."]}, "-2": {}, "-1": {"ACC": ["За что МЕНЯ ПОМЕСТИЛИ в ад?!"], "GEN": ["Немецкие учёные из университета города ГИСЕНА ПОМЕСТИЛИ двести испытуемых добровольцев в специальную камеру, изолированную от магнитного поля Земли, своего рода ловушку, напоминающую токамак, где удерживается плазма."]}, "0": {}, "1": {"в/во + ACC": ["Ещё недавно он верил, что вот-вот должно что-нибудь произойти, что непременно вытащит его и из этой комнаты, и из этой жизни и ПОМЕСТИТ В ПРИЛИЧНОЕ положение, но проходили месяцы и месяцы, и ничего не менялось.", "За что меня ПОМЕСТИЛИ В АД?!", "ПОМЕСТИ В СЕРДЦЕВИНКУ любимое фото-- невозможно, глядя на него, не улыбнуться!", "Саутгейт ПОМЕСТИЛ В ТОСТЕР несколько шаблонов с вырезанными на них изображениями солнца, облака и тучи с капельками дождя."], "ACC": ["А то, пожалуй, в книге о брате могут не ПОМЕСТИТЬ МОЙ портрет, с подписью\" Сестра музыканта\".", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и дело впадая в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если ПОМЕСТИТЬ ИХ между шестьюдесятью и девяноста-- уже почти ничего не значили.", "Врачи сказали, что для излечения следует ПОМЕСТИТЬ НАТАШУ в школу- интернат.", "Немецкие учёные из университета города Гисена ПОМЕСТИЛИ ДВЕСТИ испытуемых добровольцев в специальную камеру, изолированную от магнитного поля Земли, своего рода ловушку, напоминающую токамак, где удерживается плазма.", "Если ПОМЕСТИТЬ ТЕКУЩИЕ значения свободных параметров и временной шаг h в отдельные ячейки, на которые ссылаются как ячейки, содержащие формулы для вычисления pk( t), так и ячейки, содержащие начальные вероятности нахождения в различных состояниях системы, то всё решение будет автоматически модифицироваться по мере изменения значений свободных параметров.", "Автор этих строк надеется ПОМЕСТИТЬ ОПИСАНИЕ одной из таких моделей-- так называемой машины Поста-- в ближайших номерах\" Математики в школе\"."], "в/во + LOC": ["Феминизм-- это не маргинальный выбор это общая глобальная цель общества, это политическая цель, экономическая, и это означает ПОМЕСТИТЬ В ПЕРВЫХ строках своей программы равное достоинство женщины и мужчины."]}, "2": {"для + GEN": ["Письмо имело столь сильный резонанс, что, думаю, его будет правильно ПОМЕСТИТЬ здесь ДЛЯ ДОПОЛНЕНИЯ облика Галины Борисовны..."], "между + INST": ["Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время стало катиться ускоренно, то и дело впадая в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если ПОМЕСТИТЬ их МЕЖДУ ШЕСТЬЮДЕСЯТЬЮ и девяноста-- уже почти ничего не значили."], "в/во + ACC": ["Врачи сказали, что для излечения следует ПОМЕСТИТЬ Наташу В ШКОЛУ- интернат."]}, "3": {"из + GEN": ["Автор этих строк надеется ПОМЕСТИТЬ описание одной ИЗ ТАКИХ моделей-- так называемой машины Поста-- в ближайших номерах\" Математики в школе\"."]}}