{"-3": {"на + ACC": ["Словно бы НА ПРОЩАНЬЕ( ПРОЩАЯСЬ и, быть может, прощая его) юноша вновь обрёл более или менее ясные черты( и как вспыхнуло!). Лицо."], "за + INST": ["Ну а ЗА СИМ и ПРОЩАЮСЬ!"]}, "-2": {"с/со + INST": ["Рядом стоит бабушка, она С КЕМ-ТО ПРОЩАЕТСЯ и с усмешкой кивает в страшном для меня направлении."]}, "-1": {"NOM": ["Потом говорила только она: как забежал БРАТ ПРОЩАТЬСЯ.", "Она не знала, что в этот вечер, разложив костерок под скалой, ОН ПРОЩАЛСЯ с нею.", "Заканчивая свой монолог, мадам МИРОНОВА ПРОЩАЕТСЯ со столицей, при этом у неё на глазах наворачиваются слёзы.", "А на переднем плане какой-то герой..., в смысле герой фильма, ОН ПРОЩАЕТСЯ с героиней и бежит... за своей ротой..., за своим местом в строю.", "Или ОН ПРОЩАЕТСЯ не с героиней, а с генералом и говорит:\" Мы не подведём\",-- и бежит к вагону.", "Высокая молодая ЖЕНЩИНА ПРОЩАЛАСЬ с дворничихой."]}, "0": {}, "1": {"с/со + INST": ["Она не знала, что в этот вечер, разложив костерок под скалой, он ПРОЩАЛСЯ С НЕЮ.", "Заканчивая свой монолог, мадам Миронова ПРОЩАЕТСЯ СО СТОЛИЦЕЙ, при этом у неё на глазах наворачиваются слёзы.", "-- ПРОЩАЙСЯ С ШАЛАВОЙ и едем на гауптвахту!-- кричал майор Анохин.", "Я никогда не мечтал быть машинистом, не представлял себе, что буду ПРОЩАТЬСЯ С ЖЕНОЙ перед долгим рейсом и говорить:\" Дорогая, не волнуйся!", "А на переднем плане какой-то герой..., в смысле герой фильма, он ПРОЩАЕТСЯ С ГЕРОИНЕЙ и бежит... за своей ротой..., за своим местом в строю.", "Он ПРОЩАЕТСЯ С ГЕРОИНЕЙ и говорит:\" Я вернусь, дорогая\",-- и бежит к вагону, потому что поезд тронулся.", "Высокая молодая женщина ПРОЩАЛАСЬ С ДВОРНИЧИХОЙ.", "Трансфер Сергея Кущенко, выдумавшего\" Урал-Грейт\" как таковой для Пермской области и российской суперлиги, в ЦСКА в сочетании с заметной невооружённому глазу любого обывателя апатией титулованных по российским меркам баскетболистов\" Урал-Грейта\"- 2001 поставил нового генерального директора клуба Павла Ляха перед простой как баскетбольный мяч дилеммой: либо ПРОЩАТЬСЯ С МЕДАЛЕНОСНЫМ тренерским тандемом Белов- Хомичюс( этим летом контракт Белова закончился, и продлевать его тот не торопился), либо искать новый вектор развития клуба, который был бы тренерскому штабу интересен.", "Образы и значения этих слов надо искать не там, где возвеличился и пал Рим, не там, откуда финикийцы отправляли во все концы свои корабли, не там, где, раздираемый противоречиями, ПРОЩАЛСЯ СО ВСЕМ византийский мир, а с того места, куда 12 октября 1492 года, открыв Новый Свет, причалили испанские корабли.", "Примерно так ПРОЩАЛСЯ С ЗЕМНОЙ юдолью шестидесятилетний Марк Аврелий- первый и последний философ на жёстком римском троне."]}, "2": {"с/со + INST": ["Или он ПРОЩАЕТСЯ не С ГЕРОИНЕЙ, а с генералом и говорит:\" Мы не подведём\",-- и бежит к вагону.", "Рядом стоит бабушка, она с кем-то ПРОЩАЕТСЯ и С УСМЕШКОЙ кивает в страшном для меня направлении."]}, "3": {"с/со + INST": ["Уставшей бессвязной головой нельзя было отделаться от невольного трепета-- как будто Матрёна невидимо металась и ПРОЩАЛАСЬ тут, С ИЗБОЙ своей."], "перед + INST": ["Я никогда не мечтал быть машинистом, не представлял себе, что буду ПРОЩАТЬСЯ с женой ПЕРЕД ДОЛГИМ рейсом и говорить:\" Дорогая, не волнуйся!"]}}