{"-3": {"с/со + INST": ["Те, что были С ЛОПАТАМИ, ПРИНЯЛИСЬ подкапывать его снизу, чтобы глубже подсунуть рычаги- лаги, другие срывали каменистый грунт выше, чтобы удобнее было катить камень в гору.", "И вот я стиснул зубы, напрягся, взял в руки ножницы, иголку С НИТКОЙ и ПРИНЯЛСЯ за работу.", "Доев кашу, он придвинул к себе стакан С ЧАЕМ и ПРИНЯЛСЯ размешивать в нём сахар."], "на + ACC": ["Петр Сергеевич выматерился, вскочил НА НОГИ и ПРИНЯЛСЯ торопливо причёсываться-- оказалось, что он спал в костюме и даже с галстуком на шее."], "в/во + LOC": ["Давайте забудем разногласия, вспомним наше великое прошлое, трезво оценим совершённые ошибки, В ЕДИНОМ порыве ПРИМЕМСЯ за работу и построим\" подлинное социальное государство\", основанное на экономических свободах."], "от + GEN": ["Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, став исламом, только мусульмане, в отличие ОТ ХРИСТИАН, ПРИНЯЛИСЬ расширять число приверженцев ислама не словом, а мечом."]}, "-2": {"с/со + INST": ["Марек С ЭНТУЗИАЗМОМ ПРИНЯЛСЯ за выполнение своих рождественских обещаний."], "за + INST": ["Существует катастрофический сценарий-- ЮКОС сокрушат, вслед ЗА ЭТИМ ПРИМУТСЯ за других; произойдёт массовый передел собственности."], "с/со + GEN": ["Я взял из рук Марьи сумку с почтой и ни с того ни С СЕГО ПРИНЯЛСЯ её ругать за то, что она вместо больницы шляется чёрт знает где."], "по + DAT": ["Премьер ПО ВЕСНЕ ПРИНЯЛСЯ распекать нерадивых подчинённых: одного за нежелание и дальше сокращать налоги, другого-- за пессимизм, сквозящий в разрабатываемых ведомством Грефа программе и сценариях развития экономики на следующие три года."]}, "-1": {"NOM": ["С того времени Я ПРИНЯЛСЯ как подорванный скупать самые, по мнению продавцов, хорошие велики и носиться на них по Первопрестольной.", "Тогда Алексей ТИХОНОВИЧ ПРИНЯЛСЯ молча-- так-таки буквально молча и молча-- разбирать дом.", "И ОН ПРИНЯЛСЯ насвистывать свою любимую мелодию в ритме ча-ча-ча:", "Водя пальцем по зеленоватому листу и однообразно матерясь, Петр СЕРГЕЕВИЧ ПРИНЯЛСЯ пересказывать передовую статью, а Андрей, кивая и переспрашивая, стал обдумывать свои планы на день.", "С наступлением тёплой погоды, как только стаял снег, МУСОР ПРИНЯЛСЯ гореть.", "Сообщив мне об этом, ГОВОРОВ ПРИНЯЛСЯ яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать участвовать в судебном заседании 25 апреля.", "Из сорока восьми пригодных для ухи рыбин мы собрали только четыре, да из лодки принёс рыбак утренний улов, и Я ПРИНЯЛСЯ варить уху.", "Быстро развели огонь, и Я ПРИНЯЛСЯ добывать рыбу на уху, дочь и Коля таскали хворост и коряжины на ночной костёр.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и евреями привели к становлению ислама как особой новой религии, КОТОРАЯ ПРИНЯЛАСЬ энергично( и насильственно) привлекать все новых и новых сторонников."], "GEN": ["А мэр ОМСКА ПРИНЯЛСЯ бесперечь взывать к омичам\" любить и не засорять родной город и выйти на субботники\".", "Понимая необходимость высшего образования--« это ступень, которую нужно преодолеть каждому человеку»,-- новоиспечённый студент с первого же КУРСА ПРИНЯЛСЯ активно постигать азы науки."], "LOC": ["Давайте забудем разногласия, вспомним наше великое прошлое, трезво оценим совершённые ошибки, в едином ПОРЫВЕ ПРИМЕМСЯ за работу и построим\" подлинное социальное государство\", основанное на экономических свободах."]}, "0": {}, "1": {"INFINITIVE": ["Бабушка ПРИНЯЛАСЬ НАКРУЧИВАТЬ на нее вафельное полотенце наподобие портянки, а я от нечего делать стал изучать себя в зеркале.", "И он ПРИНЯЛСЯ НАСВИСТЫВАТЬ свою любимую мелодию в ритме ча-ча-ча:", "Мы ПРИНЯЛИСЬ ОБСУЖДАТЬ возникшую проблему, спорить, и, как всегда, раздражаться, и винить друг друга.", "Те, что были с лопатами, ПРИНЯЛИСЬ ПОДКАПЫВАТЬ его снизу, чтобы глубже подсунуть рычаги- лаги, другие срывали каменистый грунт выше, чтобы удобнее было катить камень в гору.", "Водя пальцем по зеленоватому листу и однообразно матерясь, Петр Сергеевич ПРИНЯЛСЯ ПЕРЕСКАЗЫВАТЬ передовую статью, а Андрей, кивая и переспрашивая, стал обдумывать свои планы на день.", "Доев кашу, он придвинул к себе стакан с чаем и ПРИНЯЛСЯ РАЗМЕШИВАТЬ в нём сахар.", "С наступлением тёплой погоды, как только стаял снег, мусор ПРИНЯЛСЯ ГОРЕТЬ.", "Я начал разводить огонь, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, ПРИНЯЛСЯ НАЖИВЛЯТЬ червяка и, нажививши, плюнул на него по старому обычаю.", "Из сорока восьми пригодных для ухи рыбин мы собрали только четыре, да из лодки принёс рыбак утренний улов, и я ПРИНЯЛСЯ ВАРИТЬ уху.", "Быстро развели огонь, и я ПРИНЯЛСЯ ДОБЫВАТЬ рыбу на уху, дочь и Коля таскали хворост и коряжины на ночной костёр.", "Премьер по весне ПРИНЯЛСЯ РАСПЕКАТЬ нерадивых подчинённых: одного за нежелание и дальше сокращать налоги, другого-- за пессимизм, сквозящий в разрабатываемых ведомством Грефа программе и сценариях развития экономики на следующие три года.", "Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, став исламом, только мусульмане, в отличие от христиан, ПРИНЯЛИСЬ РАСШИРЯТЬ число приверженцев ислама не словом, а мечом."], "INST": ["Однажды его застала наедине с собой в постели низенькая, с резиновым упругим телом девица с гортанным голосом и ПРИНЯЛАСЬ ЭТИМ голосом выговаривать, что это он себе позволяет, а уже через пять минут напевать весёлую и пошлую песенку."], "за + ACC": ["Заглянул в щель, прислушался и решительно ПРИНЯЛСЯ ЗА ДВЕРНОЕ кольцо.", "Но потом опять сдвинуть его было невозможно, и трактирщик снова ПРИНЯЛСЯ ЗА СВОЙ свирепый крик:", "И вот я стиснул зубы, напрягся, взял в руки ножницы, иголку с ниткой и ПРИНЯЛСЯ ЗА РАБОТУ.", "Марек с энтузиазмом ПРИНЯЛСЯ ЗА ВЫПОЛНЕНИЕ своих рождественских обещаний.", "Существует катастрофический сценарий-- ЮКОС сокрушат, вслед за этим ПРИМУТСЯ ЗА ДРУГИХ; произойдёт массовый передел собственности.", "Потом ПРИНЯЛИСЬ ЗА ПОСТРОЙКУ дома.", "Давайте забудем разногласия, вспомним наше великое прошлое, трезво оценим совершённые ошибки, в едином порыве ПРИМЕМСЯ ЗА РАБОТУ и построим\" подлинное социальное государство\", основанное на экономических свободах.", "Он пошёл по моим стопам, уже защитил кандидатскую, довольно успешно занимался енисейскими и дравидийскими языками, а вот сейчас ПРИНЯЛСЯ ЗА КОЙСАНСКИЕ."], "NOM": ["-- Ну да, конечно,-- ПРИНЯЛСЯ САМ с собой рассуждать одинокий чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош."], "ACC": ["Сам поэт объяснить не может, что тут к чему и откуда возникло, ПРИМЕТСЯ ТАЙНУ свою растолковывать, нагородит с три короба, сочинит что-то упрощённое, народу понятное, и чего ж тут учителку, даже многоначитанную, винить.", "Я взял из рук Марьи сумку с почтой и ни с того ни с сего ПРИНЯЛСЯ ЕЁ ругать за то, что она вместо больницы шляется чёрт знает где."]}, "2": {"на + ACC": ["Бабушка ПРИНЯЛАСЬ накручивать НА НЕЕ вафельное полотенце наподобие портянки, а я от нечего делать стал изучать себя в зеркале."], "в/во + LOC": ["Доев кашу, он придвинул к себе стакан с чаем и ПРИНЯЛСЯ размешивать В НЁМ сахар."], "с/со + INST": ["-- Ну да, конечно,-- ПРИНЯЛСЯ сам С СОБОЙ рассуждать одинокий чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош.", "Мы предложили партнерство ОНЭКСИМу и ПРИНЯЛИСЬ вместе С НИМ скупать акции мелких владельцев."]}, "3": {"к + DAT": ["А мэр Омска ПРИНЯЛСЯ бесперечь взывать К ОМИЧАМ\" любить и не засорять родной город и выйти на субботники\"."], "на + LOC": ["Сообщив мне об этом, Говоров ПРИНЯЛСЯ яростно колотить НА КОМПЬЮТЕРЕ гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать участвовать в судебном заседании 25 апреля."], "из + GEN": ["-- А где наш гений?-- сердито вскинулся Коротаев и, узнав, куда я его отрядил, ПРИНЯЛСЯ сердито выхлёстывать ИЗ ЛОДКИ воду."], "на + ACC": ["Быстро развели огонь, и я ПРИНЯЛСЯ добывать рыбу НА УХУ, дочь и Коля таскали хворост и коряжины на ночной костёр."], "за + ACC": ["Я взял из рук Марьи сумку с почтой и ни с того ни с сего ПРИНЯЛСЯ её ругать ЗА ТО, что она вместо больницы шляется чёрт знает где."]}}