{"-3": {"в/во + ACC": ["В УЗКУЮ щель ПРОНИКАЛА слабая струйка света.", "Это театральная легенда/ но что-то за этим есть/ потому что есть зоны/ В КОТОРЫЕ нельзя ПРОНИКАТЬ."]}, "-2": {"сквозь + ACC": ["Над ним лежала прозрачная ткань, СКВОЗЬ КОТОРУЮ ПРОНИКАЛ свет; под ним-- непрозрачный слой ткани."]}, "-1": {"ACC": ["В узкую ЩЕЛЬ ПРОНИКАЛА слабая струйка света."], "GEN": ["И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо светит луна, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой ЖИЗНИ ПРОНИКАЮТ в их прохладный, туманный мир!", "В настоящее время разрабатываются методы искусственной стабилизации молекул ДНК и РНК и повышения их СПОСОБНОСТИ ПРОНИКАТЬ в клетки высших организмов, включая человека."], "NOM": ["\" В таких случаях,-- писал В. Бехтерев,-- внешние ВПЕЧАТЛЕНИЯ ПРОНИКАЮТ в психику уже не с\" парадного входа\", а, если можно так выразиться, с\" заднего крыльца\", ведущего непосредственно во внутренние её покои."]}, "0": {}, "1": {"NOM": ["В узкую щель ПРОНИКАЛА СЛАБАЯ струйка света.", "Над ним лежала прозрачная ткань, сквозь которую ПРОНИКАЛ СВЕТ; под ним-- непрозрачный слой ткани."], "в/во + ACC": ["Но сделать ничего было нельзя-- голоса и звуки из окружающего пространства беспрепятственно ПРОНИКАЛИ В ГОЛОВУ и начинали перекатываться внутри, как шарики в лотерейном барабане, становясь на время его собственными мыслями.", "Содержащаяся в препаратах вода отделяется и выступает капельками на лице, а максимальное количество питательных веществ и активных ингредиентов( морских водорослей, витаминов, плаценты) ПРОНИКАЕТ В ГЛУБОКИЕ слои кожи и работает ещё 2- 3 часа после окончания самой процедуры.", "Это вещество быстро ПРОНИКАЕТ В ОРГАНИЗМ через лёгкие, потом достигает мозга, в результате чего наступает эффект расслабления.", "В 1944 г. О. Т. Эйвери с коллегами показал, что ДНК, выделенная в чистом виде из капсулированной формы пневмококков типа III, может ПРОНИКАТЬ В КЛЕТКИ некапсулированной формы пневмококков типа II и, воспроизводясь в последних, трансформировать их в капсулированные клетки типа III[ 2].", "В настоящее время разрабатываются методы искусственной стабилизации молекул ДНК и РНК и повышения их способности ПРОНИКАТЬ В КЛЕТКИ высших организмов, включая человека.", "\" В таких случаях,-- писал В. Бехтерев,-- внешние впечатления ПРОНИКАЮТ В ПСИХИКУ уже не с\" парадного входа\", а, если можно так выразиться, с\" заднего крыльца\", ведущего непосредственно во внутренние её покои."], "ACC": ["Но некая объективность высшего порядка, может быть, даже более императивно, чем научная, ПРОНИКАЕТ ЭТОТ ряд свободных высказываний, превращая его в"]}, "2": {}, "3": {"через + ACC": ["Это вещество быстро ПРОНИКАЕТ в организм ЧЕРЕЗ ЛЁГКИЕ, потом достигает мозга, в результате чего наступает эффект расслабления."], "под + INST": ["Над ним лежала прозрачная ткань, сквозь которую ПРОНИКАЛ свет; ПОД НИМ-- непрозрачный слой ткани."]}}