{"-3": {"за + ACC": ["Юра утверждал, что мальчик хотя и не назвал его прямо спекулянтом, но спросил у него, ЗА СКОЛЬКО он ПРОДАЁТ билет, и тем самым и т. д."], "с/со + INST": ["Если разрешить доллару свободно расти, то сырьевой экспорт будет развиваться очень хорошо и экспортёры С ГОТОВНОСТЬЮ будут ПРОДАВАТЬ свою валютную выручку.", "Мы часто слышим обвинения, что, мол, перекупщики договорились С КРЕСТЬЯНАМИ и ПРОДАЮТ через них своё зерно."], "по + LOC": ["ПО ПРИБЫТИИ капитан ПРОДАВАЛ контракты( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам."], "на + ACC": ["Мы ходили НА РЫНОК и ПРОДАВАЛИ этот кусок хлеба/ 200 грамм/ 250."], "без + GEN": ["Скотины тогда/ что ли/ много резали/ я не знаю/ БЕЗ ВСЯКИХ карточек ПРОДАВАЛИ."]}, "-2": {"в/во + LOC": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют В ПРАВЕ ПРОДАВАТЬ людям отраву и получать от нее удовольствие."], "за + ACC": ["\" НР\" уже спрогнозировал, чем может обернуться двоевластие в городе даже на короткий срок-- перманентной борьбой с привлечением правоохранительных органов за гербовую печать, ЗА ПРАВО ПРОДАВАТЬ землю, распоряжаться муниципальной собственностью..."]}, "-1": {"INST": ["Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке ЗИМОЙ ПРОДАЮТ тёртую редьку с мясом и бывает капусту с мясом и майонезом.", "В столичных beer houses считается просто НЕПРИЛИЧНЫМ ПРОДАВАТЬ данную марку.", "Разве не было бы более ПРАВИЛЬНЫМ ПРОДАВАТЬ их на вес, или по времени, затраченному на рубку леса, или по труду лесорубов, замеряемому по их возрасту и силе?..."], "NOM": ["Юра утверждал, что мальчик хотя и не назвал его прямо спекулянтом, но спросил у него, за сколько ОН ПРОДАЁТ билет, и тем самым и т. д.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, ОН ПРОДАЁТ свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "По прибытии КАПИТАН ПРОДАВАЛ контракты( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам.", "Фактически это был бизнес, когда ЛЮДИ ПРОДАВАЛИ в собственность самих себя.", "Во время Первого крестового похода желание ехать было столь велико, что КРЕСТОНОСЦЫ ПРОДАВАЛИ всё своё имущество, чем вызвали катастрофическое падение цен\"."], "ACC": ["Рассказывала про больницу, про то, что обещают какую-то ещё лучшую больницу, за городом, там кругом лес и можно ходить на станцию, где есть ларьки и КОЕ-ЧТО ПРОДАЮТ.", "В оккультных книгах, КОТОРЫЕ ПРОДАВАЛИ в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают.", "Хотя сначала не хотела ИХ ПРОДАВАТЬ.", "Капитализм означает не владение частной собственностью, а возможность ЕЁ ПРОДАВАТЬ.", "А Аська появилась у нас год назад-- шли мы как-то по Ленинградской, а там бабушка КОТЯТ ПРОДАВАЛА.", "Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали ПОСЛЕДНИХ ПРОДАВАТЬ своё имущество, чтобы обеспечить себе средства к существованию.", "Потребление продукции ЛПХ семьями, проживающими в сельской местности, складывалось иначе: примерно 58% сельских семей использовали полученный урожай только для себя и каждая пятая семья в той или иной мере ЕГО ПРОДАВАЛА или обменивала[ 4, с. 33]( более подробно городские, сельские ЛПХ и различия между ними на примере специальных обследований домохозяйств рассматриваются ниже).", "Отсюда ЕГО ПРОДАЮТ в тридцать с лишним стран, в том числе в Индию и Австралию.", "-- Вроде ж она СВЕЧКИ ПРОДАЁТ и вся из себя монашка.", "Где здесь контурные КАРТЫ ПРОДАЮТ?;", "Когда CD- ROMs ВОРОВАННЫЕ ПРОДАЮТ/ с этим сейчас и милиция борется/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы ЭТО ПРОДАЁТЕ. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он снимал Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/"], "DAT": ["Мне девочек жалко, чистых наших девочек, ласточек этих синеглазых, которые в плацкарте себя всякой МРАЗИ ПРОДАЮТ, понял?"], "GEN": ["Программных ПРОДУКТОВ ПРОДАЮТ 2, 5 миллиона лицензий в год.", "Скотины тогда/ что ли/ много резали/ я не знаю/ без всяких КАРТОЧЕК ПРОДАВАЛИ."]}, "0": {}, "1": {"DAT": ["Если посчитать меру Василия Бочкарева дискриминацией, тогда и наркоторговцев ущемляют в праве ПРОДАВАТЬ ЛЮДЯМ отраву и получать от нее удовольствие.", "Их готовит и ПРОДАЁТ МОСКВИЧАМ по полторы тысячи рублей семья Юсуповых.", "-- А землю можно ПРОДАВАТЬ ИНОСТРАНЦАМ или своим богатеям?", "А они не хотели ПРОДАВАТЬ НАМ."], "ACC": ["Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке зимой ПРОДАЮТ ТЁРТУЮ редьку с мясом и бывает капусту с мясом и майонезом.", "Юра утверждал, что мальчик хотя и не назвал его прямо спекулянтом, но спросил у него, за сколько он ПРОДАЁТ БИЛЕТ, и тем самым и т. д.", "Но ничто не могло остановить её: она выкручивала из хозяйственных сумм, меняла, ПРОДАВАЛА СВОИ тряпки.", "Бабушка была дочерью извозчика, а мать её пекла булки и ПРОДАВАЛА ИХ.", "Оставила его одного на десять минут и побежала в ночной магазин, где ПРОДАЮТ ВОДКУ.", "Но деньги всё равно заканчивались очень быстро, поэтому я стала ПРОДАВАТЬ МАМИНЫ вещи.", "Это некоммерческий проект, и мы не собираемся ПРОДАВАТЬ КНИГУ-- будем дарить её дизайнерам, которые с нами работают, и просто тем, кто интересуется историей паркета, разошлём в библиотеки и архитектурные вузы.", "Эти проблемы в принципе должен решать застройщик-- он должен ПРОДАВАТЬ КВАРТИРЫ с условием, что ремонт будет проходить в определённые сроки.", "Если разрешить доллару свободно расти, то сырьевой экспорт будет развиваться очень хорошо и экспортёры с готовностью будут ПРОДАВАТЬ СВОЮ валютную выручку.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи публикуют двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он ПРОДАЁТ СВОИ романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "Алексей ПРОДАЁТ ГАЗЕТЫ.", "Оно ПРОДАЁТ ИХ как туроператорам, так и частным лицам.", "Он настаивал на том, чтобы тётя проводила пол года на юге и не ПРОДАВАЛА ДОМ, окутанный приятными воспоминаниями детства.", "По прибытии капитан ПРОДАВАЛ КОНТРАКТЫ( а точнее людей, обязавшихся отрабатывать эти контракты) местным фермерам.", "Любитель философии назвал бы это диалектикой: чтобы разбогатеть самому даже в самой индивидуалистической стране мира, США,- популярно, выгодно и приятно ПРОДАВАТЬ СОБСТВЕННОСТЬ, вовлекая других в круг обогащения.", "ПРОДАЮ АЛЬБОМ« Болезни плодов, овощей, картофеля при их хранении»-- признаки, причины, условия хранения.", "В магазине\" Подарки\" на 1-й Тверской-Ямской, 7, открыта секция, где ПРОДАЮТ ЭТИ товары.", "« Мы начали ПРОДАВАТЬ РЕКЛАМУ только с осени двухтысячного года»,-- признаётся Юлия Сигунова, менеджер по маркетингу netBridge.", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они вылились в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них сидели купцы и ПРОДАВАЛИ РАЗНЫЕ мелкие товары, нужные для крестьян».", "Проблема только в том, что ПРОДАВАТЬ ЭТО своё самое главное на настоящий момент богатство-- многотысячные сообщества пользователей, и даже те самые« устойчивые группы потребителей», взращённые на бесплатных услугах, слепо скопированных с западных аналогов,-- российские интернет-компании не умеют.", "В столичных beer houses считается просто неприличным ПРОДАВАТЬ ДАННУЮ марку.", "Репрессивные меры по отношению к представителям\" бывших эксплуататорских классов\" вынуждали последних ПРОДАВАТЬ СВОЁ имущество, чтобы обеспечить себе средства к существованию.", "Во время Первого крестового похода желание ехать было столь велико, что крестоносцы ПРОДАВАЛИ ВСЁ своё имущество, чем вызвали катастрофическое падение цен\".", "\" НР\" уже спрогнозировал, чем может обернуться двоевластие в городе даже на короткий срок-- перманентной борьбой с привлечением правоохранительных органов за гербовую печать, за право ПРОДАВАТЬ ЗЕМЛЮ, распоряжаться муниципальной собственностью...", "\" Продавцы брёвен[...] ПРОДАЮТ ИХ в кубических метрах-- но правы ли они, поступая так?", "Разве не было бы более правильным ПРОДАВАТЬ ИХ на вес, или по времени, затраченному на рубку леса, или по труду лесорубов, замеряемому по их возрасту и силе?...", "Кстати/ Сид предложил ПРОДАВАТЬ МОИ бестселлеры на здешнем лоточке/ а я посмотрел/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "Лучше/ чем программисты уезжают/ но всё равно хуже/ чем ПРОДАВАТЬ ГОТОВЫЕ изделия/ потому что реально высокую прибыль и высокую репутацию даёт продажа готовых изделий.", "Мы ходили на рынок и ПРОДАВАЛИ ЭТОТ кусок хлеба/ 200 грамм/ 250.", "ПРОДАВАЛИ ЛИВЕР всякий там... хвосты...", "Например/ ПРОДАВАТЬ БИЛЕТЫ в железнодорожных кассах?", "А ПРОДАВАТЬ БИЛЕТЫ на других бланках...", "Что они уже ПРОДАВАЛИ НЕФТЯНЫЕ скважины.", "Но тысяча примеров/ когда учителя с низкой зарплатой подрабатывают на совсем другой работе/ ПРОДАВАЯ НОЖИ/ лифчики и что угодно/ и хорошие учителя в том числе.", "А в окошке/ поскольку рядом Тивет/ где Хемингуэй писал\" Прощай/ оружие\" и\" Старик и море\"/ то там ПРОДАЮТ ХЕМИНГУЭЯ."], "по + DAT": ["Шкуры, естественно, обдирают и ПРОДАЮТ ПО САМЫМ доступным ценам."], "на + ACC": ["Быстро пройдя по пыльной ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и ПРОДАВАЛИ НА ЗАПАД)."], "в/во + LOC": ["В оккультных книгах, которые ПРОДАВАЛИ В ТАМБУРЕ у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают."], "NOM": ["Здесь ПРОДАЮТ НЕЭТИЛИРОВАННЫЙ бензин-- Loodvrije benzine с октановым числом 91 или 95."], "в/во + ACC": ["Фактически это был бизнес, когда люди ПРОДАВАЛИ В СОБСТВЕННОСТЬ самих себя.", "Отсюда его ПРОДАЮТ В ТРИДЦАТЬ с лишним стран, в том числе в Индию и Австралию."], "через + ACC": ["Мы часто слышим обвинения, что, мол, перекупщики договорились с крестьянами и ПРОДАЮТ ЧЕРЕЗ НИХ своё зерно."]}, "2": {"по + ACC": ["Их готовит и ПРОДАЁТ москвичам ПО ПОЛТОРЫ тысячи рублей семья Юсуповых."], "с/со + INST": ["Эти проблемы в принципе должен решать застройщик-- он должен ПРОДАВАТЬ квартиры С УСЛОВИЕМ, что ремонт будет проходить в определённые сроки.", "Когда CD- ROMs ворованные ПРОДАЮТ/ С ЭТИМ сейчас и милиция борется/ и налоговая полиция и так далее/ в прокуратуре пошли расследования по 146 статье."], "в/во + LOC": ["\" Продавцы брёвен[...] ПРОДАЮТ их В КУБИЧЕСКИХ метрах-- но правы ли они, поступая так?", "Например/ ПРОДАВАТЬ билеты В ЖЕЛЕЗНОДОРОЖНЫХ кассах?"], "на + ACC": ["Разве не было бы более правильным ПРОДАВАТЬ их НА ВЕС, или по времени, затраченному на рубку леса, или по труду лесорубов, замеряемому по их возрасту и силе?..."], "на + LOC": ["А ПРОДАВАТЬ билеты НА ДРУГИХ бланках..."]}, "3": {"с/со + INST": ["Есть надо сразу, ибо сметана потом« стекает» А ещё на крытом рынке зимой ПРОДАЮТ тёртую редьку С МЯСОМ и бывает капусту с мясом и майонезом.", "Отсюда его ПРОДАЮТ в тридцать С ЛИШНИМ стран, в том числе в Индию и Австралию."], "у + GEN": ["В оккультных книгах, которые ПРОДАВАЛИ в тамбуре У РЕСТОРАНА, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом деле рассказывают."], "с/со + GEN": ["« Мы начали ПРОДАВАТЬ рекламу только С ОСЕНИ двухтысячного года»,-- признаётся Юлия Сигунова, менеджер по маркетингу netBridge."], "из + GEN": ["-- Вроде ж она свечки ПРОДАЁТ и вся ИЗ СЕБЯ монашка."], "на + LOC": ["Кстати/ Сид предложил ПРОДАВАТЬ мои бестселлеры НА ЗДЕШНЕМ лоточке/ а я посмотрел/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные."]}}