{"-3": {"на + LOC": ["НА РАБОТЕ мы ПРОВОДИМ большую часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь."], "в/во + ACC": ["Мой приятель внёс моё имя В ЛОТЕРЕЮ-- ПРОВОДИЛ спортивный магазин,-- и я выиграл.", "И что-то если случится/ В ПЕРВУЮ очередь ПРОВОДИТЬ беседы с этими людьми."], "за + INST": ["Белый дом стремится существенно повысить качество информационно-пропагандистского обеспечения своих действий ЗА РУБЕЖОМ, ПРОВОДЯТ активную разъяснительную работу по каналам двусторонних отношений и по линии международных организаций."], "в/во + LOC": ["В этом смысле не стоит полностью полагаться на наши СМИ, которые не всегда В СОСТОЯНИИ грамотно ПРОВОДИТЬ такую работу.", "Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство собирается В ЭТИХ условиях ПРОВОДИТЬ политику."], "среди + GEN": ["Мы не идеальные мыслители/ тесты психологические СРЕДИ ВАС не ПРОВОДИЛИ/ поэтому как надумали/ насколько ума хватило/ так и предлагаем."], "для + GEN": ["С-- В Московском департаменте образования говорят так, что если какие-то школы устраивают собеседование в первый класс, ДЛЯ ТОГО чтобы ПРОВОДИТЬ отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться."]}, "-2": {"к + DAT": ["Эта гипотеза не вызывала сомнений, поэтому контроль за напряжённостью коллективного иммунитета К ПОЛИОМИЕЛИТУ ПРОВОДИЛИ у детей и подростков не старше 15- 16 лет."]}, "-1": {"GEN": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться ВРЕМЕНИ ПРОВОЖУ в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Дядя медленно моет огромные руки, потом мокрыми ладонями несколько РАЗ ПРОВОДИТ по лицу и коротко остриженной голове.", "Рита однажды зло заметила, что склонность Володи и ЛЯЛИ ПРОВОДИТЬ отпуск в пеших походах-- тоже от скопидомства.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх ЭТАПОВ ПРОВОДИТЬ суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "В-третьих, молодые листья лучше не обрабатывать вообще, а обработку всего РАСТЕНИЯ ПРОВОДИТЬ не чаще одного раза в месяц.", "Во время подготовительного периода много ездили по Якутии, много ВРЕМЕНИ ПРОВОДИЛИ в музеях.", "После того как бесславно завершилась эпопея с\" пенсионными\" банками, Фонд некоторое время не имел ПРАВА ПРОВОДИТЬ коммерческие операции с деньгами стариков.", "Она много ВРЕМЕНИ ПРОВОДИЛА с животным, постоянно с ним разговаривала.", "Знакомство с растительностью нижнегорного пояса лучше ВСЕГО ПРОВОДИТЬ в виде однодневной ботанической экскурсии и наиболее удобно это делать в уже упоминавшемся ущелье реки Восточный Дагомыс.", "Тем более что, поскольку он из-за болезни большую часть ВРЕМЕНИ ПРОВОДИТ дома, у него остаётся всё меньше и меньше школьных друзей, если они вообще имелись.", "Родителям нужно больше ВРЕМЕНИ ПРОВОДИТЬ с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым давая понять, что они уже достаточно взрослые.", "Мы очень много ВРЕМЕНИ ПРОВОДИЛИ вместе и решили попробовать.", "Так что каждый школьник большую часть школьного ВРЕМЕНИ ПРОВОДИЛ за своим столиком/ шёл в подручные библиотечки вынуть нужную книжку/ что-нибудь писал.", "А вот скажите/ некоторые считают/ что перепись НАСЕЛЕНИЯ ПРОВОДИТЬ не нужно."], "NOM": ["На работе МЫ ПРОВОДИМ большую часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь.", "А сейчас уже поздно,-- сказал Лёва.-- МЫ ПРОВОДИМ её до дома.", "Обычно ПРАБАБКА ПРОВОДИЛА время, прислонясь в кухне спиною к печи и глядя, как кто-нибудь ест.", "Я зайду к вам завтра, а сейчас, разрешите, Я ПРОВОЖУ вас в вашу комнату.", "Татьяна ВАСИЛЬЕВНА ПРОВОДИЛА носилки до машины и на прощанье поцеловала тусклый, горячий лоб.", "Мечислав Шешеловский, начальник управления по работе с клиентами Гута-банка, руководитель проекта GutaBROKER:\" Учитывая невысокое качество связи в регионах, МЫ ПРОВОДИМ работы по созданию децентрализованной системы, региональные сервера которой будут самостоятельно обрабатывать весь поток информации, поступающей от клиентов региона, и перенаправлять результаты в центральный офис банка.", "Он настаивал на том, чтобы ТЁТЯ ПРОВОДИЛА пол года на юге и не продавала дом, окутанный приятными воспоминаниями детства.", "А всплеск OCR в сегменте« свыше 300 долларов» объясняется во многом тем, что за интернет-магазинами компьютерной техники часто стоят традиционные торговые структуры, КОТОРЫЕ ПРОВОДЯТ часть своих продаж через интернет-магазин.", "Немногочисленные МУЖЧИНЫ ПРОВОДИЛИ Аню восхищёнными взглядами, а женщины стали активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "По идеям Лаврова была реализована расширенная версия ТА- 1 под названием\" Сигнал\", первый в стране транслятор, ПОЗВОЛЯВШИЙ ПРОВОДИТЬ отладку в терминах входного языка.", "Несколько лет назад Счётная ПАЛАТА ПРОВОДИЛА проверку и выяснила, что долги возвращали негодным ширпотребом, некоторые вообще прощали.", "Каузальное МЫШЛЕНИЕ ПРОВОДИТ чёткую границу между физическими и психическими явлениями.", "И именно поэтому, я считаю, правильно Южная КОРЕЯ ПРОВОДИТ политику т. н. солнечного света, тепла, когда контакты увеличиваются.", "Б-- Но, тем не менее, все ШКОЛЫ ПРОВОДЯТ собеседование для первоклассников.", "АМ. когда ПОЛИЦЕЙСКИЙ ПРОВОДИТ арест/", "Другое дело/ что правые могут говорить/ что МЫ ПРОВОДИМ эту социальную политику через привлечение бизнесменов/ через привлечение даже может быть тех же олигархов в какой-то степени/ но эта политика должна быть социальной/ она должна удовлетворять многие слои населения/ самые разные слои населения.", "Не могли бы Вы своими словами объяснить/ зачем ГОСУДАРСТВО ПРОВОДИТ перепись населения?", "Мне очень было интересно/ когда вот пришла команда Путина/ было интересно смотреть вот на процесс развития... политики/ вот руководства/ политики/ которую ОНИ ПРОВОДИЛИ внутри страны и за рубежом.", "То есть последовательно ОН ПРОВОДИТ свою политику в жизнь или он ничего не делает в этом плане.", "Ребятишками нашими/ детьми нашими/ КОТОРЫЕ ПРОВОДЯТ во дворах..."], "ACC": ["А пока его нет, очень сложно будет, даже если мы выработаем концепцию национальной политики, ЕЁ ПРОВОДИТЬ.", "Мы имеем ВОЗМОЖНОСТЬ ПРОВОДИТЬ конференции, устраивать дискуссии по телефону, выслушивать каждое мнение.", "На днях она возвратилась из Польши, где стала абсолютной чемпионкой в серии любительских турниров, КОТОРЫЕ ПРОВОДИТ MGTour в различных странах.", "С другой стороны, я считаю, что должны консолидироваться все те, кто не согласен с тем курсом, КОТОРЫЙ ПРОВОДИТ сегодняшняя власть.", "А какую-то АМНИСТИЮ ПРОВОДИТЬ надо/ как вы думаете?", "По крайней мере/ социологические ОПРОСЫ ПРОВОДИЛИ в Европе/ свыше 70/ по-моему/ свыше 80 процентов отзывались о России положительно.", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ которая имеет ПРАВО ПРОВОДИТЬ самостоятельную политику.", "И\" Московские окна\" каждый ГОД ПРОВОДИТ конкурс среди молодых авторов.", "Какими словами/ простыми словами можно переубедить человека/ который говорит/ что ПЕРЕПИСЬ ПРОВОДИТЬ не нужно?", "На самом деле точно не известно/ кто ЭТО ПРОВОДИЛ/ под чьей эгидой.", "И мы видим/ что в результате Арафат тоже начал какие-то АРЕСТЫ ПРОВОДИТЬ/ запрещать всякие террористические организации.", "Я думаю/ это демонстрация/ потому что действительно они могли потянуть время немножко/ тем более в пределах этого договора они могли ещё какое-то ВРЕМЯ ПРОВОДИТЬ испытания/ как они это делали.", "И что-то если случится/ в первую ОЧЕРЕДЬ ПРОВОДИТЬ беседы с этими людьми."], "DAT": ["-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который позволит КЛИЕНТАМ ПРОВОДИТЬ сделки без использования каких-либо дополнительных инструментов.", "Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда РЕБЁНКУ ПРОВОДИЛИ обследование, у него не выявилось аллергической реакции ни на один продукт."], "LOC": ["Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих УСЛОВИЯХ ПРОВОДИТЬ политику."]}, "0": {}, "1": {"ACC": ["Сбежав из дома после развода родителей, не став делать выбор с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно ПРОВОДЯ МАХИНАЦИИ с чековыми книжками.", "Еще в школе с помощью обмана выдавал себя за учителя французского языка и ПРОВОДИЛ УРОКИ целые месяца.", "На работе мы ПРОВОДИМ БОЛЬШУЮ часть своего времени и почему тогда именно там и не строить нам и свою личную жизнь.", "С этого дня мы довольно часто встречались и вместе ПРОВОДИЛИ ВЕЧЕРА.", "Рита однажды зло заметила, что склонность Володи и Ляли ПРОВОДИТЬ ОТПУСК в пеших походах-- тоже от скопидомства.", "Я то разуверялся, то опять твёрдо верил в своё поэтическое назначение и ПРОВОДИЛ ДНИ и ночи за стареньким письменным столом, но в редакции находили мои стихи оторванными от жизни и не печатали их.", "Матрёна не возвращалась, но я не удивлялся: ПРОВОДИВ САНИ, должно быть, ушла к своей Маше.", "А сейчас уже поздно,-- сказал Лёва.-- Мы ПРОВОДИМ ЕЁ до дома.", "И старуха, обомлев, взглянет на него полными слёз глазами: как? вы знаете меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, ПРОВОДИТ ЕЁ к креслу, вглядываясь в её увядшее, старинной лепки лицо.", "Обычно прабабка ПРОВОДИЛА ВРЕМЯ, прислонясь в кухне спиною к печи и глядя, как кто-нибудь ест.", "Гриша ПРОВОДИЛ ЕГО взглядом и повернулся к Андрею.", "И вот, ПРОВОДЯ ПАРАЛЛЕЛЬ между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Я зайду к вам завтра, а сейчас, разрешите, я ПРОВОЖУ ВАС в вашу комнату.", "Дети хотели ПРОВОДИТЬ ЕГО до гостиницы.", "Потом ПРОВОДИШЬ МЕНЯ на вокзал.", "Татьяна Васильевна ПРОВОДИЛА НОСИЛКИ до машины и на прощанье поцеловала тусклый, горячий лоб.", "-- Я люблю ПРОВОДИТЬ ВРЕМЯ с детьми в кафе\" Лель\" на\" Алексеевской\".", "Одно из моих личных достижений за последний год-- это то, что я чаще стал ПРОВОДИТЬ ВЫХОДНЫЕ дома.", "Мечислав Шешеловский, начальник управления по работе с клиентами Гута-банка, руководитель проекта GutaBROKER:\" Учитывая невысокое качество связи в регионах, мы ПРОВОДИМ РАБОТЫ по созданию децентрализованной системы, региональные сервера которой будут самостоятельно обрабатывать весь поток информации, поступающей от клиентов региона, и перенаправлять результаты в центральный офис банка.", "-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который позволит клиентам ПРОВОДИТЬ СДЕЛКИ без использования каких-либо дополнительных инструментов.", "Мы имеем возможность ПРОВОДИТЬ КОНФЕРЕНЦИИ, устраивать дискуссии по телефону, выслушивать каждое мнение.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов ПРОВОДИТЬ СУПЕРФИНАЛ между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Военные закрыли конгресс, ввели цензуру прессы, ПРОВОДИЛИ ЧИСТКИ в университетах, жгли книги, запрещали политические партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "Другой вопрос, что мы сейчас ПРОВОДИМ ВСЕ коммуникации под потолком гаражей, отказавшись от технического этажа.", "И одновременно ПРОВОДИТЬ ИНСПЕКЦИИ и оказывать помощь в выполнении санитарных норм, законодательных( в области оплаты труда) и так далее.", "В Москве существует не так много медицинских учреждений, где ПРОВОДЯТ ПОЛНЫЙ курс лечения герпеса и вакцинацию.", "Не стоит над ними, ради красного словца, ПРОВОДИТЬ ПОДОБНЫЕ эксперименты.", "Что ГДР- де ПРОВОДИТ ПОЛИТИКУ искоренения нацизма на свой особый, социалистический манер.", "А всплеск OCR в сегменте« свыше 300 долларов» объясняется во многом тем, что за интернет-магазинами компьютерной техники часто стоят традиционные торговые структуры, которые ПРОВОДЯТ ЧАСТЬ своих продаж через интернет-магазин.", "Марийский ТИПБ ежеквартально ПРОВОДИТ СЕМИНАРЫ для своих членов, ежегодно организует информационно-консультативные семинары с привлечением специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения.", "Институт ПРОВОДИТ СЕМИНАРЫ, консультации, \" круглые столы\" ( в том числе бесплатные для действительных членов ИПБ России и ДВТИПБ) с участием представителей налоговых органов, Федерального Арбитражного суда Дальневосточного округа, Управления доходов Министерства финансов по Хабаровскому краю.", "- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( ПРОВОДИТЬ РЕОРГАНИЗАЦИЮ в пределах установленного числа секций, офисов).", "Немногочисленные мужчины ПРОВОДИЛИ АНЮ восхищёнными взглядами, а женщины стали активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "По идеям Лаврова была реализована расширенная версия ТА- 1 под названием\" Сигнал\", первый в стране транслятор, позволявший ПРОВОДИТЬ ОТЛАДКУ в терминах входного языка.", "Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку ПРОВОДИЛИ ОБСЛЕДОВАНИЕ, у него не выявилось аллергической реакции ни на один продукт.", "Министерству тогда, очевидно, не хотелось портить благостную картину очень красивой динамики развития отрасли, а общественные помощники, когда им предлагалось ПРОВОДИТЬ ЕЖЕГОДНЫЙ мониторинг книжного рынка, идею эту не восприняли.", "Белый дом стремится существенно повысить качество информационно-пропагандистского обеспечения своих действий за рубежом, ПРОВОДЯТ АКТИВНУЮ разъяснительную работу по каналам двусторонних отношений и по линии международных организаций.", "Несколько лет назад Счётная палата ПРОВОДИЛА ПРОВЕРКУ и выяснила, что долги возвращали негодным ширпотребом, некоторые вообще прощали.", "После того как бесславно завершилась эпопея с\" пенсионными\" банками, Фонд некоторое время не имел права ПРОВОДИТЬ КОММЕРЧЕСКИЕ операции с деньгами стариков.", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают ПРОВОДИТЬ БЛАГОТВОРИТЕЛЬНЫЕ акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и преследуют партийных активистов.", "Накопилось кандидатуры четыре, все мы отчего-- то давно не встречались, не ПРОВОДИЛИ СОБРАНИЯ и вот решили, как всегда после дружного приёма в писатели новых членов, отметить это дело в ресторане.", "Однако, по мнению Андрея Илларионова, которое он высказал обозревателю\" Журнала\"\" необходимо одновременно и создавать стабилизационный фонд, и ПРОВОДИТЬ НАЛОГОВУЮ реформу.", "Последнее утверждение весьма спорно, поскольку нет никакой гарантии, что кризис заставит ПРОВОДИТЬ РЕФОРМЫ, а не спровоцирует контрреформы.", "Они ПРОВОДИЛИ ОПЫТЫ в Нью-Йорке, в местном дельфинарии.", "В этом смысле не стоит полностью полагаться на наши СМИ, которые не всегда в состоянии грамотно ПРОВОДИТЬ ТАКУЮ работу.", "После того как в 1995 г. в связи с выполнением программы ликвидации полиомиелита начали улучшать качество проведения плановых прививок, а с 1996 г. дополнительно ПРОВОДИЛИ НАЦИОНАЛЬНЫЕ дни иммунизации, число выделяемых штаммов вирусов- ревертантов сократилось( табл. 3).", "Затем необходимо ПРОВОДИТЬ 1-Ю ревакцинацию при поступлении детей в школу и 2-ю-- в период полового созревания.", "Для прогноза эффективности лечения и исхода заболевания следовало бы ПРОВОДИТЬ ГЕНОТИПИРОВАНИЕ вируса у всех больных.", "ПРОВОДЯ РАБОТУ в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Для этого необходимо с ними заниматься не только индивидуально( как принято сейчас в большинстве коррекционных учреждений), но и ПРОВОДИТЬ ПОЭТАПНУЮ групповую работу при разном уровне её организации.", "В отношении валюты можно ПРОВОДИТЬ РАЗЛИЧИЯ в зависимости от того, выражены ли они в национальной или в иностранной валюте, а в отношении депозитов-- в зависимости от того, являются ли они обязательствами учреждений резидентов или нерезидентов, то есть хозяйствующих единиц.", "Они также могут ПРОВОДИТЬ ФИНАНСОВОЕ и деловое консультирование и обучение.", "Денежные переводы мигрантов позволяют создать более масштабную и развитую финансовую систему, которая может внести значительный вклад в улучшение функционирования экономики, способствовать раскручиванию спирали развития, ПРОВОДЯ МОБИЛИЗАЦИЮ и размещение средств, особенно в части финансирования производственных инвестиций.", "Использование вычислительной техники позволяет ПРОВОДИТЬ СЛОЖНЫЕ и многовариантные исследования и расчёты новых изделий, что приводит к более качественному проектированию.", "Разделять и смешивать жизнь и творчество нельзя, но необходимо их различать, ПРОВОДИТЬ ГРАНИЦУ между ними.", "Разумные существа, находящиеся на высоком уровне развития, должны ПРОВОДИТЬ ИНТЕНСИВНЫЕ исследования космоса именно на этой волне.", "Число известных чёрных дыр с измеренными массами достигло уже такого значения, когда можно ПРОВОДИТЬ СТАТИСТИЧЕСКОЕ сравнение их свойств со свойствами других объектов, то есть выполнять демографические исследования чёрных дыр.", "Каузальное мышление ПРОВОДИТ ЧЁТКУЮ границу между физическими и психическими явлениями.", "Как-то утром-- это было в среду 18 июня-- Элис, ПРОВОДИВ МУЖА, вышла в сад и увидела садовника, который обычно приходил по понедельникам.", "И именно поэтому, я считаю, правильно Южная Корея ПРОВОДИТ ПОЛИТИКУ т. н. солнечного света, тепла, когда контакты увеличиваются.", "Профсоюзы бюджетной сферы, которые вчера, сегодня и завтра ПРОВОДЯТ МОЩНУЮ акцию протеста, они совершенно справедливо говорят, что необходимо сохранить в тех законопроектах, которые предлагаются, статус государственных гарантий по оплате труда за отраслевыми тарифными сетками, на государственном уровне оговорить надтарифную часть зарплаты.", "Но по главному вопросу остались разногласия, и поэтому мы ещё будем ПРОВОДИТЬ ТУР переговоров, на которые договорились, в том числе в ходе вчерашнего заседания.", "Потому что мы никогда не организуем акцию так, как мы считаем нужным-- хотим соглашаться или нет, острее или менее остро ПРОВОДИТЬ АКЦИЮ.", "Б-- Но, тем не менее, все школы ПРОВОДЯТ СОБЕСЕДОВАНИЕ для первоклассников.", "С-- В Московском департаменте образования говорят так, что если какие-то школы устраивают собеседование в первый класс, для того чтобы ПРОВОДИТЬ ОТБОР, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться.", "Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях ПРОВОДИТЬ ПОЛИТИКУ.", "Европа/ начиная с середины прошлого века/ и позже когда Япония перестала ПРОВОДИТЬ СВОЮ изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно развивать некоторые свои мысли/ некоторые свои направления.", "И в конце апреля/ начале мая в галерее\" МЪАРС\" на Сретенке/ Пушкарева/ дом 5/ будем ПРОВОДИТЬ БОЛЬШУЮ выставку.", "Я был не подвержен/ а активно ПРОВОДИЛ ИХ/[ например] дальтон-план так называемый...", "АМ. ээ/ потому что была длинная такая/ ээ/ как сказать цепь обстоятельств/ и вот когда я уехал первый раз/ в октябре 90-го года/ у меня уже было приглашение вернуться/ ээ/ в Москву и там ПРОВОДИТЬ НЕКОТОРЫЕ мероприятия.", "АМ. когда полицейский ПРОВОДИТ АРЕСТ/", "Другое дело/ что правые могут говорить/ что мы ПРОВОДИМ ЭТУ социальную политику через привлечение бизнесменов/ через привлечение даже может быть тех же олигархов в какой-то степени/ но эта политика должна быть социальной/ она должна удовлетворять многие слои населения/ самые разные слои населения.", "Я просто хотел добавить/ как раз по поводу этой принципиальной правости отмены льгот/ что я слышал достаточно много выступлений левых политиков/ и они сейчас просто используют как раз этот вот ход/ говоря/ что/ хотя в Думе в основном соответственно\" Единство\" и левые партии/ но на самом деле Дума марионеточно ПРОВОДИТ ПРАВУЮ политику.", "Финансово они теряют/ и экономически/ от вступления в НАТО/ потому что нужно платить взносы/ нужно ПРОВОДИТЬ ПЕРЕВООРУЖЕНИЕ страны.", "К вступлению в НАТО моё отношение негативное/ потому что Россия/ это большая/ великая страна/ которая имеет право ПРОВОДИТЬ САМОСТОЯТЕЛЬНУЮ политику.", "И\" Московские окна\" каждый год ПРОВОДИТ КОНКУРС среди молодых авторов.", "Не могли бы Вы своими словами объяснить/ зачем государство ПРОВОДИТ ПЕРЕПИСЬ населения?", "Вот ПРОВОДЯТ РЕФОРМУ по земле/ там отдать землю в собственность...", "Я думаю/ это демонстрация/ потому что действительно они могли потянуть время немножко/ тем более в пределах этого договора они могли ещё какое-то время ПРОВОДИТЬ ИСПЫТАНИЯ/ как они это делали.", "То есть последовательно он ПРОВОДИТ СВОЮ политику в жизнь или он ничего не делает в этом плане.", "И что-то если случится/ в первую очередь ПРОВОДИТЬ БЕСЕДЫ с этими людьми."], "в/во + LOC": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени ПРОВОЖУ В ИНСТЕ больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Во время подготовительного периода много ездили по Якутии, много времени ПРОВОДИЛИ В МУЗЕЯХ.", "По странному стечению обстоятельств, сегодня в\" Независимой газете\" вышла заметка под авторством Михаила Коданева, в которой он от лица своей партии осуждает президентскую инициативу укрупнения регионов Российской Федерации, ПРОВОДЯ В ТЕКСТЕ аналогии с унитарным государственного устройства Советского Союза.", "Знакомство с растительностью нижнегорного пояса лучше всего ПРОВОДИТЬ В ВИДЕ однодневной ботанической экскурсии и наиболее удобно это делать в уже упоминавшемся ущелье реки Восточный Дагомыс.", "По крайней мере/ социологические опросы ПРОВОДИЛИ В ЕВРОПЕ/ свыше 70/ по-моему/ свыше 80 процентов отзывались о России положительно.", "Они ПРОВОДИЛИ В ФЕВРАЛЕ- месяце опрос в Самарской области( 1250 респондентов) как раз по теме/ связанной с коррупцией в органах власти.", "Виталий Алексеевич/ я бы хотел заметить/ что мы ранее ПРОВОДИЛИ В ОБНИНСКЕ специальный опрос/ чтобы выяснить представление людей о заработной плате городской власти.", "Ребятишками нашими/ детьми нашими/ которые ПРОВОДЯТ ВО ДВОРАХ..."], "по + DAT": ["Дядя медленно моет огромные руки, потом мокрыми ладонями несколько раз ПРОВОДИТ ПО ЛИЦУ и коротко остриженной голове."], "до + GEN": ["Мысль, которая открылась мне в это мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, ПРОВОДИВ ДО ДОМУ свою подругу, продолжал над ней думать."], "в/во + ACC": ["США покупали оппозицию, Альенде подкупал сторонников, ПРОВОДЯ В ЖИЗНЬ принципы социальной справедливости."], "NOM": ["Мой приятель внёс моё имя в лотерею-- ПРОВОДИЛ СПОРТИВНЫЙ магазин,-- и я выиграл.", "ОПЕРАЦИЮ\" Оружие\" ПРОВОДИТ МВД РМЭ в соответствии с постановлением Правительства республики до 1 марта 2003 года.", "Самостоятельное обследование груди может ПРОВОДИТЬ КАЖДАЯ женщина.", "С другой стороны, я считаю, что должны консолидироваться все те, кто не согласен с тем курсом, который ПРОВОДИТ СЕГОДНЯШНЯЯ власть.", "Всё... всё ПРОВОДИТ ПРАВИТЕЛЬСТВО реформы."], "для + GEN": ["ПТИПБ ПРОВОДИТ ДЛЯ БУХГАЛТЕРОВ семинары и консультации по вопросам бухгалтерского учёта, налогообложения и аудита, помогает в трудоустройстве."], "с/со + INST": ["Свой первый учредительный съезд-- день рождения, так сказать,--\" Единая Россия\" ПРОВОДИЛА С БОЛЬШОЙ помпой в Государственном Кремлёвском дворце.", "Она много времени ПРОВОДИЛА С ЖИВОТНЫМ, постоянно с ним разговаривала.", "Родителям нужно больше времени ПРОВОДИТЬ С ДЕТЬМИ, хотя это и очень сложно при сегодняшнем ритме жизни, стараться общаться с ними на равных, тем самым давая понять, что они уже достаточно взрослые."], "у + GEN": ["Эта гипотеза не вызывала сомнений, поэтому контроль за напряжённостью коллективного иммунитета к полиомиелиту ПРОВОДИЛИ У ДЕТЕЙ и подростков не старше 15- 16 лет."], "GEN": ["Кроме того, изучая потребительские запасы, необходимо ПРОВОДИТЬ ПОДОБНОГО рода анализ и в части непродовольственных товаров повседневного спроса: хозяйственные товары( предметы гигиены, мыло и моющие средства, спички, некоторые канцелярские товары, предметы и принадлежности для растущего числа пользователей компьютерной техники и т. д.).", "Так случилось, например, в Южной Африке, где система Western Union сделала ставку на работу с сетью розничной торговли и где после принятия Резервным банком Южной Африки в конце 2001 г. новых правил предоставления отчётов о финансовых операциях система Western Union приостановила свою работу и до настоящего времени не ПРОВОДИТ ОПЕРАЦИЙ на территории Южной Африки(\" A study on the South African money transfer environment for FinMark Trust\", April 2003).", "Мне кажется/ люди больше стали ПРОВОДИТЬ ВРЕМЕНИ не дома."], "при + LOC": ["Оценку состояния водных экосистем можно ПРОВОДИТЬ ПРИ ПОМОЩИ биологических тестов."], "за + INST": ["Так что каждый школьник большую часть школьного времени ПРОВОДИЛ ЗА СВОИМ столиком/ шёл в подручные библиотечки вынуть нужную книжку/ что-нибудь писал."], "внутри + GEN": ["Мне очень было интересно/ когда вот пришла команда Путина/ было интересно смотреть вот на процесс развития... политики/ вот руководства/ политики/ которую они ПРОВОДИЛИ ВНУТРИ СТРАНЫ и за рубежом."]}, "2": {"с/со + INST": ["Сбежав из дома после развода родителей, не став делать выбор с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно ПРОВОДЯ махинации С ЧЕКОВЫМИ книжками.", "-- Я люблю ПРОВОДИТЬ время С ДЕТЬМИ в кафе\" Лель\" на\" Алексеевской\".", "В классе было 39 учеников, мы беседовали как минимум с 39 родителями( не все семьи были полными),-- и, ПРОВОДЯ ежедневно С ДЕТЬМИ по 8- 9 часов в тесном общении, мы убедились в полной несостоятельности гордых заявлений некоторых родителей:\" Уж я- то своего сына( дочь) знаю!", "И что-то если случится/ в первую очередь ПРОВОДИТЬ беседы С ЭТИМИ людьми."], "в/во + LOC": ["Рита однажды зло заметила, что склонность Володи и Ляли ПРОВОДИТЬ отпуск В ПЕШИХ походах-- тоже от скопидомства.", "Военные закрыли конгресс, ввели цензуру прессы, ПРОВОДИЛИ чистки В УНИВЕРСИТЕТАХ, жгли книги, запрещали политические партии по обвинениям в марксизме и приостановили деятельность профсоюзов.", "- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( ПРОВОДИТЬ реорганизацию В ПРЕДЕЛАХ установленного числа секций, офисов).", "По идеям Лаврова была реализована расширенная версия ТА- 1 под названием\" Сигнал\", первый в стране транслятор, позволявший ПРОВОДИТЬ отладку В ТЕРМИНАХ входного языка.", "На днях она возвратилась из Польши, где стала абсолютной чемпионкой в серии любительских турниров, которые ПРОВОДИТ MGTour В РАЗЛИЧНЫХ странах.", "Они ПРОВОДИЛИ опыты В НЬЮ-ЙОРКЕ, в местном дельфинарии.", "ПРОВОДЯ работу В ЦЕНТРЕ социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных смыслов способствует поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "В отношении валюты можно ПРОВОДИТЬ различия В ЗАВИСИМОСТИ от того, выражены ли они в национальной или в иностранной валюте, а в отношении депозитов-- в зависимости от того, являются ли они обязательствами учреждений резидентов или нерезидентов, то есть хозяйствующих единиц.", "Ну вот вы сказали/ надо как-то жёстко ПРОВОДИТЬ/ В ЖЁСТКИХ рамках?"], "до + GEN": ["А сейчас уже поздно,-- сказал Лёва.-- Мы ПРОВОДИМ её ДО ДОМА.", "Дети хотели ПРОВОДИТЬ его ДО ГОСТИНИЦЫ.", "Татьяна Васильевна ПРОВОДИЛА носилки ДО МАШИНЫ и на прощанье поцеловала тусклый, горячий лоб."], "к + DAT": ["И старуха, обомлев, взглянет на него полными слёз глазами: как? вы знаете меня? не может быть? боже мой! неужели это кому-нибудь ещё нужно! и могла ли я думать!-- и, растерявшись, не будет знать, куда и посадить Симеонова, а он, бережно поддерживая её сухой локоть и целуя уже не белую, всю в старческих пятнах руку, ПРОВОДИТ её К КРЕСЛУ, вглядываясь в её увядшее, старинной лепки лицо."], "между + INST": ["И вот, ПРОВОДЯ параллель МЕЖДУ ЖИЗНЬЮ этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы стремится показать, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов ПРОВОДИТЬ суперфинал МЕЖДУ СБОРНЫМИ, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Разделять и смешивать жизнь и творчество нельзя, но необходимо их различать, ПРОВОДИТЬ границу МЕЖДУ НИМИ."], "в/во + ACC": ["Я зайду к вам завтра, а сейчас, разрешите, я ПРОВОЖУ вас В ВАШУ комнату."], "на + ACC": ["Потом ПРОВОДИШЬ меня НА ВОКЗАЛ."], "по + DAT": ["Мечислав Шешеловский, начальник управления по работе с клиентами Гута-банка, руководитель проекта GutaBROKER:\" Учитывая невысокое качество связи в регионах, мы ПРОВОДИМ работы ПО СОЗДАНИЮ децентрализованной системы, региональные сервера которой будут самостоятельно обрабатывать весь поток информации, поступающей от клиентов региона, и перенаправлять результаты в центральный офис банка.", "Он ПРОВОДИТ/ ПО КРАЙНЕЙ мере/ старается проводить/ практическую политику...", "Вот ПРОВОДЯТ реформу ПО ЗЕМЛЕ/ там отдать землю в собственность..."], "без + GEN": ["-- Основные наши усилия направлены прежде всего на насыщение программы дополнительным интерфейсом, который позволит клиентам ПРОВОДИТЬ сделки БЕЗ ИСПОЛЬЗОВАНИЯ каких-либо дополнительных инструментов."], "для + GEN": ["Марийский ТИПБ ежеквартально ПРОВОДИТ семинары ДЛЯ СВОИХ членов, ежегодно организует информационно-консультативные семинары с привлечением специалистов Минфина России и налоговых органов России и Республики Марий Эл по актуальным проблемам бухгалтерского учёта и налогообложения.", "Б-- Но, тем не менее, все школы ПРОВОДЯТ собеседование ДЛЯ ПЕРВОКЛАССНИКОВ."], "на + LOC": ["Так случилось, например, в Южной Африке, где система Western Union сделала ставку на работу с сетью розничной торговли и где после принятия Резервным банком Южной Африки в конце 2001 г. новых правил предоставления отчётов о финансовых операциях система Western Union приостановила свою работу и до настоящего времени не ПРОВОДИТ операций НА ТЕРРИТОРИИ Южной Африки(\" A study on the South African money transfer environment for FinMark Trust\", April 2003)."], "среди + GEN": ["И\" Московские окна\" каждый год ПРОВОДИТ конкурс СРЕДИ МОЛОДЫХ авторов."], "под + INST": ["На самом деле точно не известно/ кто это ПРОВОДИЛ/ ПОД ЧЬЕЙ эгидой."]}, "3": {"на + LOC": ["Он настаивал на том, чтобы тётя ПРОВОДИЛА пол года НА ЮГЕ и не продавала дом, окутанный приятными воспоминаниями детства."], "под + INST": ["Другой вопрос, что мы сейчас ПРОВОДИМ все коммуникации ПОД ПОТОЛКОМ гаражей, отказавшись от технического этажа."], "в/во + LOC": ["ОПЕРАЦИЮ\" Оружие\" ПРОВОДИТ МВД РМЭ В СООТВЕТСТВИИ с постановлением Правительства республики до 1 марта 2003 года."], "у + GEN": ["Сколько раз мы сталкивались с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку ПРОВОДИЛИ обследование, У НЕГО не выявилось аллергической реакции ни на один продукт.", "Для прогноза эффективности лечения и исхода заболевания следовало бы ПРОВОДИТЬ генотипирование вируса У ВСЕХ больных.", "Тем более что, поскольку он из-за болезни большую часть времени ПРОВОДИТ дома, У НЕГО остаётся всё меньше и меньше школьных друзей, если они вообще имелись."], "с/со + INST": ["После того как бесславно завершилась эпопея с\" пенсионными\" банками, Фонд некоторое время не имел права ПРОВОДИТЬ коммерческие операции С ДЕНЬГАМИ стариков."], "при + LOC": ["Затем необходимо ПРОВОДИТЬ 1-ю ревакцинацию ПРИ ПОСТУПЛЕНИИ детей в школу и 2-ю-- в период полового созревания."], "между + INST": ["Каузальное мышление ПРОВОДИТ чёткую границу МЕЖДУ ФИЗИЧЕСКИМИ и психическими явлениями."], "в/во + ACC": ["То есть последовательно он ПРОВОДИТ свою политику В ЖИЗНЬ или он ничего не делает в этом плане."]}}