{"-3": {}, "-2": {}, "-1": {"GEN": ["Наименьшее число школьников, СУМЕВШИХ ПРЕОБРАЗОВАТЬ оптическое поле сюжетной картинки( корабль, дым, волны и т. д.), относится к младшей подростковой группе 10- 11 лет( 20%), а самый высокий процент школьников, оказавшихся связанными с деталями сюжетной картинки, относится к возрасту 6- 9 и 12- 13 лет."]}, "0": {}, "1": {"в/во + ACC": ["В конечном счёте, планом упорядочения и рационализации предполагается за пятилетний срок ликвидировать 17, приватизировать 45, ПРЕОБРАЗОВАТЬ В АДМИНИСТРАТИВНЫЕ юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "ACC": ["Наименьшее число школьников, сумевших ПРЕОБРАЗОВАТЬ ОПТИЧЕСКОЕ поле сюжетной картинки( корабль, дым, волны и т. д.), относится к младшей подростковой группе 10- 11 лет( 20%), а самый высокий процент школьников, оказавшихся связанными с деталями сюжетной картинки, относится к возрасту 6- 9 и 12- 13 лет.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; ПРЕОБРАЗУЕТ ЭЛЕКТРОННЫЕ деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "Ну вы как-то ПРЕОБРАЗУЕТЕ ЕГО?"]}, "2": {}, "3": {"в/во + ACC": ["Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; ПРЕОБРАЗУЕТ электронные деньги В ВАЛЮТУ( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов."]}}