{"-3": {"за + ACC": ["Иногда она даже принималась ЗА ДЕЛО и ПРИВЛЕКАЛА детей."], "с/со + INST": ["Напоследок генерал попросил представителей СМИ тоже подключиться к борьбе С НАРКОТИКАМИ, ПРИВЛЕКАЯ внимание общественности к данной теме.\"", "И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи С НАСЕЛЕНИЕМ/ ПРИВЛЕКАТЬ население к участию в местном самоуправлении."], "у + GEN": ["Ну какая/ вот такая отточенность черт/ У НЕЁ очень ПРИВЛЕКАЕТ."]}, "-2": {"к + DAT": ["Тогда ещё длился кратчайший отрезок жизни, на котором она по правилам игры обязана всячески К СЕБЕ ПРИВЛЕКАТЬ, соблазнять и заманивать своей перспективой, так что и моё шестилетнее прошлое, оцепеневшее палеозойское прошлое, виделось мной, как досадная случайность-- на фоне сияющих видов вечного будущего."]}, "-1": {"ACC": ["Завистники считают, что ЖЕНЩИН ПРИВЛЕКАЮТ в Мужчинах их деньги.", "« что ЖЕНЩИН ПРИВЛЕКАЮТ в Мужчинах их деньги»- жаль что не все девушки это знают...))", "Отсюда вывод- ИХ ПРИВЛЕКАЮТ именно деньги.", "Вообще она была какая-то сонная девушка и, хотя на вид, пожалуй, была привлекательней своей младшей сестры со своими тяжёлыми нежными веками, чистым лицом и яркими губами, всё-таки чувствовалось, что РЕБЯТ ПРИВЛЕКАЕТ именно младшая.", "Летом, конечно, ОТДЫХАЮЩИХ ПРИВЛЕКАЕТ пляж с соляриями и аэрариями.", "Гораздо больше АВЕРИНА ПРИВЛЕКАЛА философия-- случалось, на лекциях он, в поисках истины, нередко вступал в спор с преподавателем минут на сорок, чем немало радовал своих сокурсников...", "Но ЛЮДЕЙ ПРИВЛЕКАЮТ не только красоты цветков травянистых растений, но и более прозаические интересы.", "Что ВАС ПРИВЛЕКАЛО в людях?", "Какие именно темы ВАС ПРИВЛЕКАЮТ?"], "NOM": ["Не ДЕНЬГИ ПРИВЛЕКАЮТ женщин.", "Чудесный климат этого уголка Причерноморья, удобная БУХТА ПРИВЛЕКАЛИ внимание российской интеллигенции и буржуазии как место летнего отдыха, и на рубеже веков район Геленджика стал интенсивно застраиваться частными дачами.", "Привычные представления и сама реальность противятся идеям Кроне, но ОНА ПРИВЛЕКАЕТ на помощь ещё один текст- первый армянский документ, в котором упоминается Мухаммед.", "Префронтальная КОРА ПРИВЛЕКАЕТ особое внимание исследователей, поскольку она\" заведует\" вниманием, умственными операциями, связанными с памятью, а также способностью осуществить задуманное и достигнуть желаемого.", "Любопытно, что для обоснования своей модели ДЕВИС ПРИВЛЕКАЕТ те самые данные астрономических наблюдений, которые раньше интерпретировались совершенно иным образом, в частности, открытие реликтового излучения( о нём мы уже рассказывали)."], "DAT": ["Проблема придания специальных свойств, необходимых потребителям, природным и химическим волокнистым текстильным МАТЕРИАЛАМ ПРИВЛЕКАЕТ внимание многих исследователей."], "INFINITIVE": ["Что-то ещё может БЫТЬ ПРИВЛЕКАЕТ?"]}, "0": {}, "1": {"в/во + LOC": ["Завистники считают, что женщин ПРИВЛЕКАЮТ В МУЖЧИНАХ их деньги.", "« что женщин ПРИВЛЕКАЮТ В МУЖЧИНАХ их деньги»- жаль что не все девушки это знают...))", "Что вас ПРИВЛЕКАЛО В ЛЮДЯХ?"], "ACC": ["Не деньги ПРИВЛЕКАЮТ ЖЕНЩИН.", "Видно, ПРИВЛЕКАЛО ЕЁ изобразить себя в старине.", "Иногда она даже принималась за дело и ПРИВЛЕКАЛА ДЕТЕЙ.", "Она, побрякушка эта, хорошо пахнет, потому и ПРИВЛЕКАЕТ ТУРИСТОВ и отдыхающих.", "Чудесный климат этого уголка Причерноморья, удобная бухта ПРИВЛЕКАЛИ ВНИМАНИЕ российской интеллигенции и буржуазии как место летнего отдыха, и на рубеже веков район Геленджика стал интенсивно застраиваться частными дачами.", "Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, рассказывает Алексей Иванов, помимо того, что ПРИВЛЕКАЮТ РЕКЛАМУ, договариваются о предоставлении пользователям большого количества услуг от аффилированных структур или партнёров, получая с последних плату.", "Ни почта, ни подписные агентства сами по себе не\" продвигают\" те или иные конкретные издания, а ПРИВЛЕКАЮТ ПОТРЕБИТЕЛЕЙ к подписке.", "-- Пусть только на третий год, но я чувствую: мы начинаем ПРИВЛЕКАТЬ ВНИМАНИЕ зрителей,-- констатирует Ермишин.", "Блатнятиной пробавляются небритый, нарочито-неряшливый певец Шуфутинский, кумир молодёжи Маша Распутина, одно время она наладилась показывать публике свой кобылий зад, отдал дань блатнятине Розенбаум и почти все эстрадные дивы; популярные ансамбли, голося на иностранный манер, волокут на публику всяческий тюремный срам, жеребятину или ПРИВЛЕКАЮТ СЛУШАТЕЛЯ обезьяньими ужимками, раздеваясь на глазах многотысячного, восторженно вопящего зала, неприкрыто занимаются онанизмом.", "Напоследок генерал попросил представителей СМИ тоже подключиться к борьбе с наркотиками, ПРИВЛЕКАЯ ВНИМАНИЕ общественности к данной теме.\"", "Посадила героя чеченской войны Буданова в клетку, и сама же даёт рекомендации мнимо-патриотическим партиям, расщепляющим блок коммунистов, бороться за освобождение Буданова, ПРИВЛЕКАЯ СИМПАТИИ оскорблённого народа.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и евреями привели к становлению ислама как особой новой религии, которая принялась энергично( и насильственно) ПРИВЛЕКАТЬ ВСЕ новых и новых сторонников.", "Префронтальная кора ПРИВЛЕКАЕТ ОСОБОЕ внимание исследователей, поскольку она\" заведует\" вниманием, умственными операциями, связанными с памятью, а также способностью осуществить задуманное и достигнуть желаемого.", "Любопытно, что для обоснования своей модели Девис ПРИВЛЕКАЕТ ТЕ самые данные астрономических наблюдений, которые раньше интерпретировались совершенно иным образом, в частности, открытие реликтового излучения( о нём мы уже рассказывали).", "Если же проверка для отдельного случая сложна или если таких случаев много, то человеку решение становится не под силу и требуется ПРИВЛЕКАТЬ КОМПЬЮТЕР.", "Проблема придания специальных свойств, необходимых потребителям, природным и химическим волокнистым текстильным материалам ПРИВЛЕКАЕТ ВНИМАНИЕ многих исследователей.", "Но чтобы это был повод для того, чтобы ПРИВЛЕКАТЬ ДРУГИХ людей, чтобы это не была просто игра, которая была в странах народной демократии.", "Ведь они не имели помещений, они не имели материальной базы, им приходилось ПРИВЛЕКАТЬ УЧИТЕЛЕЙ из разных школ, собирать из разных мест.", "Я ПРИВЛЕКАЮ ДЕВУШЕК на концерт/ приходите посмотреть на этого совершенно очаровательного юношу.", "Я не знаю/ дом меньше стал ПРИВЛЕКАТЬ ВНИМАНИЕ.", "И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ ПРИВЛЕКАТЬ НАСЕЛЕНИЕ к участию в местном самоуправлении."], "NOM": ["Летом, конечно, отдыхающих ПРИВЛЕКАЕТ ПЛЯЖ с соляриями и аэрариями.", "Гораздо больше Аверина ПРИВЛЕКАЛА ФИЛОСОФИЯ-- случалось, на лекциях он, в поисках истины, нередко вступал в спор с преподавателем минут на сорок, чем немало радовал своих сокурсников...", "Их, конечно, ПРИВЛЕКАЛИ ЭФФЕКТНЫЕ принципы построения учебной деятельности, разработанные Д. Б. Элькониным и введённые в практику обучения младших школьников сотрудниками лаборатории В. В. Давыдова."], "INST": ["Сравнение как оценка по неявному, случайному или несущественному признаку одинаково ПРИВЛЕКАЕТ ОСОБЕННОСТЯМИ создания эмоционально-когнитивного воздействия на читателя и слушателя как политиков, так и писателей и поэтов, а также учёных."], "на + ACC": ["Привычные представления и сама реальность противятся идеям Кроне, но она ПРИВЛЕКАЕТ НА ПОМОЩЬ ещё один текст- первый армянский документ, в котором упоминается Мухаммед."], "к + DAT": ["\" Форма человеческих глаз оптимальна, чтобы обмениваться взглядами и ПРИВЛЕКАТЬ К СЕБЕ внимание других персон\",-- поясняют японские учёные."]}, "2": {"с/со + INST": ["Летом, конечно, отдыхающих ПРИВЛЕКАЕТ пляж С СОЛЯРИЯМИ и аэрариями."], "к + DAT": ["Ни почта, ни подписные агентства сами по себе не\" продвигают\" те или иные конкретные издания, а ПРИВЛЕКАЮТ потребителей К ПОДПИСКЕ.", "И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы укреплять связи с населением/ ПРИВЛЕКАТЬ население К УЧАСТИЮ в местном самоуправлении."], "из + GEN": ["Ведь они не имели помещений, они не имели материальной базы, им приходилось ПРИВЛЕКАТЬ учителей ИЗ РАЗНЫХ школ, собирать из разных мест."], "на + ACC": ["Я ПРИВЛЕКАЮ девушек НА КОНЦЕРТ/ приходите посмотреть на этого совершенно очаровательного юношу."]}, "3": {"к + DAT": ["Напоследок генерал попросил представителей СМИ тоже подключиться к борьбе с наркотиками, ПРИВЛЕКАЯ внимание общественности К ДАННОЙ теме.\""]}}