{"-3": {"в/во + LOC": ["В МАГИСТРАТУРЕ университета ПРОВОДИТСЯ обучение по четырем специальностям, связанным с русистикой.", "Вакцинопрофилактика кори, ЭП и краснухи ВО ВСЁМ мире ПРОВОДИТСЯ только живыми вирусными вакцинами.", "Ввиду того что Россия до сих пор не имеет своего отечественного препарата против краснухи, в последние годы В НАШЕЙ стране ПРОВОДИЛАСЬ лишь ограниченная вакцинация восприимчивых контингентов, определяемых приказом Минздрава РФ N 229 от 27. 06. 01, монопрепаратами и комбинированными импортными препаратами.", "Изучение опыта потока В ДЕЯТЕЛЬНОСТИ хакеров ПРОВОДИЛОСЬ в два этапа: с участием предположительно более компетентных и предположительно менее компетентных хакеров.", "Работ, В КОТОРЫХ прицельно ПРОВОДИЛОСЬ бы исследование особенностей развития психических функций при позитивных и негативных типах детско-родительских отношений у детей с отдалёнными последствиями перинатальной патологии ЦНС, мало."], "за + INST": ["Так, шаг ЗА ШАГОМ, ПРОВОДИТСЯ нелёгкая работа по созданию нормальных условий по возвращению беженцев на прежние места проживания."], "для + GEN": ["ДЛЯ КАКОЙ информации ПРОВОДИТСЯ перепись?", "ДЛЯ ЧЕГО это ПРОВОДИТСЯ государством?"]}, "-2": {"в/во + LOC": ["В САНАТОРИИ ПРОВОДЯТСЯ научные исследования по изучению благотворного действия климатолечения на здоровье человека.", "Специфическая профилактика кори В РФ ПРОВОДИТСЯ уже более 35 лет."], "на + LOC": ["Отмечая принципиальную необходимость структурных реформ, Х. Нонака выражает несогласие с тем, что НА ПРАКТИКЕ ПРОВОДИТСЯ политика, которую можно охарактеризовать, как\" угнетение слабых сильными\"."], "в/во + ACC": ["Как правило, он также сталкивается с трудностями при экстраполяции( интерполяции) полученных результатов на моменты времени, не совпадающие с теми, В КОТОРЫЕ ПРОВОДИЛИСЬ наблюдения, а также при выявлении зависимостей эффектов различных воздействий от уровней значений индивидуальных характеристик."], "с/со + INST": ["После завершения рисунка С РЕБЁНКОМ ПРОВОДИЛАСЬ беседа для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" Чем занимаются?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах."], "после + GEN": ["ПОСЛЕ ЭТОГО ПРОВОДЯТСЯ выборы президента, на основе этого референдума, общенародные выборы, и человек, который будет избран, становится легитимным президентом Чечни, со всеми вытекающими отсюда последствиями."], "для + GEN": ["ДЛЯ ЧЕГО ПРОВОДИТСЯ..."]}, "-1": {"GEN": ["В магистратуре УНИВЕРСИТЕТА ПРОВОДИТСЯ обучение по четырем специальностям, связанным с русистикой.", "Специфическая профилактика ЭП ПРОВОДИТСЯ в РФ с 1981 г. Все эти годы население России прививают живой паротитной вакциной из оригинального отечественного штамма Л- 3, разработанного А. А. Смородинцевым и соавт.[ 13].", "Изучение опыта потока в деятельности ХАКЕРОВ ПРОВОДИЛОСЬ в два этапа: с участием предположительно более компетентных и предположительно менее компетентных хакеров.", "После определения в соответствии со значениями генов структуры сети и распределения ТРАФИКА ПРОВОДИТСЯ корректировка пропускной способности каналов и рассчитывается целевая функция.", "Поиск соответствующих технических РЕШЕНИЙ ПРОВОДИТСЯ по двум существенно различным направлениям:•", "Оптические исследования рентгеновских двойных систем и измерения масс чёрных ДЫР ПРОВОДИЛИСЬ американскими, канадскими и английскими учёными, а также советскими и российскими исследователями.", "А вы видите полезные реформы/ которые сейчас проводятся или последние 10- 20 ЛЕТ ПРОВОДИЛИСЬ?", "Для какой ИНФОРМАЦИИ ПРОВОДИТСЯ перепись?"], "NOM": ["В многочисленных шахматных опросах, КОТОРЫЕ ПРОВОДИЛИСЬ накануне Олимпиады, второе место большинством голосов прочили сборной Украины, а третье-- Венгрии.", "(*- ИССЛЕДОВАНИЕ ПРОВОДИЛОСЬ при финансовой поддержке Российского гуманитарного научного фонда.", "Длительность звуков была 1 с, интервал между сравниваемыми звуками-- 0, 5 с. Уровень интенсивности был 60 дБ. ОПЫТЫ ПРОВОДИЛИСЬ по схеме\" метода постоянных раздражителей\" в зонах частот от 200 до 400 Гц.", "Такие НАБЛЮДЕНИЯ ПРОВОДЯТСЯ с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры обусловливают красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как следует из анализа широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38].", "Такая ПРОВЕРКА ПРОВОДИЛАСЬ на компьютере, что потребовало примерно 300 часов машинного времени.", "Я за то, чтобы ОНО ПРОВОДИЛОСЬ.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, КОТОРАЯ ПРОВОДИТСЯ в стране, поставить вопрос о возможном недоверии.", "Я обращаю ваше внимание на другой фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ КОТОРЫЕ ПРОВОДЯТСЯ в нашей стране?", "Для чего ЭТО ПРОВОДИТСЯ государством?"], "LOC": ["Вакцинопрофилактика кори, ЭП и краснухи во всём МИРЕ ПРОВОДИТСЯ только живыми вирусными вакцинами.", "Ввиду того что Россия до сих пор не имеет своего отечественного препарата против краснухи, в последние годы в нашей СТРАНЕ ПРОВОДИЛАСЬ лишь ограниченная вакцинация восприимчивых контингентов, определяемых приказом Минздрава РФ N 229 от 27. 06. 01, монопрепаратами и комбинированными импортными препаратами."]}, "0": {}, "1": {"NOM": ["В магистратуре университета ПРОВОДИТСЯ ОБУЧЕНИЕ по четырем специальностям, связанным с русистикой.", "Так, шаг за шагом, ПРОВОДИТСЯ НЕЛЁГКАЯ работа по созданию нормальных условий по возвращению беженцев на прежние места проживания.", "В санатории ПРОВОДЯТСЯ НАУЧНЫЕ исследования по изучению благотворного действия климатолечения на здоровье человека.", "Отмечая принципиальную необходимость структурных реформ, Х. Нонака выражает несогласие с тем, что на практике ПРОВОДИТСЯ ПОЛИТИКА, которую можно охарактеризовать, как\" угнетение слабых сильными\".", "Как правило, он также сталкивается с трудностями при экстраполяции( интерполяции) полученных результатов на моменты времени, не совпадающие с теми, в которые ПРОВОДИЛИСЬ НАБЛЮДЕНИЯ, а также при выявлении зависимостей эффектов различных воздействий от уровней значений индивидуальных характеристик.", "Наблюдения велись не только в учебное время, но и в специально созданной группе продлённого дня, в которой были организованы постоянно действующие кружки, а также ПРОВОДИЛИСЬ РАЗОВЫЕ занятия и отдельные мероприятия.", "После завершения рисунка с ребёнком ПРОВОДИЛАСЬ БЕСЕДА для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" Чем занимаются?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах.", "После завершения рисунка с ребёнком проводилась беседа для получения дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" Чем занимаются?\" и т. п.). ПРОВОДИЛСЯ КАЧЕСТВЕННЫЙ и количественный анализ рисунка с оценкой в баллах.", "Специалистами Нижегородского областного комитета государственной статистики( ПОКГС) ПРОВОДЯТСЯ РАБОТЫ по проектированию и созданию СИО органов власти и управления районов Нижегородской области, которые включают в себя:", "После определения в соответствии со значениями генов структуры сети и распределения трафика ПРОВОДИТСЯ КОРРЕКТИРОВКА пропускной способности каналов и рассчитывается целевая функция.", "Кроме того, на этой волне должны ПРОВОДИТЬСЯ ДЛИТЕЛЬНЫЕ и систематические исследования различных объектов на небе, что значительно увеличивает вероятность обнаружения сигнала.", "После этого ПРОВОДЯТСЯ ВЫБОРЫ президента, на основе этого референдума, общенародные выборы, и человек, который будет избран, становится легитимным президентом Чечни, со всеми вытекающими отсюда последствиями.", "Сейчас ПРОВОДЯТСЯ РАЗЛИЧНЫЕ семинары/ тренинги/ вот здесь присутствует Александр Юрьевич Сагомонов/ представитель Московской школы политических исследований/\" Открытая Россия\" сейчас создаёт школу публичной политики и расширяет сеть региональных филиалов.", "Для какой информации ПРОВОДИТСЯ ПЕРЕПИСЬ?", "А послушать от него/ хорошо ли ПРОВОДИТСЯ РЕФОРМА ЖКХ/ он скажет что плохо проводится реформа ЖКХ!", "А послушать от него/ хорошо ли проводится реформа ЖКХ/ он скажет что плохо ПРОВОДИТСЯ РЕФОРМА ЖКХ!"], "накануне + GEN": ["В многочисленных шахматных опросах, которые ПРОВОДИЛИСЬ НАКАНУНЕ ОЛИМПИАДЫ, второе место большинством голосов прочили сборной Украины, а третье-- Венгрии."], "по + DAT": ["Курс всегда ПРОВОДИТСЯ ПО НАЗНАЧЕНИЮ и под контролем врача, поскольку эффект прямо зависит от фона, на котором вводится вакцина.", "Длительность звуков была 1 с, интервал между сравниваемыми звуками-- 0, 5 с. Уровень интенсивности был 60 дБ. Опыты ПРОВОДИЛИСЬ ПО СХЕМЕ\" метода постоянных раздражителей\" в зонах частот от 200 до 400 Гц.", "Поиск соответствующих технических решений ПРОВОДИТСЯ ПО ДВУМ существенно различным направлениям:•"], "в/во + LOC": ["Единый государственный экзамен, который в рамках эксперимента впервые ПРОВОДИТСЯ В КРАСНОДАРСКОМ крае, не повлияет на количество медалистов.", "Специфическая профилактика ЭП ПРОВОДИТСЯ В РФ с 1981 г. Все эти годы население России прививают живой паротитной вакциной из оригинального отечественного штамма Л- 3, разработанного А. А. Смородинцевым и соавт.[ 13].", "Тестирование ПРОВОДИЛОСЬ В ГРУППАХ из шести человек.", "Оценка ПРОВОДИТСЯ В ЦЕНАХ приобретения и в постоянных и текущих ценах, а также на основе экспертных оценок.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая требует от нас в случае необходимости дать принципиальную оценку политике, которая ПРОВОДИТСЯ В СТРАНЕ, поставить вопрос о возможном недоверии.", "Я обращаю ваше внимание на другой фактор/ очень забавный с моей точки зрения/ какое отношение имеет\" Электронная Россия\" к тем тендерам с участием международных организаций/ которые ПРОВОДЯТСЯ В НАШЕЙ стране?"], "на + LOC": ["Интенсивные и разносторонние исследования традиционно ПРОВОДЯТСЯ НА МАТЕРИАЛЕ учебной деятельности.", "Такая проверка ПРОВОДИЛАСЬ НА КОМПЬЮТЕРЕ, что потребовало примерно 300 часов машинного времени."], "в/во + ACC": ["Изучение опыта потока в деятельности хакеров ПРОВОДИЛОСЬ В ДВА этапа: с участием предположительно более компетентных и предположительно менее компетентных хакеров."], "при + LOC": ["(*- Исследование ПРОВОДИЛОСЬ ПРИ ФИНАНСОВОЙ поддержке Российского гуманитарного научного фонда."], "для + GEN": ["Моделирование ПРОВОДИЛОСЬ ДЛЯ ПРИМИТИВОВ с нулевыми задержками."], "INST": ["Оптические исследования рентгеновских двойных систем и измерения масс чёрных дыр ПРОВОДИЛИСЬ АМЕРИКАНСКИМИ, канадскими и английскими учёными, а также советскими и российскими исследователями.", "Нельзя не отметить и тот факт, что работы, в ходе которых было открыто в Индии комбинационное рассеяние света, ПРОВОДИЛИСЬ РАМАНОМ совместно с Кришнаном.", "Для чего это ПРОВОДИТСЯ ГОСУДАРСТВОМ?"], "с/со + GEN": ["Такие наблюдения ПРОВОДЯТСЯ С БОРТА рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры обусловливают красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как следует из анализа широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38]."], "под + INST": ["Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не ПРОВОДИЛИСЬ ПОД ПРАВЫМИ лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так."]}, "2": {"по + DAT": ["В магистратуре университета ПРОВОДИТСЯ обучение ПО ЧЕТЫРЕМ специальностям, связанным с русистикой.", "Специалистами Нижегородского областного комитета государственной статистики( ПОКГС) ПРОВОДЯТСЯ работы ПО ПРОЕКТИРОВАНИЮ и созданию СИО органов власти и управления районов Нижегородской области, которые включают в себя:", "Я могу ответить только одно/ что насколько я знаю/ в составе\" Электронной России\" работы будут ПРОВОДИТЬСЯ и ПО РАЗВИТИЮ технологий/ а программа/ которую составляла РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном."], "для + GEN": ["После завершения рисунка с ребёнком ПРОВОДИЛАСЬ беседа ДЛЯ ПОЛУЧЕНИЯ дополнительной вербальной информации(\" Кто здесь нарисован?\"\" Где они находятся?\"\" Чем занимаются?\" и т. п.). Проводился качественный и количественный анализ рисунка с оценкой в баллах."], "в/во + LOC": ["В октябре 2002 г. российской ракетой-носителем« Протон» была запущена международная рентгеновская и гамма-обсерватория ИНТЕГРАЛ, на которой в настоящее время успешно ПРОВОДЯТСЯ, В ТОМ числе и российскими учёными, наблюдения чёрных дыр в жёстком рентгеновском диапазоне, наиболее благоприятном для их поиска[ 22]."]}, "3": {"по + DAT": ["Так, шаг за шагом, ПРОВОДИТСЯ нелёгкая работа ПО СОЗДАНИЮ нормальных условий по возвращению беженцев на прежние места проживания.", "В санатории ПРОВОДЯТСЯ научные исследования ПО ИЗУЧЕНИЮ благотворного действия климатолечения на здоровье человека."], "на + ACC": ["Тестирование ПРОВОДИЛОСЬ индивидуально, НА ВЫПОЛНЕНИЕ задания отводилось две минуты."], "из + GEN": ["Тестирование ПРОВОДИЛОСЬ в группах ИЗ ШЕСТИ человек."], "с/со + INST": ["Моделирование ПРОВОДИЛОСЬ для примитивов С НУЛЕВЫМИ задержками.", "Нельзя не отметить и тот факт, что работы, в ходе которых было открыто в Индии комбинационное рассеяние света, ПРОВОДИЛИСЬ Раманом совместно С КРИШНАНОМ."]}}