{"-3": {"в/во + ACC": ["Существенно облегчит труд и избавит вас от тревог во время отсутствия автоматическая система полива, которая В НУЖНОЕ время ПРОЛЬЁТ на ваших зелёных питомцев заданное количество воды."]}, "-2": {"за + ACC": ["Он знает тех, ЗА КОГО ПРОЛИЛ кровь[ 14]."]}, "-1": {"ACC": ["Существенно облегчит труд и избавит вас от тревог во время отсутствия автоматическая система полива, которая в нужное ВРЕМЯ ПРОЛЬЁТ на ваших зелёных питомцев заданное количество воды."], "GEN": ["Современное естествознание-- физика, астрономия, космология, кибернетика, математика, информатика-- поставляет всё большее количество новых данных, СПОСОБНЫХ ПРОЛИТЬ свет на природу времени."], "NOM": ["С более определёнными формулировками мне бы хотелось подождать, потому что успехи технологического направления науки о мозге так велики, что, может быть, откроется еще что-то такое, ЧТО ПРОЛЬЁТ свет и на эту проблему...\""]}, "0": {}, "1": {"ACC": ["Strange, I&#769;ve seen that face before, / Seen him hanging &#769;round my door, / Like a hawk stealing for the pray, / Like the night waiting for the day, / Strange, he shadows me back home, / Footsteps echo on the stones, / Rainy nights, an hustling boulevard, / Parisian music, drifting from the bars, / всё повторяется, но на новом уровне и на новом витке: революция пожирает своих детей, и Аннушка уже ПРОЛИЛА МАСЛО!", "Крайне правые вроде той же\" Родины и свободы\" и левые вроде Левого революционного движения( МИР) вооружались, готовясь ПРОЛИТЬ КРОВЬ.", "Он знает тех, за кого ПРОЛИЛ КРОВЬ[ 14].", "Современное естествознание-- физика, астрономия, космология, кибернетика, математика, информатика-- поставляет всё большее количество новых данных, способных ПРОЛИТЬ СВЕТ на природу времени.", "С более определёнными формулировками мне бы хотелось подождать, потому что успехи технологического направления науки о мозге так велики, что, может быть, откроется еще что-то такое, что ПРОЛЬЁТ СВЕТ и на эту проблему...\""], "GEN": ["Но, видимо, это был уже явный перебор в его актёрском мастерстве, потому что бабушка, так и не ПРОЛИВ ОЧИСТИТЕЛЬНЫХ слёз, садилась на табуретку и принималась, плотно сжав морщинистый, но всё равно изящный ротик с милой родинкой над верхней губой, очень внимательно глядеть куда-то в сторону своими ясными серыми глазами."], "на + ACC": ["Существенно облегчит труд и избавит вас от тревог во время отсутствия автоматическая система полива, которая в нужное время ПРОЛЬЁТ НА ВАШИХ зелёных питомцев заданное количество воды."]}, "2": {"на + ACC": ["Современное естествознание-- физика, астрономия, космология, кибернетика, математика, информатика-- поставляет всё большее количество новых данных, способных ПРОЛИТЬ свет НА ПРИРОДУ времени."]}, "3": {"на + ACC": ["С более определёнными формулировками мне бы хотелось подождать, потому что успехи технологического направления науки о мозге так велики, что, может быть, откроется еще что-то такое, что ПРОЛЬЁТ свет и НА ЭТУ проблему...\""]}}