{"-3": {"на + ACC": ["Или то, что можно НА ЭТИ деньги ПРИОБРЕСТИ.", "Ну и что мы НА ЭТИ ваучеры ПРИОБРЕЛИ?"], "в/во + LOC": ["Дом, где жили дед да баба так же естественно и долговечно, как зверь в норе, сыч в дупле, плод В ЗЕМЛЕ-- ПРИОБРЕЛ значение некоего социального размежевателя.", "Между тем и те, и другие издержки( и их размер) оказывают большое влияние на выбор предпринимателем места дислокации торгового предприятия и покупателем-- магазина, В КОТОРОМ лучше ПРИОБРЕСТИ товар."], "у + GEN": ["Слово\" аслама\"( восхождение) существовало и в иврите, и в арамейском, и в сирийском языках, но только У САМАРИТЯН оно ПРИОБРЕЛО значение\" покорность Богу\"."]}, "-2": {"о/об + LOC": ["Ранее О НАМЕРЕНИИ ПРИОБРЕСТИ пакет его акций заявил и ЕБРР."], "до + GEN": ["ДО ОПЫТА ПРИОБРЕЛИ черты..."]}, "-1": {"ACC": ["Или то, что можно на эти ДЕНЬГИ ПРИОБРЕСТИ.", "Превосходно: очная ставка с Ларисой в кабинете следователя!\" Это ваши кофточки?\"-- \" Собственно...\"-- \" Где вы ИХ ПРИОБРЕЛИ?", "Ну и что мы на эти ВАУЧЕРЫ ПРИОБРЕЛИ?", "В магазинах можно ВСЁ ПРИОБРЕСТИ."], "NOM": ["Однажды наш ГЕРОЙ ПРИОБРЕЛ себе кальсоны.", "Его где-то списали за допотопность и ветхость; МАНСУР ПРИОБРЕЛ этот катафалк для своего учреждения, и я, кажется, догадываюсь почему.", "От сидячей жизни и неумеренного курения моё ЛИЦО ПРИОБРЕЛО желтоватый оттенок, одрябло, под глазами у меня мешки, которые темнеют и увеличиваются, когда накануне\" расширишь сосуды\".", "Вдова Джона Леннона Йоко ОНО ПРИОБРЕЛА дом по адресу Менлав-авеню, 251, в Ливерпуле.", "В результате проведённых преобразований дежурные СМЕНЫ ПРИОБРЕЛИ способность в короткие сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет.", "Возникнув в 2000 году по инициативе Британского совета России, ФЕСТИВАЛЬ ПРИОБРЕЛ популярность в киносреде, но более широкую известность получил в этом году, выйдя за пределы одного кинотеатра и столичных городов.", "Например, в 2001 г. ПФ ПРИОБРЕЛ 12 автомобилей, в том числе 8 легковушек\" Киа\".", "Я позвонил Марье Семеновне, обсказал, как у нас идут дела, она порадовалась этим известиям и сказала, что найдёт временный выход из положения, сошьёт вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло КОЛЯ ПРИОБРЕТЁТ.", "Спустя несколько дней после этой информации по телевидению рассказали и показали новый\" мерседес\" костромского губернатора, который ОН ПРИОБРЕЛ за средства, снятые со строительства детского садика и больницы.", "Благодаря статьям, репортажам и кинофильмам ХАКЕРЫ ПРИОБРЕЛИ широкую известность как составители и распространители компьютерных вирусов, нарушители бесперебойного функционирования всемирной системы телекоммуникаций, похитители хранящейся в компьютерах информации или денежных средств с банковских счётов.", "К концу обучения не только абсолютные и относительные значения этой стадии стали сопоставимы с данными, полученными в условиях нормы, но и её СТРУКТУРА ПРИОБРЕЛА форму, характерную для обычного дискретного действия.", "Слово\" аслама\"( восхождение) существовало и в иврите, и в арамейском, и в сирийском языках, но только у самаритян ОНО ПРИОБРЕЛО значение\" покорность Богу\"."], "GEN": ["-- Около 1500 ЧЕЛОВЕК ПРИОБРЕЛИ билеты индивидуально,-- сообщил\" Известиям\" гендиректор ФТА Александр Чернов.", "Транслятор Лаврова благодаря простоте входного языка и высокой эффективности КОМПИЛЯЦИИ ПРИОБРЕЛ большую популярность.", "Кожа РУК ПРИОБРЕТЁТ бархатистость после нескольких аппликаций очищающей и защитной маски для рук."], "INST": ["Во времена« сухого закона», как известно, единственной ВОЗМОЖНОСТЬЮ ПРИОБРЕСТИ вино- водочные изделия в радующем душу количестве было подать заявление в загс.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ХОДОМ ПРИОБРЕСТИ определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети."]}, "0": {}, "1": {"ACC": ["У нас теперь смайл*WASSUP* ПРИОБРЕЛ ОСОБОЕ значение.", "Велик мне до армии так и не купили, а после армии на меня стали обращать внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе ПРИОБРЕЛ МАШИНУ.", "Нет, он мог бы напрячься и ПРИОБРЕСТИ ДЕРЕВЯННУЮ развалюшку на окраине города за две- три тысячи рублей денег по ценам одна тысяча девятьсот восемьдесят пятого года, но ему нужен не деревянный, не плохонький-- и не готовый вообще, ему нужен большой, каменный, и чтоб самому построить его.", "Его где-то списали за допотопность и ветхость; Мансур ПРИОБРЕЛ ЭТОТ катафалк для своего учреждения, и я, кажется, догадываюсь почему.", "От сидячей жизни и неумеренного курения моё лицо ПРИОБРЕЛО ЖЕЛТОВАТЫЙ оттенок, одрябло, под глазами у меня мешки, которые темнеют и увеличиваются, когда накануне\" расширишь сосуды\".", "Дом, где жили дед да баба так же естественно и долговечно, как зверь в норе, сыч в дупле, плод в земле-- ПРИОБРЕЛ ЗНАЧЕНИЕ некоего социального размежевателя.", "Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и ПРИОБРЕЛ САМЫЕ унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "Я ПРИОБРЕЛА ЕГО в Лодзи.", "Вдова Джона Леннона Йоко Оно ПРИОБРЕЛА ДОМ по адресу Менлав-авеню, 251, в Ливерпуле.", "-- Около 1500 человек ПРИОБРЕЛИ БИЛЕТЫ индивидуально,-- сообщил\" Известиям\" гендиректор ФТА Александр Чернов.", "Да и календарь, который обещал быть невыносимо запутанным, отчасти ПРИОБРЕЛ ЧЕЛОВЕЧЕСКИЙ вид.", "Ранее о намерении ПРИОБРЕСТИ ПАКЕТ его акций заявил и ЕБРР.", "В результате проведённых преобразований дежурные смены ПРИОБРЕЛИ СПОСОБНОСТЬ в короткие сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет.", "Марс мог ПРИОБРЕСТИ СВОЙ красный цвет и без участия воды-- результаты лабораторных экспериментов опровергают устоявшиеся представления о процессах, происходивших на планете миллиарды лет назад.", "Солнечные ванны можно принимать и дома, если ПРИОБРЕСТИ СПЕЦИАЛЬНЫЙ бытовой солярий.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль ПРИОБРЕЛ ПОПУЛЯРНОСТЬ в киносреде, но более широкую известность получил в этом году, выйдя за пределы одного кинотеатра и столичных городов.", "Чтобы ПРИОБРЕСТИ СВОЙ пакет акций, компания потратила что-то около 40- 50 миллионов долларов.", "Во времена« сухого закона», как известно, единственной возможностью ПРИОБРЕСТИ ВИНО- водочные изделия в радующем душу количестве было подать заявление в загс.", "Разве что со временем хотелось бы ПРИОБРЕСТИ ХОРОШИЙ автомобиль--\" ниссан\"\" джип\" или\" тойоту\".", "Можно было ПРИОБРЕСТИ ВСЁ, что угодно.", "Транслятор Лаврова благодаря простоте входного языка и высокой эффективности компиляции ПРИОБРЕЛ БОЛЬШУЮ популярность.", "Кожа рук ПРИОБРЕТЁТ БАРХАТИСТОСТЬ после нескольких аппликаций очищающей и защитной маски для рук.", "Благодаря статьям, репортажам и кинофильмам хакеры ПРИОБРЕЛИ ШИРОКУЮ известность как составители и распространители компьютерных вирусов, нарушители бесперебойного функционирования всемирной системы телекоммуникаций, похитители хранящейся в компьютерах информации или денежных средств с банковских счётов.", "Структура моторной стадии снова ПРИОБРЕЛА ХАРАКТЕРНЫЙ для неё вид, превратившись в единое, целенаправленное действие.", "К концу обучения не только абсолютные и относительные значения этой стадии стали сопоставимы с данными, полученными в условиях нормы, но и её структура ПРИОБРЕЛА ФОРМУ, характерную для обычного дискретного действия.", "Между тем и те, и другие издержки( и их размер) оказывают большое влияние на выбор предпринимателем места дислокации торгового предприятия и покупателем-- магазина, в котором лучше ПРИОБРЕСТИ ТОВАР.", "В последние годы банки вдруг осознали, что указанный рынок постепенно ПРИОБРЕЛ СВОЙСТВА, позволяющие банковскому бизнесу не только получить огромное количество новых клиентов, но и совершить настоящий прорыв в области технологий банковского обслуживания.", "Слово\" аслама\"( восхождение) существовало и в иврите, и в арамейском, и в сирийском языках, но только у самаритян оно ПРИОБРЕЛО ЗНАЧЕНИЕ\" покорность Богу\".", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом ПРИОБРЕСТИ ОПРЕДЕЛЁННОЕ количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Напротив, монологический роман типа Толстого, Тургенева и других останется, и более того, будет развиваться на фоне нового полифонического романа, ПРИОБРЕТЁТ НОВЫЙ смысл.", "До опыта ПРИОБРЕЛИ ЧЕРТЫ...", "Дело в том/ что многие песни с появлением в нашей компании Лиды сменили пол/ ПРИОБРЕЛИ НОВУЮ/ очень приятную окраску.", "ПРИОБРЕЛИ НОВЫХ союзников."], "в/во + ACC": ["ПРИОБРЕТЁТ В КРЕДИТ телевизор."], "DAT": ["Однажды наш герой ПРИОБРЕЛ СЕБЕ кальсоны."], "GEN": ["Значит, в разговорах со мной он не надеется ПРИОБРЕСТИ НИКАКИХ мыслей, а только лишь информацию, причём всё равно какую, на худой конец даже копеечную!"], "NOM": ["Королевский локон, заключённый в золотой медальон, более двух веков хранился в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не ПРИОБРЕЛ НЕКИЙ почитатель монархии, пожелавший остаться анонимным.", "Когда-- то и где-- то ПРИОБРЕЛ ОН модную шляпу, этакую а--ля тироль, в пятнах и клетках, будто бы из кожи змеи анаконды сделанную, сверху по материи вроде как соплями измазанную.", "Тогда-то и ПРИОБРЕЛИ ТОЛСТЫЕ журналы дополнительный вес."], "среди + GEN": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), ПРИОБРЕЛА СРЕДИ МОСКОВСКИХ американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\"."], "за + GEN": ["Спустя несколько дней после этой информации по телевидению рассказали и показали новый\" мерседес\" костромского губернатора, который он ПРИОБРЕЛ ЗА СРЕДСТВА, снятые со строительства детского садика и больницы."]}, "2": {"в/во + LOC": ["Я ПРИОБРЕЛА его В ЛОДЗИ.", "Возникнув в 2000 году по инициативе Британского совета России, фестиваль ПРИОБРЕЛ популярность В КИНОСРЕДЕ, но более широкую известность получил в этом году, выйдя за пределы одного кинотеатра и столичных городов."], "по + DAT": ["Вдова Джона Леннона Йоко Оно ПРИОБРЕЛА дом ПО АДРЕСУ Менлав-авеню, 251, в Ливерпуле."], "в/во + ACC": ["В результате проведённых преобразований дежурные смены ПРИОБРЕЛИ способность В КОРОТКИЕ сроки( при получении санкции) самостоятельно осуществлять все необходимые операции по подготовке и пуску ракет.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не ПРИОБРЕЛ и В ТЕЧЕНИЕ всего периода отсутствия в жилом помещении принимал меры для разрешения« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения."], "после + GEN": ["Кожа рук ПРИОБРЕТЁТ бархатистость ПОСЛЕ НЕСКОЛЬКИХ аппликаций очищающей и защитной маски для рук."], "для + GEN": ["Структура моторной стадии снова ПРИОБРЕЛА характерный ДЛЯ НЕЁ вид, превратившись в единое, целенаправленное действие."], "у + GEN": ["Но ПРИОБРЕЛИ ли У НАШИХ испытуемых мышечные напряжения функцию выделения высоты?"]}, "3": {"на + LOC": ["Нет, он мог бы напрячься и ПРИОБРЕСТИ деревянную развалюшку НА ОКРАИНЕ города за две- три тысячи рублей денег по ценам одна тысяча девятьсот восемьдесят пятого года, но ему нужен не деревянный, не плохонький-- и не готовый вообще, ему нужен большой, каменный, и чтоб самому построить его."], "для + GEN": ["Его где-то списали за допотопность и ветхость; Мансур ПРИОБРЕЛ этот катафалк ДЛЯ СВОЕГО учреждения, и я, кажется, догадываюсь почему.", "Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и ПРИОБРЕЛ самые унизительные ДЛЯ МЕНЯ формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я сбегала к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно."]}}