{"-3": {"в/во + ACC": ["В августе конгресс уже не только открыто клял президента, но и В ПОЛНЫЙ голос ПРИЗЫВАЛ армию к перевороту.", "К активному вмешательству В ОБЩЕСТВЕННО-ПОЛИТИЧЕСКУЮ жизнь ПРИЗЫВАЛИ и другие ораторы."], "к + DAT": ["По тому/ К ЧЕМУ мы ПРИЗЫВАЕМ в этом Кодексе/ нет у меня предложений и замечаний."]}, "-2": {"к + DAT": ["Поэтому считаю, что бороться надо на всех фронтах, в том числе и личными примерами– я, например, тоже не курю, никогда не курил, выступаю за здоровый образ жизни и всех К ЭТОМУ ПРИЗЫВАЮ."]}, "-1": {"NOM": ["Туда её ЧЕРТИ ПРИЗЫВАЛИ.", "По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая ПАУЗА ПРИЗЫВАЛА Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "Вспомним, что и ПРЕЗИДЕНТ ПРИЗЫВАЛ в Послании Федеральному Собранию РФ на 2002 г. действовать очень аккуратно.", "Русские смешивались прежде всего с финно-угорскими народами, вместе с которыми, по легенде, ОНИ ПРИЗЫВАЛИ братьев Рюрика, Синеуса и Трувора.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние ПОЭТЫ ПРИЗЫВАЛИ вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "То есть ВЫ ПРИЗЫВАЕТЕ к кадровым решениям Министерство финансов?", "Там сразу же после парламентских выборов декабрьских/ состоялись выборы в госсовет и там правые пошли вроде бы даже на разумный шаг/ к которому их МНОГИЕ ПРИЗЫВАЛИ/ объединились с\" Яблоком\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены.", "По тому/ к чему МЫ ПРИЗЫВАЕМ в этом Кодексе/ нет у меня предложений и замечаний."], "ACC": ["В августе конгресс уже не только открыто клял президента, но и в полный ГОЛОС ПРИЗЫВАЛ армию к перевороту.", "К активному вмешательству в общественно-политическую ЖИЗНЬ ПРИЗЫВАЛИ и другие ораторы.", "Но так как председатель комиссии ВСЕХ ПРИЗЫВАЛ прийти и не срывать выборы/ я/ естественно/ как все нормальные российские граждане/ решила пока.."], "GEN": ["Именно к сохранению предметов ПРОШЛОГО ПРИЗЫВАЕТ воззвание Исполнительного комитета Совета Рабочих и Солдатских депутатов 1917 года:"]}, "0": {}, "1": {"ACC": ["Я просто ПРИЗЫВАЮ ВАС хорошо подумать, прежде чем сделать этот шаг.", "По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза ПРИЗЫВАЛА ГАСТЕВА хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "В августе конгресс уже не только открыто клял президента, но и в полный голос ПРИЗЫВАЛ АРМИЮ к перевороту.", "Он ПРИЗЫВАЛ ПРЕДПРИНИМАТЕЛЕЙ высказывать свои пожелания кандидатам в депутаты Госдумы, которые скоро начнут предвыборную кампанию.", "Русские смешивались прежде всего с финно-угорскими народами, вместе с которыми, по легенде, они ПРИЗЫВАЛИ БРАТЬЕВ Рюрика, Синеуса и Трувора.", "ПРИЗЫВАЯ НАС в свидетели мировой гармонии, он скорее делился её опытом, чем удостоверялся в нём.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты ПРИЗЫВАЛИ ВДОХНОВЛЯЮЩУЮ благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Нулла ПРИЗЫВАЛ ДУХА войти в лежащего, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих.", "Не надо ПРИЗЫВАТЬ ВЛАСТЬ и говорить/\" Вы должны нам помочь\".", "Вот ПРИЗЫВАЮТ МЕНЯ выйти на мой двор/ элементарно..."], "INFINITIVE": ["Я, конечно, никого не ПРИЗЫВАЮ СТАНОВИТЬСЯ ботанами, но поработать придется.", "Оппозиция стучалась в двери казарм и ПРИЗЫВАЛА НАВЕСТИ порядок.", "Но так как председатель комиссии всех ПРИЗЫВАЛ ПРИЙТИ и не срывать выборы/ я/ естественно/ как все нормальные российские граждане/ решила пока.."], "к + DAT": ["-- Потерпи до вечера,-- шепнул я ему, ПРИЗЫВАЯ К МУЖЕСТВУ.", "Это теперь можно, как это называется, качать права и ПРИЗЫВАТЬ К ОТВЕТУ, тогда же шутки такого рода были опасны: мы ведь хорошо видели, как милиционер с малиновым околышем дружески похлопывал швейцара по плечу, когда проходил мимо, словно они свояки, кумовья, а может быть, даже братья...", "Палестинская хартия, принятая ООП, объявляла вооружённую борьбу единственным способом освобождения Палестины и ПРИЗЫВАЛА К УНИЧТОЖЕНИЮ Израиля.", "ПРИЗЫВАЯ К ПОИСКУ компромиссных решений, Нонака, с удовлетворением отмечает, что таковые, в конечном счёте, достигаются, когда речь идёт и о некоторых общественных корпорациях[ 11].", "В течение продолжительного времени Россия обращала внимание как Риги и Таллина, так и своих партнёров по СПС на проблемы дефицита демократии и положения русскоязычных меньшинств в этих странах и ПРИЗЫВАЛА К ВЫПОЛНЕНИЮ адресованных им рекомендаций международных организаций.", "Как правило, эта классификация общества предпринималась не с осознанной целью набросать картину классов, сословий\" орденов\"( ordines)\" состояний\"-- они скорее непроизвольно возникали под пером того или иного автора, когда он пускался в резонирование о мирском неблагополучии, о порче духовенства и знати и ПРИЗЫВАЛ К ЖАЛОСТИ и снисхождению по отношению к низшим и угнетённым.", "То есть вы ПРИЗЫВАЕТЕ К КАДРОВЫМ решениям Министерство финансов?"], "NOM": ["Именно к сохранению предметов прошлого ПРИЗЫВАЕТ ВОЗЗВАНИЕ Исполнительного комитета Совета Рабочих и Солдатских депутатов 1917 года:"], "в/во + LOC": ["Вспомним, что и президент ПРИЗЫВАЛ В ПОСЛАНИИ Федеральному Собранию РФ на 2002 г. действовать очень аккуратно.", "По тому/ к чему мы ПРИЗЫВАЕМ В ЭТОМ Кодексе/ нет у меня предложений и замечаний."], "GEN": ["То есть можно говорить то, что, в принципе, да, мы как бы здесь в Москве, мы находимся в привилегированном положении, у кого-то из нас больше шансов и мы можем действительно ПРИЗЫВАТЬ ЖЕНЩИН быть более, женщин, мужчин быть более активными, лучше презентовать себя, отстаивать свои права и так далее."]}, "2": {"к + DAT": ["В августе конгресс уже не только открыто клял президента, но и в полный голос ПРИЗЫВАЛ армию К ПЕРЕВОРОТУ."], "в/во + NOM": ["ПРИЗЫВАЯ нас В СВИДЕТЕЛИ мировой гармонии, он скорее делился её опытом, чем удостоверялся в нём."]}, "3": {"в/во + ACC": ["Нулла ПРИЗЫВАЛ духа войти В ЛЕЖАЩЕГО, чтобы душа его, когда заговорит сова, покинула тело и унеслась в Страну Спящих."], "с/со + INST": ["Там сразу же после парламентских выборов декабрьских/ состоялись выборы в госсовет и там правые пошли вроде бы даже на разумный шаг/ к которому их многие ПРИЗЫВАЛИ/ объединились С\" ЯБЛОКОМ\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены."], "на + ACC": ["Вот ПРИЗЫВАЮТ меня выйти НА МОЙ двор/ элементарно..."]}}