{"-3": {"к + DAT": ["В общем, ладно, хотите К НАМ-- ПРИЕЗЖАЙТЕ, мы же живем как-то здесь.", "Причём показания соседей противоречивы: постояльцы жили тихо, незаметно и никого не беспокоили-- К НИМ постоянно ПРИЕЗЖАЛИ какие-то машины."], "с/со + INST": ["В-третьих, у него одного есть настроение, С КОТОРЫМ обычно ПРИЕЗЖАЮТ на чемпионат мира по футболу бразильцы-- настроение выиграть турнир, а не все матчи.", "Тогда Бог с ней/ С РОССИЕЙ/ ПРИЕЗЖАЙТЕ к нам 16 июня/ мы с ЦСКА будем играть/ нам очень надо/ чтоб мы выиграли."], "в/во + LOC": ["Говорили/ что как раз деревенские женщины В 30-Х годах ПРИЕЗЖАЛИ..."], "в/во + ACC": ["Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как люди отличались/ которые после войны приехали и которые В 30-Е годы ПРИЕЗЖАЛИ."], "из + GEN": ["Действительно очень интересно/ как же эти люди/ ИЗ ДЕРЕВНИ которые ПРИЕЗЖАЛИ/ научились чему-то/ как они становились культурными?", "Там из Петрозаводска/ кто из Ялтинской филармонии/ кто... вот из Алма-Аты/ потом э... ИЗ НОВОСИБИРСКА какие-то ПРИЕЗЖАЛИ/ ну в общем/ то есть короче говоря/ все приехали с мест."]}, "-2": {"в/во + NOM": ["То ли заболевал, то ли родители его за что-то наказывали, то ли тётя из другого города В ГОСТИ ПРИЕЗЖАЛА, но только он, который целыми вечерами слонялся по двору, как раз в этот вечер сидел дома."], "в/во + ACC": ["Да вы его знаете.-- И он назвал фамилию довольно известного очеркиста.-- Я его устроил там на даче и вот иногда В ВЫХОДНЫЕ ПРИЕЗЖАЮ к нему заночевать.", "скажи чтоб В ВОСКРЕСЕНЬЕ ПРИЕЗЖАЛИ."], "из + GEN": ["Это был звёздный час: к нему повели кур, коров, ИЗ МОСКВЫ ПРИЕЗЖАЛА лечить бесплодие заведующая районо."], "к + DAT": ["К НАМ ПРИЕЗЖАЛИ Елена Салейкова из Москвы, Сергей Грязнов из Тюмени, Анатолий Тучков из Краснодара.", "По выходным К НАМ ПРИЕЗЖАЮТ наши многочисленные дети и внуки."]}, "-1": {"NOM": ["В тот момент в фильме, когда ОН ПРИЕЗЖАЕТ на белом мерседесе— у меня в глазах всегда слезы.", "Сценой была часть столовой, где обслуживали начальство, когда ОНО ПРИЕЗЖАЛО.", "Я не желал давать его потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, ЧТО ПРИЕЗЖАЛ в Снегири, попались на какой-нибудь махинации с приёмными делами?", "Даже МИЛИЦИЯ ПРИЕЗЖАЛА.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и ОНА ПРИЕЗЖАЛА за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Если на закате коммунистической эры ВЫ ПРИЕЗЖАЛИ в отпуск в Москву, то, скорее всего, останавливались именно в этом 22-этажном монстре...", "И КОТОРЫЕ ПРИЕЗЖАЛИ.", "Действительно очень интересно/ как же эти люди/ из деревни КОТОРЫЕ ПРИЕЗЖАЛИ/ научились чему-то/ как они становились культурными?", "А в городе заметны были люди/ КОТОРЫЕ ПРИЕЗЖАЛИ из деревень/ провинциальных городов?", "Андрей Николаевич/ а что вам ближе/ обучение вот такое\" келейное\"/ когда АСПИРАНТЫ ПРИЕЗЖАЛИ к вам и вы с ними вместе входили в решение каких-то задач/ или обучение лекционного типа?", "Естественно/ значит/ отец Матвей был моим дедом/ я видел его только один раз/ ОН ПРИЕЗЖАЛ в Москву и был у нас с Верой Яковлевной дома.", "Вот/ к сожалению/ вот этот вот антисемитский момент использовал и господин Жириновский/ господин Лапшин/ КОТОРЫЙ ПРИЕЗЖАЛ.", "Там из Петрозаводска/ кто из Ялтинской филармонии/ кто... вот из Алма-Аты/ потом э... из Новосибирска КАКИЕ-ТО ПРИЕЗЖАЛИ/ ну в общем/ то есть короче говоря/ все приехали с мест.", "Когда готовили к принятию документ/ то комиссия работала/ а ДЕПУТАТЫ ПРИЕЗЖАЛИ на месяц и голосовали\" за\" или\" против\"."], "ACC": ["Одни люди уезжают, на их МЕСТО ПРИЕЗЖАЮТ другие, получают визы.", "Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как люди отличались/ которые после войны приехали и которые в 30-е ГОДЫ ПРИЕЗЖАЛИ.", "И каждый ГОД ПРИЕЗЖАЕТ в Давос/ там/ где собирается международная финансовая олигархия/ чтобы решить/ как ещё быстрее ограбить Россию."], "GEN": ["Опять же/ когда нас министр собирал/ индийский министр ИНФОРМАТИКИ ПРИЕЗЖАЛ нас российский министр собирал."], "LOC": ["Говорили/ что как раз деревенские женщины в 30-х ГОДАХ ПРИЕЗЖАЛИ..."]}, "0": {}, "1": {"на + LOC": ["В тот момент в фильме, когда он ПРИЕЗЖАЕТ НА БЕЛОМ мерседесе— у меня в глазах всегда слезы."], "NOM": ["Дагмаре нравилось приводить его сюда вечерами, уже после того, как ПРИЕЗЖАЛ ОТЕЦ, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "Летом сюда ПРИЕЗЖАЕТ НАЧАЛЬСТВО, оно и провело телефон, который при мне никогда не звонил.", "Отличаясь великой мнительностью, как все впечатлительные слабые люди, он по нескольку раз на день вызывал себе\" неотложку\", громко стеная и столь же открыто справляя свои естественные надобности; когда же ПРИЕЗЖАЛИ МЕДИКИ, он, как правило, с многозначительной улыбкой-- скорбной и вместе с тем снисходительной-- давал им понять, что познания, почерпнутые им из журнала\" Здоровье\", помогут предостеречь их от возможного впадения во врачебную ошибку.", "Одни люди уезжают, на их место ПРИЕЗЖАЮТ ДРУГИЕ, получают визы.", "ПРИЕЗЖАЛА ИЛЗЕ Лиепа с чудесной балетной программой: в ней участвовали солисты Театра имени Станиславского и Немировича- Данченко, Большого.", "К нам ПРИЕЗЖАЛИ ЕЛЕНА Салейкова из Москвы, Сергей Грязнов из Тюмени, Анатолий Тучков из Краснодара.", "Значит, ПРИЕЗЖАЕТ ЧЕЛОВЕК в Москву.", "По выходным к нам ПРИЕЗЖАЮТ НАШИ многочисленные дети и внуки.", "На Открытый чемпионат России по гольфу, который с каждым годом становится всё популярнее, ПРИЕЗЖАЮТ ПРИЗНАННЫЕ мастера из различных стран мира.", "Причём показания соседей противоречивы: постояльцы жили тихо, незаметно и никого не беспокоили-- к ним постоянно ПРИЕЗЖАЛИ КАКИЕ-ТО машины.", "ПРИЕЗЖАЛИ МУЗЫКАНТЫ из Москвы/ устраивались побои ещё около этих музыкантов после их выступления.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда ПРИЕЗЖАЕТ МАШИНА/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь привезёт нитки/ почтарь привезёт хлеб.", "Почему мы запланировали это на последний день форума\" Технологии безопасности\"/ потому что на это событие традиционно ПРИЕЗЖАЕТ ДОСТАТОЧНОЕ количество руководителей и специалистов из регионов/ поэтому нам хотелось расширить немножко географию участников в торжественной церемонии.", "ПРИЕЗЖАЛИ ИТАЛЬЯНСКИЕ певцы..."], "к + DAT": ["ПРИЕЗЖАЛА К НАМ тут недавно аглицкая королева.", "Да вы его знаете.-- И он назвал фамилию довольно известного очеркиста.-- Я его устроил там на даче и вот иногда в выходные ПРИЕЗЖАЮ К НЕМУ заночевать.", "-- Да, ПРИЕЗЖАЛ К НАМ в Академгородок де Голль.", "Андрей Николаевич/ а что вам ближе/ обучение вот такое\" келейное\"/ когда аспиранты ПРИЕЗЖАЛИ К ВАМ и вы с ними вместе входили в решение каких-то задач/ или обучение лекционного типа?", "Тогда Бог с ней/ с Россией/ ПРИЕЗЖАЙТЕ К НАМ 16 июня/ мы с ЦСКА будем играть/ нам очень надо/ чтоб мы выиграли."], "в/во + ACC": ["Я не желал давать его потому, что меня пронзило страшное подозрение: а вдруг Гартвиг со своим приятелем, секретарём приёмной комиссии, тем самым, что ПРИЕЗЖАЛ В СНЕГИРИ, попались на какой-нибудь махинации с приёмными делами?", "Если на закате коммунистической эры вы ПРИЕЗЖАЛИ В ОТПУСК в Москву, то, скорее всего, останавливались именно в этом 22-этажном монстре...", "ПРИЕЗЖАЙТЕ В ГОСТЕПРИИМНЫЙ Геленджик-- жемчужину Причерноморья!", "ПРИЕЗЖАЕШЬ В РИГУ, и прямо с поезда видишь частные семейные маленькие отельчики или кафешки.", "Естественно/ значит/ отец Матвей был моим дедом/ я видел его только один раз/ он ПРИЕЗЖАЛ В МОСКВУ и был у нас с Верой Яковлевной дома.", "Я не запрещаю жить/ пожалуйста/ ПРИЕЗЖАЙТЕ В МОСКВУ/ в Россию/ живите/ но вы приехали в гости/ не надо вести себя тут/ как хозяева.", "Прежде всего/ могу сказать/ ПРИЕЗЖАЯ В СВОЙ родной город Калугу я слышу/ что в городской управе не берёт только ленивый.", "Давненько этот писатель- сатирик/ этот человек не ПРИЕЗЖАЛ В НАШ город.", "Почему так долго не ПРИЕЗЖАЛИ В ГОРОД Воронеж/ в наш героический край?", "И каждый год ПРИЕЗЖАЕТ В ДАВОС/ там/ где собирается международная финансовая олигархия/ чтобы решить/ как ещё быстрее ограбить Россию."], "за + INST": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она ПРИЕЗЖАЛА ЗА НИМИ через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Конечно, есть в Европе места с более интересной архитектурой и с каналами почище, но сюда ПРИЕЗЖАЮТ ЗА ОСОБЕННЫМ ощущением свободы и раскрепощенности."], "INFINITIVE": ["Это был звёздный час: к нему повели кур, коров, из Москвы ПРИЕЗЖАЛА ЛЕЧИТЬ бесплодие заведующая районо."], "INST": ["Туристов принуждали ПРИЕЗЖАТЬ ОРГАНИЗОВАННЫМИ группами, а тех, кто путешествовал поодиночке, часто отказывались обслуживать в барах и ресторанах.", "Итальянцы замечательный/ очень симпатичный народ/ прекрасный/ но там/ когда ПРИЕЗЖАЕШЬ ПОЕЗДОМ/ выходишь/ везде написано/\" Берегитесь воров\"."], "на + ACC": ["В-третьих, у него одного есть настроение, с которым обычно ПРИЕЗЖАЮТ НА ЧЕМПИОНАТ мира по футболу бразильцы-- настроение выиграть турнир, а не все матчи.", "Тысячи туристов ежегодно ПРИЕЗЖАЮТ НА КУРОРТ Большой Геленджик ради знаменитых песчано-галечных пляжей, протянувшихся у подножия гор на десятки километров.", "Вольф ПРИЕЗЖАЕТ НА ПЕРЕГОВОРЫ с Даллесом/ и тот спрашивает/ кто будет канцлером новой Германии.", "Когда готовили к принятию документ/ то комиссия работала/ а депутаты ПРИЕЗЖАЛИ НА МЕСЯЦ и голосовали\" за\" или\" против\"."], "ACC": ["Опять же/ когда нас министр собирал/ индийский министр информатики ПРИЕЗЖАЛ НАС российский министр собирал."], "из + GEN": ["А в городе заметны были люди/ которые ПРИЕЗЖАЛИ ИЗ ДЕРЕВЕНЬ/ провинциальных городов?"], "с/со + INST": ["Для нас оказалось пагубным/ что мы близко к Москве/ они сюда ПРИЕЗЖАЮТ С БОЛЬШИМИ деньгами и всё производство скупают на корню."]}, "2": {"из + LOC": ["ПРИЕЗЖАЕТ сюда ИЗ РОССИИ очередной выпускник какого-нибудь знаменитого российского ВУЗа и устраивается« на работу», но берут его практикантом со стандартной для Германии зарплатой практиканта 100 Евро/ Месяц."], "к + DAT": ["-- ПРИЕЗЖАЮТ ли К ВАМ московские антрепризы?"], "в/во + ACC": ["Значит, ПРИЕЗЖАЕТ человек В МОСКВУ."], "из + GEN": ["ПРИЕЗЖАЛИ музыканты ИЗ МОСКВЫ/ устраивались побои ещё около этих музыкантов после их выступления."]}, "3": {"через + ACC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она ПРИЕЗЖАЛА за ними ЧЕРЕЗ ВЕСЬ город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "в/во + ACC": ["Если на закате коммунистической эры вы ПРИЕЗЖАЛИ в отпуск В МОСКВУ, то, скорее всего, останавливались именно в этом 22-этажном монстре...", "-- Да, ПРИЕЗЖАЛ к нам В АКАДЕМГОРОДОК де Голль."], "с/со + INST": ["ПРИЕЗЖАЛА Илзе Лиепа С ЧУДЕСНОЙ балетной программой: в ней участвовали солисты Театра имени Станиславского и Немировича- Данченко, Большого.", "Вольф ПРИЕЗЖАЕТ на переговоры С ДАЛЛЕСОМ/ и тот спрашивает/ кто будет канцлером новой Германии.", "Вот если бы там были выставки/ работал бы клуб/ ПРИЕЗЖАЛИ бы артисты СО СПЕКТАКЛЯМИ/ показывали бы хорошие фильмы/ если бы люди жили не в колхозе/ а в цивилизованных условиях/ упал бы там уровень потребления наркотиков/ или возрос?"], "из + GEN": ["К нам ПРИЕЗЖАЛИ Елена Салейкова ИЗ МОСКВЫ, Сергей Грязнов из Тюмени, Анатолий Тучков из Краснодара.", "На Открытый чемпионат России по гольфу, который с каждым годом становится всё популярнее, ПРИЕЗЖАЮТ признанные мастера ИЗ РАЗЛИЧНЫХ стран мира."], "в/во + LOC": ["Там из Петрозаводска/ кто из Ялтинской филармонии/ кто... вот из Алма-Аты/ потом э... из Новосибирска какие-то ПРИЕЗЖАЛИ/ ну В ОБЩЕМ/ то есть короче говоря/ все приехали с мест."]}}