{"-3": {"для + GEN": ["Евстигнеев ДЛЯ СВОЕГО героя ПРИДУМАЛ 40(!)", "И чего мой поэт только не наговорил своей бывшей возлюбленной, какими словами он её не клеймил, каких только кар ДЛЯ НЕЁ не ПРИДУМАЛ, даже нафталином осыпал и мещанкой обозвал, как героический Павка Корчагин девушку Тоню, в юности спасшую его, имевшую с ним пылкий роман."], "в/во + LOC": ["АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой говорилось о том/ что профессор В АМЕРИКАНСКОМ университете ПРИДУМАЛ такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/"]}, "-2": {"ради + GEN": ["Но эти- то, ряженые, не РАДИ ЧЕРВОНЦА ПРИДУМАЛИ китель и перстень."], "с/со + INST": ["Это мы С КАТРИШЕЙ ПРИДУМАЛИ: русские французы."], "на + LOC": ["И в конце этого заседания проголосовали по той табличке/ которую мы с вами НА ХОДУ ПРИДУМАЛИ."]}, "-1": {"NOM": ["Только и можете, что оскорблять и не соглашаться, а САМИ ПРИДУМАТЬ, неужели слабо?!", "-- Это ты САМ ПРИДУМАЛ?-- спросил Фёдор.", "По воспоминаниям родных, Карл МАРКС ПРИДУМАЛ лишь слово\" коммунистический\", но совершенно не знал, к чему его можно применить?.", "Поэтому ТЕАТР ПРИДУМАЛ ей особый титул:\" главный режиссёр\".", "Остальное САМИ ПРИДУМАЙТЕ...", "В тот день на языке вертелось дурацкое двустишие, которое я САМ ПРИДУМАЛ.", "Осознав, что два колеса лучше, чем одно, ОНО ПРИДУМАЛО арбу.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он успел пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" ЕВРЕИ ПРИДУМАЛИ Холокост, чтобы срубить денег\".", "Предприимчивые КАПИТАНЫ ПРИДУМАЛИ модель использования будущих доходов в Америке.", "-- Сергей ПИЛАТОВ ПРИДУМАЛ для церемонии отличный ход: драматический спектакль\" Сирано де Бержерак\" постоянно прерывался\" рекламными вставками- награждениями\"", "Так и хочется сказать, что врачи- ВРЕДИТЕЛИ ПРИДУМАЛИ анестезию для удовлетворения своих узкопрофессиональных интересов, а вовсе не для облегчения участи больного.", "И, чтобы не было скучно, ОНИ ПРИДУМАЛИ себе занятие: готовили пельмени.", "Первый этап-- это начало XV столетия, когда МОРЕПЛАВАТЕЛИ ПРИДУМАЛИ треугольный парус и появилась возможность двигаться против ветра без усилий гребцов.", "Академия наук активно работала в области материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его КОЛЛЕГИ ПРИДУМАЛИ такую автоматику, которая уменьшила численность экипажа подводных лодок в два раза.", "И Я ПРИДУМАЛ простую схему/ хотя непростую по реализации.", "Созерцательная красота\"/ это формула/ которую Я ПРИДУМАЛА только сейчас.", "Ты что/ воображаешь/ что всё это Я ПРИДУМАЛ для собственного удовольствия/ развлечения?"], "GEN": ["Евстигнеев для своего ГЕРОЯ ПРИДУМАЛ 40(!)", "Кстати, все собаки-- кальки с« Нечто» и« Чужих»  -- то ли дань, то ли ДРУГОГО ПРИДУМАТЬ не могли.", "Сюжет картины-- просто бред и герои под стать ему… Неужели уже не хватает МОЗГОВ ПРИДУМАТЬ что-то свое, оригинальное?", "Правда/ в настоящее время уже очередную реформу школьного образования похлеще ЭТОЙ ПРИДУМАЛИ/ то ли 12 классов/ то ли что-то в этом духе."], "ACC": ["да нормально в плане сюжета, Дракула и Дракула, фиг с ним, главное, что был прикольным, как Фрост, но вот здесь закрадывается чуть не главная проблема фильма и фамилия её« Скофилд старший»  -- актёришко из него никакущий, мало сказать, только глазами зыркает, да ходит полфильма, как пидорок, с открытой грудью и какими то мощными цепями на шее, кто ему такой ПРИКИД ПРИДУМАЛ-- мудак дебилоидный.", "Но и тут, я уверен, он ЧТО-ТО ПРИДУМАЕТ и попробует сделать всех нас хоть чуть-чуть привлекательней.", "Нам надо ЧТО-ТО ПРИДУМАТЬ.", "Он говорит-- короче, я ВСЁ ПРИДУМАЛ.", "В 1982 году\" чикагские мальчики\" не смогли спасти страну от очередного циклического кризиса, КОИ ПРИДУМАЛ не Маркс, а сама экономика.", "Он действительно весёлый и легкомысленный, дерзкий и нежный, верный и непостоянный демон Гурмизах, КОТОРОГО ПРИДУМАЛ для своей любимой.", "Я знаю/ что Обнинск в этом отношении исключительно закрытый город/ вот ЧТО-ТО ПРИДУМАЛИ и/ какие мы умные! мы наукоград!", "Всю МУЗЫКУ ПРИДУМАЛ Бах 400 с лишним лет назад.", "Если уж они объединились/ то должны же ЧТО-ТО ПРИДУМАТЬ."], "INST": ["И лишь много позже составители исламского канона, желая скрыть следы этого Исхода, задним ЧИСЛОМ ПРИДУМАЛИ легенду, будто Исход агаритян был всего-навсего бегством Мухаммеда и его единомышленников из Мекки в Медину, а чтобы объяснить, почему участники этого\" бегства\" называли себя\" мухаджрун\", объявили, что\" мухаджрун\"- это производное от слова\" Хиджра\", которым было якобы прозвано упомянутое событие, будто бы положившее начало превращению арабов в мусульман."], "LOC": ["АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском УНИВЕРСИТЕТЕ ПРИДУМАЛ такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/"], "DAT": ["Ему ведь поначалу дочку хотелось/ он даже имя ЕЙ ПРИДУМАЛ/ Лора."]}, "0": {}, "1": {"NOM": ["Её ПРИДУМАЛА ТАТЬЯНА Лиознова, говорят даже, что сняли её с первого дубля.", "Чтобы было понятно, о чём идёт речь, напомним, что френологию, или учение о\" шишках головы\" ПРИДУМАЛ ПРЕДШЕСТВЕННИК Фрейда Франц-Иосиф Галль( 1758- 1828), венский врач- невропатолог и достаточно крупный нейроанатом.", "Всю музыку ПРИДУМАЛ БАХ 400 с лишним лет назад."], "ACC": ["Сюжет картины-- просто бред и герои под стать ему… Неужели уже не хватает мозгов ПРИДУМАТЬ ЧТО-ТО свое, оригинальное?", "Позже Арканов, естественно, утверждал, что ПРИДУМАЛ ПЬЕСУ он, и правильно она называлась\" Забыть, Где Растрата!\", но я уже этого не помню...", "Ребята, давайте ПРИДУМАЕМ ЧТО-НИБУДЬ интересное.", "Но эти- то, ряженые, не ради червонца ПРИДУМАЛИ КИТЕЛЬ и перстень.", "Я была уверена, что ПРИДУМАЮ НЕЧТО такое, до чего никто ещё не додумался, и расколдую её в прекрасную принцессу.", "Ну ничего, ПРИДУМАЕМ ЧТО-НИБУДЬ.", "Осознав, что два колеса лучше, чем одно, оно ПРИДУМАЛО АРБУ.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он успел пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи ПРИДУМАЛИ ХОЛОКОСТ, чтобы срубить денег\".", "Люди не могут ПРИДУМАТЬ ЧТО-ТО новое и повторяют беспроигрышные варианты.", "-- Вообще-то ПРИДУМАТЬ ЧТО-ТО новое в области полов трудно.", "Отказаться от традиционной\" шампанской бутылки\"- ПРИДУМАТЬ НОВУЮ тару.", "Предприимчивые капитаны ПРИДУМАЛИ МОДЕЛЬ использования будущих доходов в Америке.", "Я ПРИДУМАЛ ГЕРОЕВ, я их показываю зрителям, а уж он должен сам решать, что хорошо, а что плохо.", "Так и хочется сказать, что врачи- вредители ПРИДУМАЛИ АНЕСТЕЗИЮ для удовлетворения своих узкопрофессиональных интересов, а вовсе не для облегчения участи больного.", "Чтобы основательнее провести эту затею, помощникам спешно ПРИДУМАЛИ ЗВАНИЕ госслужащих категории\" Б\".", "И лишь много позже составители исламского канона, желая скрыть следы этого Исхода, задним числом ПРИДУМАЛИ ЛЕГЕНДУ, будто Исход агаритян был всего-навсего бегством Мухаммеда и его единомышленников из Мекки в Медину, а чтобы объяснить, почему участники этого\" бегства\" называли себя\" мухаджрун\", объявили, что\" мухаджрун\"- это производное от слова\" Хиджра\", которым было якобы прозвано упомянутое событие, будто бы положившее начало превращению арабов в мусульман.", "Первый этап-- это начало XV столетия, когда мореплаватели ПРИДУМАЛИ ТРЕУГОЛЬНЫЙ парус и появилась возможность двигаться против ветра без усилий гребцов.", "Академия наук активно работала в области материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его коллеги ПРИДУМАЛИ ТАКУЮ автоматику, которая уменьшила численность экипажа подводных лодок в два раза.", "И я ПРИДУМАЛ ПРОСТУЮ схему/ хотя непростую по реализации.", "АМ. А потому/ что/ вы знаете/ много лет назад я читал статью/ в которой говорилось о том/ что профессор в американском университете ПРИДУМАЛ ТАКОЙ замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "Есть она/ хорошо/ ПРИДУМАЮТ ЧТО-ТО новое/ отлично.", "Он говорит/ ну давай/ ПРИДУМАЙ ЧТО-НИБУДЬ."], "DAT": ["Поэтому театр ПРИДУМАЛ ЕЙ особый титул:\" главный режиссёр\".", "Я ПРИДУМАЛА СЕБЕ, как это часто бывает с детьми, множество мелких ритуальных действий: их надо исполнить, чтобы", "Она ПРИДУМАЛА СЕБЕ эту сцену давным-давно, когда они ещё только собирались первый раз поехать вместе на юг.", "И, чтобы не было скучно, они ПРИДУМАЛИ СЕБЕ занятие: готовили пельмени."], "GEN": ["А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не ПРИДУМАЕШЬ ИНОГО.", "И он сам бы вам позвонил, но не смог ПРИДУМАТЬ НИКАКОГО предлога... и вышел.", "Пытаясь сгладить нелепость ситуации, он не ПРИДУМАЛ НИЧЕГО лучше, как поспорить с десантниками:", "Он не ПРИДУМАЛ НИЧЕГО нового."], "для + GEN": ["-- Сергей ПИЛАТОВ ПРИДУМАЛ ДЛЯ ЦЕРЕМОНИИ отличный ход: драматический спектакль\" Сирано де Бержерак\" постоянно прерывался\" рекламными вставками- награждениями\"", "Он действительно весёлый и легкомысленный, дерзкий и нежный, верный и непостоянный демон Гурмизах, которого ПРИДУМАЛ ДЛЯ СВОЕЙ любимой.", "Ты что/ воображаешь/ что всё это я ПРИДУМАЛ ДЛЯ СОБСТВЕННОГО удовольствия/ развлечения?"], "в/во + LOC": ["Кто ПРИДУМАЛ В ДУМЕ?"]}, "2": {"для + GEN": ["Так и хочется сказать, что врачи- вредители ПРИДУМАЛИ анестезию ДЛЯ УДОВЛЕТВОРЕНИЯ своих узкопрофессиональных интересов, а вовсе не для облегчения участи больного."]}, "3": {"в/во + LOC": ["-- Вообще-то ПРИДУМАТЬ что-то новое В ОБЛАСТИ полов трудно."], "с/со + INST": ["Всю музыку ПРИДУМАЛ Бах 400 С ЛИШНИМ лет назад."]}}