{"-3": {"в/во + ACC": ["Несколько лет назад разразился чуть ли не международный скандал: выяснилось, что с номерами посольства одной из стран Закавказья по Москве ездили без малого две сотни автомобилей, что В НЕСКОЛЬКО раз ПРЕВЫШАЛО количество посольских сотрудников.", "Данные, приведённые в табл. 1, показывают, что в указанный период польские продовольственные поставки В РФ значительно ПРЕВЫШАЛИ аналогичные поставки в Польшу.", "Максимальные концентрации большинства компонентов ВО МНОГО раз ПРЕВЫШАЮТ ПДК."]}, "-2": {"в/во + ACC": ["Руководители программ сообщили, что количество заявок, как правило, раз В ДЕСЯТЬ ПРЕВЫШАЕТ количество предлагаемых мест."], "на + ACC": ["Она актуальна, когда спрос НА ТОВАР ПРЕВЫШАЕТ предложение и нужно изыскать способы увеличения объёмов производства."], "в/во + LOC": ["При входе р. Москвы на территорию Раменского района содержание нитритов В ВОДЕ ПРЕВЫШАЕТ ПДК в 3 раза.", "А. ЖУКОВ-- Да, сегодня существует налог, если проценты по счётам В БАНКЕ ПРЕВЫШАЮТ 3/ 4 ставки рефинансирования ЦБ."]}, "-1": {"NOM": ["Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая СЛЫШИМОСТЬ ПРЕВЫШАЛА всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "Например, они могут телеграфировать деньги на счёт в ВР, где владелец счёта в Марокко может снять деньги со счёта за 0, 1% от переведённой суммы при условии, что ОНА ПРЕВЫШАЕТ 100 долларов США.", "Река Москва поступает на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, ЧТО ПРЕВЫШАЕТ ПДК в 9, 2 раза.", "Среднее содержание ионов аммония в р. Москва составляет 4, 1 мг/ л,( ЧТО ПРЕВЫШАЕТ ПДК в 8, 1 раз), максимальное-- 6, 0 мг/ л, минимальное-- 0, 4 мг/ л.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот ШТРАФ ПРЕВЫШАЕТ набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Почти три четверти опрошенных намерены получить высшее образование, а, к примеру, в Вязниках, их ДОЛЯ ПРЕВЫШАЕТ 80%."], "GEN": ["Несколько лет назад разразился чуть ли не международный скандал: выяснилось, что с номерами посольства одной из стран Закавказья по Москве ездили без малого две сотни автомобилей, что в несколько РАЗ ПРЕВЫШАЛО количество посольских сотрудников.", "Максимальные концентрации большинства компонентов во много РАЗ ПРЕВЫШАЮТ ПДК.", "Выяснилось, что температура пара ЭЛЕКТРОЛИТА ПРЕВЫШАЕТ~ 1300 K.", "Открытие это приводит к обильной\" мелиорации\" данного очага возбуждения, причём, как отмечают исследователи, увеличение кровотока чуть ли не в 10 РАЗ ПРЕВЫШАЕТ кажущуюся потребность.", "У части испытуемых этой группы пороги ВЫДЕЛЕНИЯ ПРЕВЫШАЛИ пороги различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Самые горячие звёзды( спектральные классы Oe, Be), массы которых в десятки раз больше солнечной, вращаются с экваториальной скоростью 300- 500 км/ с. Менее горячие и массивные, очень часто встречающиеся в Галактике звёзды спектрального класса А вращаются обычно со скоростью, несколько меньшей\" 100- 200 км/ с. Вплоть до спектрального класса F 5 главной последовательности скорости ВРАЩЕНИЯ ПРЕВЫШАЮТ несколько десятков километров в секунду.", "Примерно в 50% случаев измеренная функция масс оптической ЗВЕЗДЫ ПРЕВЫШАЕТ 3 M¤-- абсолютный верхний предел для массы нейтронной звезды, предсказываемый общей теорией относительности, следовательно, можно сразу отнести эти объекты к кандидатам в чёрные дыры.", "Несмотря на то, что количество единиц и нулей на контрольной плёнке по-прежнему оставалось одинаковым, после волевого воздействия оператора число зарегистрированных зелёных ВСПЫШЕК ПРЕВЫШАЛО число красных.", "Когда сумма замечаний и БЕСПОКОЙСТВА ПРЕВЫШАЕТ этот предел, нужно ставить вопрос в целом."]}, "0": {}, "1": {"ACC": ["Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость ПРЕВЫШАЛА ВСЯКУЮ меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк сядет писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "Несколько лет назад разразился чуть ли не международный скандал: выяснилось, что с номерами посольства одной из стран Закавказья по Москве ездили без малого две сотни автомобилей, что в несколько раз ПРЕВЫШАЛО КОЛИЧЕСТВО посольских сотрудников.", "Данные, приведённые в табл. 1, показывают, что в указанный период польские продовольственные поставки в РФ значительно ПРЕВЫШАЛИ АНАЛОГИЧНЫЕ поставки в Польшу.", "-- Мы применяем свой так называемый« рваный кирпич», прочность и морозоустойчивость которого значительно ПРЕВЫШАЕТ ПОКАЗАТЕЛИ аналогичной продукции других производителей не только Нижегородской области, но и других регионов.", "Руководители программ сообщили, что количество заявок, как правило, раз в десять ПРЕВЫШАЕТ КОЛИЧЕСТВО предлагаемых мест.", "С другой стороны, потребление третий год подряд будет ПРЕВЫШАТЬ ПРОИЗВОДСТВО.", "Она актуальна, когда спрос на товар ПРЕВЫШАЕТ ПРЕДЛОЖЕНИЕ и нужно изыскать способы увеличения объёмов производства.", "Кстати, в ста граммах листьев коки содержание кальция, фосфора, железа и витаминов A, B 2, E ПРЕВЫШАЕТ НОРМУ суточной потребности.", "Долги Новороссийска давно ПРЕВЫШАЮТ ПОЛОВИНУ бюджета.", "6) в школьный период эффект систематических воздействий, направленных в сторону увеличения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, не ПРЕВЫШАЕТ АНАЛОГИЧНУЮ характеристику для детей, имеющих коэффициент умственного развития ниже среднего;", "7) в школьный период эффект систематических воздействий, направленных в сторону уменьшения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, намного ПРЕВЫШАЕТ АНАЛОГИЧНУЮ характеристику для детей, имеющих коэффициент умственного развития ниже среднего;", "Сравнение с данными из табл. 3 показывает, что только интенсивности переходов, направленных в школьный период в сторону увеличения GIQ, могут значительно ПРЕВЫШАТЬ ИНТЕНСИВНОСТИ переходов, обусловленных воздействием индивидуальной среды на близнецов.", "В конце обучения в условиях задержки её абсолютные значения были сопоставимы с данными, полученными в условиях нормы, ПРЕВЫШАЯ ИХ всего на 50- 90 мс при задержке в 0, 1 с и 0, 5 с соответственно.", "Но площади обрабатываемой в них земли многократно ПРЕВЫШАЮТ ПЛОЩАДИ ЛПХ других типов.", "Максимальные концентрации большинства компонентов во много раз ПРЕВЫШАЮТ ПДК.", "Река Москва поступает на территорию Раменского района с содержанием ионов аммония 4, 6 мг/ л, что ПРЕВЫШАЕТ ПДК в 9, 2 раза.", "Среднее содержание ионов аммония в р. Москва составляет 4, 1 мг/ л,( что ПРЕВЫШАЕТ ПДК в 8, 1 раз), максимальное-- 6, 0 мг/ л, минимальное-- 0, 4 мг/ л.", "При входе р. Москвы на территорию Раменского района содержание нитритов в воде ПРЕВЫШАЕТ ПДК в 3 раза.", "Колебания другого параметра-- частоты основного тона-- в сигнале кота значительно ПРЕВЫШАЮТ ТАКОВЫЕ у человека.", "Открытие это приводит к обильной\" мелиорации\" данного очага возбуждения, причём, как отмечают исследователи, увеличение кровотока чуть ли не в 10 раз ПРЕВЫШАЕТ КАЖУЩУЮСЯ потребность.", "У части испытуемых этой группы пороги выделения ПРЕВЫШАЛИ ПОРОГИ различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они приближались к группе тонально глухих.", "Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф ПРЕВЫШАЕТ НАБРАННОЕ к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Самые горячие звёзды( спектральные классы Oe, Be), массы которых в десятки раз больше солнечной, вращаются с экваториальной скоростью 300- 500 км/ с. Менее горячие и массивные, очень часто встречающиеся в Галактике звёзды спектрального класса А вращаются обычно со скоростью, несколько меньшей\" 100- 200 км/ с. Вплоть до спектрального класса F 5 главной последовательности скорости вращения ПРЕВЫШАЮТ НЕСКОЛЬКО десятков километров в секунду.", "Рентгеновские двойные системы с коллимированными релятивистскими джетами принято называть микроквазарами, поскольку они в миниатюре воспроизводят физические процессы в квазарах-- очень активных ядрах галактик, где также наблюдаются релятивистские коллимированные джеты, длина которых может ПРЕВЫШАТЬ РАЗМЕРЫ родительской галактики.", "Несмотря на то, что количество единиц и нулей на контрольной плёнке по-прежнему оставалось одинаковым, после волевого воздействия оператора число зарегистрированных зелёных вспышек ПРЕВЫШАЛО ЧИСЛО красных.", "В. ЛУКИН-- Президент должен сказать, что кто-то поспешил, что, конечно, ОБСЕ иногда ПРЕВЫШАЛО СВОЙ мандат, что надо договориться о том, чтобы этот мандат был достаточно строгим, внятным и приемлемым для обеих сторон, и что с этим мандатом ОБСЕ должно существовать.", "Когда сумма замечаний и беспокойства ПРЕВЫШАЕТ ЭТОТ предел, нужно ставить вопрос в целом."], "GEN": ["Часто в регионах создаются компании, например, по обязательному медицинскому страхованию,« уставник» которых не ПРЕВЫШАЕТ НЕСКОЛЬКИХ тысяч рублей.", "Однако эти потери несущественны в случае достаточно больших выборок, когда мы имеем возможность устанавливать длину интервалов состояний так, чтобы она не ПРЕВЫШАЛА ОШИБОК измерений.", "Предельно допустимые концентрации( ПДК) ПРЕВЫШАЮТ СОДЕРЖАНИЯ цветности, мутности, биохимического потребления кислорода( ВПК), химического потребления кислорода( ХПК), ионов аммония, нитритов, фосфатов, меди, марганца, нефтепродуктов.", "Исходное содержание металлов в отобранных пробах воды не ПРЕВЫШАЮТ ЗНАЧЕНИЯ ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb.", "Его длина не ПРЕВЫШАЕТ ЧЕТЫРЁХ сантиметров, а организм очень вынослив.", "У человека диаметр зрачка не ПРЕВЫШАЕТ ВОСЬМИ миллиметров.", "Но КТ-- это всё же рентгеновское облучение, которое не может ПРЕВЫШАТЬ РАЗУМНОГО порога, о чём мы знаем по жертвам Хиросимы, Семипалатинска и Чернобыля.", "Например, в системе Cyg X- 1 наблюдается быстрая нерегулярная переменность интенсивности рентгеновского излучения на временах( D t) вплоть до 10- 3 с. Можно заключить, что характерные размеры области вблизи чёрной дыры, излучающей в рентгеновском диапазоне, не ПРЕВЫШАЮТ ВЕЛИЧИНЫ", "Если квазипериодические осцилляции с характерными частотами от 41 до 450 Гц связаны с орбитальным движением отдельных уплотнений плазмы вблизи чёрной дыры, то её радиус не ПРЕВЫШАЕТ НЕСКОЛЬКИХ гравитационных радиусов."], "в/во + LOC": ["Здесь стоимость одной корзины не ПРЕВЫШАЕТ В СРЕДНЕМ 15 долларов."], "по + DAT": ["Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую составляют существенную долю от ВВП ряда развивающихся стран и ПРЕВЫШАЮТ ПО СВОИМ размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых странах уступают по величине лишь доходам от экспорта нефти( 43)."]}, "2": {"у + GEN": ["Колебания другого параметра-- частоты основного тона-- в сигнале кота значительно ПРЕВЫШАЮТ таковые У ЧЕЛОВЕКА."], "к + DAT": ["Дело в том, что существуют игры( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф ПРЕВЫШАЕТ набранное К ЭТОМУ времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети."]}, "3": {"в/во + ACC": ["Данные, приведённые в табл. 1, показывают, что в указанный период польские продовольственные поставки в РФ значительно ПРЕВЫШАЛИ аналогичные поставки В ПОЛЬШУ."], "для + GEN": ["6) в школьный период эффект систематических воздействий, направленных в сторону увеличения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, не ПРЕВЫШАЕТ аналогичную характеристику ДЛЯ ДЕТЕЙ, имеющих коэффициент умственного развития ниже среднего;", "7) в школьный период эффект систематических воздействий, направленных в сторону уменьшения GIQ, для детей, имеющих коэффициент умственного развития выше среднего, намного ПРЕВЫШАЕТ аналогичную характеристику ДЛЯ ДЕТЕЙ, имеющих коэффициент умственного развития ниже среднего;", "Исходное содержание металлов в отобранных пробах воды не ПРЕВЫШАЮТ значения ПДК ДЛЯ БОЛЬШИНСТВА загрязнителей, однако за счёт высокой чувствительности используемого метода удалось изучить распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb."]}}