{"-3": {"в/во + LOC": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены В ШКОЛЕ, ПРИБЛИЗИЛА свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\"."]}, "-2": {}, "-1": {"NOM": ["Эти ИССЛЕДОВАНИЯ ПРИБЛИЗИЛИ нас к пониманию процесса постепенного формирования планет из некоторого первоначального газопылевого облака, окружавшего Солнце, которое уже тогда было довольно похоже на современное.", "Если амнистия вcё-таки состоится/ примут/ то ЭТО ПРИБЛИЗИТ конец чеченской кампании или наоборот отдалит его?"]}, "0": {}, "1": {"ко + DAT": ["Юрка снова ПРИБЛИЗИЛ КО МНЕ своё лицо."], "ACC": ["Он ПРИБЛИЗИЛ СВОЙ единственный глаз к моему лицу, и я увидел в чёрном зрачке столько ярости и жестокости, что почувствовал, как весь холодею от ужаса.", "Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, ПРИБЛИЗИЛА СВОЙ английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "- Основная идея законопроекта благая-- ПРИБЛИЗИТЬ ВЛАСТЬ к народу.", "Эти исследования ПРИБЛИЗИЛИ НАС к пониманию процесса постепенного формирования планет из некоторого первоначального газопылевого облака, окружавшего Солнце, которое уже тогда было довольно похоже на современное.", "Если амнистия вcё-таки состоится/ примут/ то это ПРИБЛИЗИТ КОНЕЦ чеченской кампании или наоборот отдалит его?"], "к + DAT": ["Он ПРИБЛИЗИЛ К НЕЙ своё лицо, и видно стало, что он вовсе не так молод, что кожа у него старческая, в мелких острых морщинках и тёмных старческих веснушках под всесезонным загаром:", "Превратившись сызнова в бродяжку из-за того, что квартиродержатель за речкой не терял надежды перевоспитать соквартиранта в духе учений великого мыслителя Маркса и ПРИБЛИЗИТЬ К ИДЕЯМ коммунизма, Коля всё чаще и чаще уплывал за Вологду- реку, ютился в ресторане\" Поплавок\".", "Целесообразней, на мой взгляд, ПРИБЛИЗИТЬ К НАСЕЛЕНИЮ не штат чиновников, а специалистов федеральных служб-- тех, в чьих услугах действительно житель дальнего села испытывает потребность: участкового милиционера, работника пенсионного фонда, земельного комитета..."]}, "2": {"к + DAT": ["- Основная идея законопроекта благая-- ПРИБЛИЗИТЬ власть К НАРОДУ.", "Эти исследования ПРИБЛИЗИЛИ нас К ПОНИМАНИЮ процесса постепенного формирования планет из некоторого первоначального газопылевого облака, окружавшего Солнце, которое уже тогда было довольно похоже на современное."]}, "3": {"к + DAT": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, ПРИБЛИЗИЛА свой английский К УРОВНЮ, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\"."]}}