{"-3": {"при + LOC": ["Однако окружающие ПРИ ЭТОМ иногда ПРИДАЮТ излишне большое значение личному аспекту: мол, раз кого-то перевели на другую должность-- значит, было за что."], "в/во + LOC": ["Как утверждает Борегар, подобное положение вещей позволяет человеку, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, В ЧАСТНОСТИ, ПРИДАВАТЬ\" обратное направление\" течению необратимых физических событий и процессов реального мира!"]}, "-2": {}, "-1": {"NOM": ["Да, для меня важны авторские первоначальные цвета, но увы ОНИ ПРИДАЮТ фильму старомодность и лишают его актуальности.", "В люльке-- Савелий, со шлемом на голове, ЧТО ПРИДАЁТ его неповторимой внешности особый шарм.", "\" Положительное эмоциональное отношение\" к этим же вещам создаётся или поддерживается в данном случае благодаря приобретению их высокостатусными группами, ЧТО ПРИДАЁТ им большую престижную значимость.", "Укреплению двусторонних отношений с Японией Соединённые ШТАТЫ ПРИДАЮТ особое значение.", "Его глухой, монотонный ГОЛОС ПРИДАЁТ Хоукингу особый шарм: учёный кажется всеведущим Богом, поучающим нас, людей.", "Поскольку ГОНОРИЙ ПРИДАЁТ столь важное значение предопределению в судьбах людей и управлении миром, то и диавол в его устройстве также играет выдающуюся роль.", "И если в богоборческой традиции романтизма героем бунта делался Демон, которому РОМАНТИКИ ПРИДАВАЛИ черты преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского)."], "GEN": ["Характерно то, что избыточность физической ТЯЖЕСТИ ПРИДАЁТ движению его руки такую весомость, что он усаживает вашу компанию, почти не глядя или даже не глядя на неё, из чего следует, что компания, всполошившись, правильно сделала."], "DAT": ["Особую символичность ПРЕМЬЕРЕ ПРИДАВАЛО то, что она совпала( или была приурочена?) с подведением итогов губернаторских выборов в Красноярском крае.", "Завершённость этому ароматному УГОЛКУ ПРИДАЮТ многочисленные вазоны и горшки с базиликом, петрушкой, шнитт-луком, майораном, розмарином и другими пряными травами.", "Немногие знают, что характерный вкус и запах каштановому МЁДУ ПРИДАЁТ ломонос виноградолистный-- распространённая листопадная лиана, цветущая одновременно с каштаном."]}, "0": {}, "1": {"DAT": ["Да, для меня важны авторские первоначальные цвета, но увы они ПРИДАЮТ ФИЛЬМУ старомодность и лишают его актуальности.", "Характерно то, что избыточность физической тяжести ПРИДАЁТ ДВИЖЕНИЮ его руки такую весомость, что он усаживает вашу компанию, почти не глядя или даже не глядя на неё, из чего следует, что компания, всполошившись, правильно сделала.", "Оно переливалось, было послушным, облегало тело, ПРИДАВАЯ ЕМУ изысканность и элегантность; оно сияло в толпе подобно драгоценному камню среди булыжников и несло на себе печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной.", "Девчонки обожают ПРИДАВАТЬ САМЫМ обыкновенным поступкам мальчишек какой-то особый смысл.", "Успехи в спорте, безусловно, ПРИДАВАЛИ АВЕРИНУ чувство уверенности-- неписаные законы улицы в родном Самарском районе были довольно жёсткими.", "\" Положительное эмоциональное отношение\" к этим же вещам создаётся или поддерживается в данном случае благодаря приобретению их высокостатусными группами, что ПРИДАЁТ ИМ большую престижную значимость.", "Но его основное практическое удобство заключается в том, что каждый может, не нарушая правил, ПРИДАВАТЬ ЕМУ свой смысл.", "Его глухой, монотонный голос ПРИДАЁТ ХОУКИНГУ особый шарм: учёный кажется всеведущим Богом, поучающим нас, людей.", "Кстати, красоты ради им выгибают назад хвост, ПРИДАВАЯ ТЕЛУ форму буквы S.", "Я ПРИДАЮ ЭТОМУ факту большое значение.", "Но если занятиям ребёнка не уделяют должного внимания в семье, не ПРИДАЮТ ИМ достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?", "Мы отнюдь не ПРИДАЁМ ЭТОМУ факту особого значения и подчеркиваем его лишь в силу бесконечных утверждений о мнимом приоритете индусов.", "В настоящее время разрабатываются препараты для многофункциональной отделки целлюлозосодержащих тканей, позволяющие в одну стадию окрашивать текстильные материалы и ПРИДАВАТЬ ИМ свойства огнезащищенности и/ или водостойкости и/ или биоцидности."], "GEN": ["Татьяна Васильевна для своих лет выглядела хорошо и привыкла со всех сторон слышать об этом, но не ПРИДАВАЛА БОЛЬШОГО значения."], "NOM": ["Особую символичность премьере ПРИДАВАЛО ТО, что она совпала( или была приурочена?) с подведением итогов губернаторских выборов в Красноярском крае.", "Завершённость этому ароматному уголку ПРИДАЮТ МНОГОЧИСЛЕННЫЕ вазоны и горшки с базиликом, петрушкой, шнитт-луком, майораном, розмарином и другими пряными травами.", "Немногие знают, что характерный вкус и запах каштановому мёду ПРИДАЁТ ЛОМОНОС виноградолистный-- распространённая листопадная лиана, цветущая одновременно с каштаном."], "ACC": ["Укреплению двусторонних отношений с Японией Соединённые Штаты ПРИДАЮТ ОСОБОЕ значение.", "Несомненно, отчасти( в особенности в поисках числовых соответствий, которым он, как и вообще средневековые теологи, ПРИДАЁТ СИМВОЛИЧЕСКОЕ значение) автор трактата использовал мысли своих предшественников-- Макробия, Амвросия, Августина, Храбана Мавра[ 57].", "И если в богоборческой традиции романтизма героем бунта делался Демон, которому романтики ПРИДАВАЛИ ЧЕРТЫ преувеличенного индивидуализма, то в авангардной литературе послереволюционных лет подчеркивалась массовость и анонимность бунта( ср.\" Мистерия-буфф\" Маяковского)."]}, "2": {}, "3": {}}