{"-3": {"прежде + GEN": ["ПРЕЖДЕ ЭТОГО он ПРОШЕЛ определенный путь развития..."], "в/во + LOC": ["В ПРИНЦИПЕ, ПРОШЛО достаточно времени с момента выхода первой картины, но даже сейчас она смотрится отлично.", "ФАШИЗМ В РОССИИ НЕ ПРОЙДЁТ!", "На трассе В РЯЗАНСКОЙ области ПРОЙДУТ этапы Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "В ДЕКАБРЕ уже ПРОШЁЛ фестиваль\" Догма\", затем состоялась Неделя французского кино.", "В РАМКАХ выставки ПРОЙДЁТ цикл музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, В НОВОСИБИРСКОМ Академгородке ПРОШЛА молодёжная научная конференция по математическому моделированию и информационным технологиям.", "В ИЮНЕ они ПРОЙДУТ в 84 регионах России, собрав в общей сложности свыше двухсот тысяч представителей всех социальных групп.", "Не так давно в Словении, В ЛЮБЛЯНЕ, ПРОШЛА дискуссия: являются ли словенцы славянами или готами?", "Все шоу В МИРЕ стремятся ПРОЙТИ 500 раз подряд.", "Принцесса на горошине\" В ОБЩЕЙ сложности ПРОШЛА/ наверное/ раз 100- 150.", "Нет/ ну В ШКОЛЕ могли ПРОЙТИ там."], "через + ACC": ["ЧЕРЕЗ ЕРИКИ не ПРОЙДЁТ мотоцикл.", "Каледин когда-то учился здесь, и дети его ЧЕРЕЗ ЭТИ стены ПРОШЛИ, а с фотографии глядели лица знакомые.", "Но сегодня буквально ЧЕРЕЗ ЧАС там ПРОЙДЁТ митинг- пресс-конференция, как назвали московские бюджетники то, что им разрешили проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "Как вы считаете/ такое положение/ естественный результат развития человеческого общества или это этап/ ЧЕРЕЗ КОТОРЫЙ мы ПРОЙДЁМ и/ может быть/ снова вернёмся к какому-то общему пониманию?"], "с/со + INST": ["Кроме того-- вспоминаю только об артистах талантливых и остроумных, С КОТОРЫМИ и ПРОШЛА моя жизнь в кино.", "И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе С ДВУМЯ подружками ПРОШЛА мимо нас.", "Прощание СО СТУДЕНЧЕСКОЙ жизнью ПРОШЛО весело-- в приподнятом настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева."], "у + GEN": ["Да по той же причине, по которой У НАС не ПРОШЛИ ни социализм, ни капитализм!", "Уже на третьей минуте он выцарапал мяч У ТЧУЙСЕ, ПРОШЁЛ к воротам Левицкого и забил."], "после + GEN": ["Ведь ПОСЛЕ МОЕГО звонка ПРОШЛО шесть дней!"], "от + GEN": ["ОТ НЕГО мы ПРОШЛИ, как и полагалось, два квартала, но... колонки для воды не было.", "Так вот, смерть моей прабабки,-- а это случилось уже в те времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, ОТ ЭТОГО,-- ПРОШЛА для меня стороною.", "Ведь независимо ОТ ТОГО, ПРОШЛА операция успешно или нет, женский организм испытывает сильнейший гормональный стресс."], "по + DAT": ["ПО ЛИЦУ женщины ПРОШЛИ заботы уже не умильные.", "Однако после разговора ПО ТЕЛЕФОНУ не ПРОШЛО и пяти минут."], "в/во + ACC": ["-- В ЭТОТ день ПРОШЛО заседание представителей Госдумы.", "ВО ВРЕМЯ пребывания ПРОШЛА его встреча с Президентом Республики Казахстан Н. А. Назарбаевым.", "С такими цифрами он В ДУМУ не ПРОЙДЁТ.", "Слово скажешь против-- и В ДУМУ не ПРОЙДЁШЬ.", "В ОДНУ сторону ПРОШЛИ/ пилотки полные собрали грибов."], "с/со + GEN": ["С ТЕХ пор ПРОШЛО очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, приходят к своему бывшему классному руководителю, чтобы поделиться своими проблемами и радостями.", "С ТЕХ пор ПРОШЛО 284 года, шестнадцать цезарей успели завершить своё правление в Риме.", "С ТЕХ пор ПРОШЛО четыре столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "Но/ тем не менее/ я впервые почувствовал/ после\" 500 дней\" Явлинского/ а С ТЕХ пор ПРОШЛО 10 лет/ из всех последних разговоров и починов/ это экономически обосновано и имеет почву."]}, "-2": {"с/со + INST": ["Мария Петровна твёрдый знак С НЕЙ ПРОШЛА.", "Авоська-- это специфическая безразмерная ажурная русская сумочка, названная так в честь знаменитого спектакля Театра Ленком\" Юнона и Авось\", гастроли которого С УСПЕХОМ ПРОШЛИ в Париже."], "в/во + LOC": ["И комната, и меблировка В НЕЙ ПРОШЛИ жизнь такую долгую и суровую, что в потолок, в стены, в пол, в вещи она впечаталась навсегда.", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, В ЛУЖНИКАХ ПРОЙДЁТ концерт- презентация их нового альбома\" Меамуры\", на которой группа выступит вместе с японским рок- коллективом Dasein.", "В декабре 1971 года В САНТЬЯГО ПРОШЛА первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им нечем кормить семьи.", "Пора умилённых рассуждений об информационных технологиях В ОБРАЗОВАНИИ ПРОШЛА безвозвратно.", "Потому что я как всегда знаешь иду/ без билета/ и мне надо там В ОБЩЕМ ПРОЙТИ так чтобы не стояла эта администратор всё/ ну вот."], "о/об + LOC": ["В кругах, где всё новое и необычное ловят на лету, О НЁМ ПРОШЁЛ слух."], "по + DAT": ["В почти полном безветрии Рубахин слышал медлительное распрямление травы, ПО КОТОРОЙ ПРОШЛИ."], "через + ACC": ["Может быть, он рассказывал ей свою жизнь, не очень лёгкую и не самую удачную, о том, как он жил на этом свете, ЧЕРЕЗ ЧТО ПРОШЁЛ, и вот теперь ему не хватило кровати во всём этом великолепном разрушающемся старом здании.", "ЧЕРЕЗ ПРЕССУ ПРОШЛО сообщение, что олигарх М. Ходорковский недоволен Б. Немцовым.", "Я сяду на\" Кропоткинской\"/ а у\" Библиотеки\" выйду/ и ЧЕРЕЗ ВОЕНТОРГ ПРОЙДУ."], "мимо + GEN": ["-- Нет его там,-- спокойно и досадливо сказал парикмахер.-- Он только что МИМО МЕНЯ ПРОШЁЛ, я спрашиваю:\" Ты куда?\" А он мне:\" Не ложись.", "Китайцев больше и/ по-моему/ они вообще никакого отношения к этому/ МИМО НИХ ПРОШЛО."], "к + DAT": ["К ИЗБЕ ПРОШЛИ четверо в шинелях."], "за + INST": ["Кроме того, сейчас продаются особые детские ложки с удобной изогнутой ручкой из лёгких нетравматичных материалов: с такой обучение правилам хорошего тона ЗА СТОЛОМ ПРОЙДЁТ легче."]}, "-1": {"NOM": ["Мне осталось еще 14 билетов, но как-то ПАНИКА ПРОШЛА=&gt; учиться расхотелось", "Прежде этого ОН ПРОШЕЛ определенный путь развития...", "Рыжова, полная противоположность ему, ей кажется, что она упустила что-то главное в этой жизни, кого- то, или сама ЖИЗНЬ ПРОШЛА мимо неё.", "Не ответил, только тень МРАЧНАЯ ПРОШЛА по лицу.", "Так и МЕСЯЦ ПРОЙДЁТ, и зима.", "Рыжий, уже выкуневший лисовин, издали заметив мальчика, замер и не таясь переждал, пока ОН ПРОЙДЁТ.", "Здесь его БЕЛЬЁ ПРОШЛО сквозь стиральную машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "( БОЛЬ ПРОШЛА совершенно, я поднялся со скамейки и двинулся по аллее.", "Придёт, сядет, скажет что-нибудь пустяковое, но не без смысла, и-- раздражение улетучится, ОБИДА ПРОЙДЁТ.", "Только ведь ЖИЗНЬ ПРОШЛА без неё.", "Стороной ОНИ ПРОШЛИ холмик, где был закопан пьянчуга Боярков.", "Когда ОТРЯДЫ ПРОШЛИ мимо, а их удаляющиеся в низину шаги и голоса совсем стихли, двое солдат с автоматами вынесли из кустов мёртвое тело.", "Была замечательная память Сысоева, и едва МЫ ПРОШЛИ по улице Ленина, пересекли улицу Кирова, как эта замечательная память приступила к действию.", "От него МЫ ПРОШЛИ, как и полагалось, два квартала, но... колонки для воды не было.", "В холодке рассвета МЫ ПРОШЛИ двор, вошли через арку в сад, и тут возле здания с амбразурами и решётками увидели двух человек.", "Несколько шагов МЫ ПРОШЛИ молча.", "И долгий ВЕЧЕР ПРОШЁЛ-- Матрёна не касалась больше этого разговора.", "Когда БОЛЬ ПРОШЛА, я попытался притянуть диван к полу, но скоро выбился из сил.", "Что-то ярко блеснуло, лёгкий ВИХРЬ ПРОШЁЛ по квартире, шелохнув мои волосы.", "Потом СТРАХ ПРОШЁЛ, но какая-то безотчётная тянущая тоска по отношению", "Но кооперативный БУМ ПРОШЁЛ, студенты журфака переместились в сухопутный\" Экипаж\", а\" Бургас\" закрылся, не выдержав конкуренции.", "Предполагается, что РОДЫ ПРОЙДУТ в лондонской больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас готовится стать матерью Лиз Херли.", "По словам организаторов аукциона, КОТОРЫЙ ПРОЙДЁТ в Норфолке, это\" восхитительно трогательные письма, которые характеризуют покойную принцессу как чрезвычайно чуткого и доброго человека\".", "Но, видимо, ВСЁ ПРОШЛО просто\" на ура\": в новом сезоне барби-цвет определённо станет хитом.", "Если бы ИМПИЧМЕНТ ПРОШЁЛ, похороны Ленина стали бы симметричным ответом Кремля коммунистам.", "Российско-американский САММИТ ПРОШЁЛ лучше, чем ожидалось", "Таков основной итог российско-американской встречи на высшем уровне, КОТОРАЯ ПРОШЛА в субботу в тихой Словении.", "Даже суровый советник г-жа Райс признала: ВСЁ ПРОШЛО лучше, чем ожидалось.", "У всех интересующихся есть ВОЗМОЖНОСТЬ ПРОЙТИ с сопровождающим в гости к животным, выступающим в театре, и познакомиться с ними.", "Если вы хотите изучить наш судебный опыт и тот путь, который МЫ ПРОШЛИ, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Сначала, не встречая какого-либо сопротивления, неторопливо ЭМРЕ ПРОШЁЛ половину поля с мячом и аккуратно, нежно перебросил мяч через Перуцци, попав аккурат в девятку.", "С 1962 года была внедрена система подготовки и допуска личного состава к боевому дежурству: допускались только те военнослужащие, КОТОРЫЕ ПРОШЛИ обучение на полигонах и получили при этом положительную оценку за выполнение специальных обязанностей при подготовке и проведении учебно-боевого пуска ракет.", "И крем, и ПОМАДА ПРОШЛИ углублённые токсикологические, биохимические и клинические испытания в Центре косметологической коррекции ЦКБ АО РАН, разрешены центром Госсанэпиднадзора Москвы для реализации населению.", "Теперь, когда ВРЕМЯ ПРОШЛО, стало ясно, что защитники ЮКОСа раздули истерику.", "И если да, не пренебрегали ли вы их рекомендациями, считая, что\" САМО ПРОЙДЁТ\"?", "Для предпринимателей, осуществляющих торговлю на рынках, ИЗМЕНЕНИЯ ПРОШЛИ почти незаметно.", "-- Раз уж речь зашла о фестивалях, то расскажите, пожалуйста, о фестивале детских театров, КОТОРЫЙ ПРОШЁЛ в конце прошлого сезона.", "Не успели мы привыкнуть к праздничной суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, КОТОРЫЙ ПРОЙДЁТ с 14 по 21 сентября.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, КОТОРЫЙ ПРОШЁЛ в Нахабино в июле.", "Рассмотрев строение нервной системы, можно понять, откуда берутся теории, согласно которым все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё ОСТАЛЬНОЕ ПРОЙДЁТ само по себе.", "В ходе визита обсуждались вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, КОТОРАЯ ПРОЙДЁТ в июне с. г. в Астане.", "-- Мы создавали партию из трех общественно-политических объединений, КОТОРЫЕ ПРОШЛИ горнило предыдущих парламентских выборов.", "В июне ОНИ ПРОЙДУТ в 84 регионах России, собрав в общей сложности свыше двухсот тысяч представителей всех социальных групп.", "На протяжении истории человеческого общества ЛЮДИ ПРОШЛИ огромный путь в развитии своих психических способностей.", "Более чем за 40 лет судовая ядерная ЭНЕРГЕТИКА ПРОШЛА большой путь в своём развитии.", "Время нельзя повернуть вспять, ЧТО ПРОШЛО-- то прошло безвозвратно.", "Время нельзя повернуть вспять, что прошло-- ТО ПРОШЛО безвозвратно.", "А Евтушенко СБОРНИК ПРОШЁЛ у вас?;", "Вот сегодня 27-го числа и 28-го завтра ОНА ПРОЙДЁТ, а с 1 марта всё изменится.", "Да/ ОНА ПРОШЛА без биржи/ но это ещё не значит/ что нужно какие-то принимать законы/ которых нигде нет.", "Но то/ что время музыки/ Тех пор/ время рока/ как я его называю/ ОНО ПРОШЛО.", "Мы уже не ходили на демонстрацию/ но на Стачек выходили/ ДЕМОНСТРАЦИЯ ПРОЙДЁТ/ и мы идём домой.", "Как вы считаете/ такое положение/ естественный результат развития человеческого общества или это этап/ через который МЫ ПРОЙДЁМ и/ может быть/ снова вернёмся к какому-то общему пониманию?", "Если какое-то ВРЕМЯ ПРОЙДЁТ/ возможно.", "Хотя я говорю по себе/ Я ПРОШЁЛ мимо него/ я его даже не заметил/ когда в школе учился.", "Если совершено преступление/ а ВЫ ПРОЙДЁТЕ и не то что не заметите/ а никогда не скажете/ не подскажете тому же милиционеру/ пусть их за глаза называют менты и как только не называют/ но это их работа/ им нужно помогать.", "Елена II: Я тоже голосовала за Путина/ потому что было ясно/ что ОН ПРОЙДЁТ на выборах.", "Хотя с самого начала было ясно/ что ОН ПРОЙДЁТ.", "И по моим ощущениям сегодняшним/ мне кажется/ что ВСЁ ПРОШЛО как надо.", "Как соседи поругались/ лет десять ПЯТНАДЦАТЬ ПРОЙДЁТ и нормально всё будет.", "В 11 я вышел/ 5 км на верблюде/ 5 км пешком/ потому что верблюд не пройдёт/ а Я ПРОЙДУ."], "GEN": ["В общем, пересмотрел сейчас первый фильм на языке оригинала– столько ЛЕТ ПРОШЛО, а радует неимоверно.", "Может быть, сто, а то и больше ЛЕТ ПРОШЛО с тех пор.", "Ведь после моего ЗВОНКА ПРОШЛО шесть дней!", "Десятка два ЛЕТ ПРОШЛО с той голодухи.", "По лицу ЖЕНЩИНЫ ПРОШЛИ заботы уже не умильные.", "Три ГОДА ПРОШЛО, как видел он Мишину в последний раз,-- она за это время укрупнилась, не потеряв гибкости, ладности.\" Так это вы-- Серёжа Гастев?\"-- протянула она ладошку.", "А ведь ещё пять ЛЕТ ПРОЙДУТ, и то же самое будет, понимаешь?.", "-- Эх, брат, где я только не катал этот твой рублик!-- отвлеченно сказал\" романтик\", и тень атлантической ТУЧКИ ПРОШЛА по его лицу.", "Деревенское детство Елены АЛЕКСАНДРОВНЫ ПРОШЛО среди лесов и просторных лугов.", "Встретились в маленьком зале старого замка Брдо без теле- и фотокамер, чтобы первый момент ВСТРЕЧИ ПРОШЁЛ как можно менее формально.", "Ровно за две недели-- с 18 февраля до 2 марта-- столица ИМПЕРИИ ПРОШЛА весь\" революционный путь\"-- от забастовки на Путиловском заводе, ставшей всеобщей, до падения тысячелетней монархии...", "В рамках ВЫСТАВКИ ПРОЙДЁТ цикл музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "Только 27 сентября в театре оперы и БАЛЕТА ПРОЙДУТ гастроли Санкт-Петербургского государственного академического театра балета« Хореографические миниатюры» под руководством Ю. Петухова.", "Так я и не заметила, как пол ГОДА ПРОШЛО, как третий уровень кончился со всеми его сложностями, чтением адаптированной литературы, грамматикой, хорошим восприятием речи на слух и прочим.", "20 СЕНТЯБРЯ ПРОЙДЁТ гала-представление, посвящённое закрытию циркового праздника.", "Во время ПРЕБЫВАНИЯ ПРОШЛА его встреча с Президентом Республики Казахстан Н. А. Назарбаевым.", "3. Зато будущая неделя обещает быть интересной-- продолжается Фестиваль молодых режиссёров Москвы, и в Центре имени МЕЙЕРХОЛЬДА ПРОЙДЁТ платоновская\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "В эту субботу, спустя год с лишним, второй съезд ПАРТИИ ПРОЙДЁТ в скромной гостинице\" Космос\", а не на кремлёвских территориях, и президент на трибуне не появится.", "С тех ПОР ПРОШЛО очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, приходят к своему бывшему классному руководителю, чтобы поделиться своими проблемами и радостями.", "Под знаменем этой РЕВОЛЮЦИИ ПРОШЛА большая часть XX века, и имя Ф. Соссюра упоминалось последние 80 лет не на много реже, чем З. Фрейда.", "С тех ПОР ПРОШЛО 284 года, шестнадцать цезарей успели завершить своё правление в Риме.", "С тех ПОР ПРОШЛО четыре столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, я думаю, что он скорей ВСЕГО ПРОЙДЁТ сегодня на думе в первом чтении.", "Двадцать ЛЕТ ПРОШЛО.", "Вам не кажется/ что вот когда-нибудь время МУЗЫКИ ПРОЙДЁТ и вот...", "Соответственно/ потом/ через какое-то количество лет/ сейчас уже тысяча ЛЕТ ПРОШЛА/ всё это раздробилось на какие-то направления.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше ВСЕХ ПРОШЁЛ по этой тропинке/ под словом\" всех\" я понимаю учащихся Школы по Второй Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше.", "Одиннадцатого мая на сцене Лондонского ТЕАТРА ПРОШЛО последнее представление мюзикла\" Кошки\"/ которые шли 22 года подряд.", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 ЛЕТ ПРОШЛО с тех пор как это здание стоит/ и там до сих пор учатся дети.", "Но/ тем не менее/ я впервые почувствовал/ после\" 500 дней\" Явлинского/ а с тех ПОР ПРОШЛО 10 лет/ из всех последних разговоров и починов/ это экономически обосновано и имеет почву.", "Пол МЕСЯЦА ПРОШЛО.", "Пол МЕСЯЦА ПРОШЛО..", "Уже 10 ЛЕТ ПРОШЛО.", "Это очень много ВРЕМЕНИ ПРОЙДЁТ.", "И повышение ПЕНСИЙ ПРОШЛО же?"], "ACC": ["Каледин когда-то учился здесь, и дети его через эти СТЕНЫ ПРОШЛИ, а с фотографии глядели лица знакомые.", "А в калитке ворот, ведущих на платформу, к паровику, стояли строгие вокзальные служители, проверяя\" перронные\"( дающие ПРАВО ПРОЙТИ на перрон) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими.", "Начальник водолазного отряда Колобов, который там работал, всю ВОЙНУ ПРОШЁЛ.", "-- В этот ДЕНЬ ПРОШЛО заседание представителей Госдумы.", "Первый УРОВЕНЬ ПРОШЛА я легко, что-то вспомнилось со школы, что-то само по себе быстро усвоилось.", "В этот же ДЕНЬ ПРОШЛИ консультации по различным вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения.", "Именно этот ПУТЬ ПРОШЁЛ И. Рыбкин.", "В одну СТОРОНУ ПРОШЛИ/ пилотки полные собрали грибов.", "То есть ЭТОТ ПРОШЛИ/ надо переходить уже на следующий этап/ то есть вплотную заниматься.", "Земную ЖИЗНЬ ПРОЙДЯ до половины/ я заблудилась в сумрачном лесу."], "INST": ["И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя ПОДРУЖКАМИ ПРОШЛА мимо нас.", "Прощание со студенческой ЖИЗНЬЮ ПРОШЛО весело-- в приподнятом настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева."], "LOC": ["На трассе в Рязанской ОБЛАСТИ ПРОЙДУТ этапы Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "Уже в 1991 ГОДУ ПРОШЛИ мирные переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "А с 18- 19 апреля петербургском Государственном УНИВЕРСИТЕТЕ ПРОШЛА VII Всероссийская конференция заведующих кафедрами рекламы, связей с общественностью и смежных дисциплин.", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, в новосибирском АКАДЕМГОРОДКЕ ПРОШЛА молодёжная научная конференция по математическому моделированию и информационным технологиям.", "Принцесса на горошине\" в общей СЛОЖНОСТИ ПРОШЛА/ наверное/ раз 100- 150."], "DAT": ["А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно предложил ДАНИЕЛУ ПРОЙТИ в уборную, чтобы\" в этом разобраться\"."]}, "0": {}, "1": {"ACC": ["Прежде этого он ПРОШЕЛ ОПРЕДЕЛЕННЫЙ путь развития...", "И комната, и меблировка в ней ПРОШЛИ ЖИЗНЬ такую долгую и суровую, что в потолок, в стены, в пол, в вещи она впечаталась навсегда.", "И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, ПРОЙДЯ ПОСЁЛОК из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "Я ПРОШЁЛ НЕСКОЛЬКО шагов на слабых ногах, сел на скамейку и пил воздух.", "Стороной они ПРОШЛИ ХОЛМИК, где был закопан пьянчуга Боярков.", "В холодке рассвета мы ПРОШЛИ ДВОР, вошли через арку в сад, и тут возле здания с амбразурами и решётками увидели двух человек.", "ПРОЙДЯ ПЕРЕЕЗД, поезд опять набирал скорость, пассажиры усаживались.", "Иногда сама удивляюсь, как, ПРОЙДЯ ЭТОТ кошмар, не лишилась ума.", "Юные Тайсон Чандлер, Эдди Карри и хорват Далибор Багарич, не успевшие до прихода в\" Чикаго\" ПРОЙТИ ЗАКАЛКУ даже студенческой лигой, обладают невероятным потенциалом и лет через пять действительно могут вырасти в больших игроков.", "Так, будущий судья должен быть здоров-- прежде чем вступить в должность, кандидату придётся ПРОЙТИ МЕДИЦИНСКОЕ освидетельствование.", "Сначала, не встречая какого-либо сопротивления, неторопливо Эмре ПРОШЁЛ ПОЛОВИНУ поля с мячом и аккуратно, нежно перебросил мяч через Перуцци, попав аккурат в девятку.", "Ровно за две недели-- с 18 февраля до 2 марта-- столица империи ПРОШЛА ВЕСЬ\" революционный путь\"-- от забастовки на Путиловском заводе, ставшей всеобщей, до падения тысячелетней монархии...", "С 1962 года была внедрена система подготовки и допуска личного состава к боевому дежурству: допускались только те военнослужащие, которые ПРОШЛИ ОБУЧЕНИЕ на полигонах и получили при этом положительную оценку за выполнение специальных обязанностей при подготовке и проведении учебно-боевого пуска ракет.", "ПРОЙДЯ ПОЛОЖЕННЫЙ контроль и расположившись в самолёте, вылетающем в Дублин, я открыл заранее припасённые книги, чтобы немного познакомиться с историей и обычаями страны, называемой Изумрудным островом.", "И крем, и помада ПРОШЛИ УГЛУБЛЁННЫЕ токсикологические, биохимические и клинические испытания в Центре косметологической коррекции ЦКБ АО РАН, разрешены центром Госсанэпиднадзора Москвы для реализации населению.", "Чтобы узнать наверняка, насколько выражен пролапс у вашего сына, ему нужно ПРОЙТИ УЛЬТРАЗВУКОВОЕ исследование сердца-- эхокардиографию.", "ПРОЙДИТЕ ОБСЛЕДОВАНИЕ у эндокринолога.•", "За время существования кафедры теории вероятностей и математической статистики, созданной Вами в 1965 году в Новосибирском государственном университете, ПРОШЛИ СПЕЦИАЛИЗАЦИЮ более двухсот студентов.", "Карьера: 1972- 1991 гг.-- ПРОШЁЛ ПУТЬ от инженера до ведущего инженера- конструктора в ЦСКБ, с 1991 г.-- в нынешней должности.", "Не случайно перед операцией больному предписывается сделать ряд анализов, ПРОЙТИ ЭЛЕКТРОКАРДИОГРАФИЧЕСКОЕ и рентгенологическое исследования.", "Большинство издателей уже ПРОШЛИ СТАДИЮ осознания необходимости развития этого направления и в ближайшем будущем станут( просто будут вынуждены) расходовать на комплексное продвижение и управление каналами сбыта деньги в размере от 3 до 10% выручки, получаемой от распространения и рекламы.", "ПРОЙДЁМ ЭТО испытание-- появятся заказы на новые военные корабли.", "-- Мы создавали партию из трех общественно-политических объединений, которые ПРОШЛИ ГОРНИЛО предыдущих парламентских выборов.", "Он ПРОШЁЛ ШКОЛУ управления городским хозяйством.", "По идее, частные компании должны ПРОЙТИ СТРОГИЙ отбор.", "На протяжении истории человеческого общества люди ПРОШЛИ ОГРОМНЫЙ путь в развитии своих психических способностей.", "Более чем за 40 лет судовая ядерная энергетика ПРОШЛА БОЛЬШОЙ путь в своём развитии.", "Опытные образцы такой подсистемы успешно ПРОШЛИ ИСПЫТАНИЯ.", "Может быть/ вот он ещё умрёт/ сойдёт с пути/ а я уже осмысленно ПРОШЁЛ ЭТОТ этап.", "Так может/ мы тоже ПРОЙДЁМ ЭТИ тесты?\"", "Человек ПРОШЁЛ ТРУДНЫЙ путь к Нобелевскому лауреатству."], "NOM": ["Как ПРОШЛО ВАШЕ чаепитие?", "там ПРОШЛО МОЁ детство и мой первый жизненный( сознательный) опыт)", "Именно сейчас, пока еще не ПРОШЛО ЭТО предвесеннее состояние, хочется написать эту рецензию.", "Через ерики не ПРОЙДЁТ МОТОЦИКЛ.", "В кругах, где всё новое и необычное ловят на лету, о нём ПРОШЁЛ СЛУХ.", "Уже давно ПРОШЛО ДВА часа, и три, и четыре, а отбоя всё не давали.", "Кроме того-- вспоминаю только об артистах талантливых и остроумных, с которыми и ПРОШЛА МОЯ жизнь в кино.", "-- Валя, как ПРОШЁЛ ВЧЕРАШНИЙ спектакль?", "После грандиозного успеха фильма\" Убийство на улице Данте\" ПРОШЁЛ СЛУХ, что Миша-- обрусевший француз, любовник Брижит Бардо, побочный сын Шарля де Голля...", "Он не заметил, как ПРОШЁЛ ЧАС.", "Ведь после моего звонка ПРОШЛО ШЕСТЬ дней!", "ПРОШЛО ДВА или три часа.", "По лицу женщины ПРОШЛИ ЗАБОТЫ уже не умильные.", "ПРОШЁЛ ДЕКАБРЬ, прошёл январь-- за два месяца не посетила её болезнь.", "Прошёл декабрь, ПРОШЁЛ ЯНВАРЬ-- за два месяца не посетила её болезнь.", "Потом, чуть дорогу умяли, ПРОШЁЛ ГРУЗОВИК- другой-- внезапно потеплело, в один день разом распустило, стали сырые туманы, журчали ручьи, прорывшиеся в снегу, и нога в сапоге увязала по всё голенище.", "ПРОШЁЛ ЧАС, другой.", "И ещё ПРОШЁЛ ЧАС.", "К избе ПРОШЛИ ЧЕТВЕРО в шинелях.", "ПРОШЛИ ЖЕНЩИНЫ с Ногами.", "ПРОШЛО НЕСКОЛЬКО секунд.", "ПРОШЛО НЕСКОЛЬКО долгих секунд, и над водой показался чёрный мячик головы.", "ПРОШЛО ДВЕ или три минуты-- всё это время белые пятна на траве густели,-- и он увидел лежащую в траве мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "ПРОШЛИ ГОДЫ, прошла и мода.", "ПРОШЛА ДЛИННАЯ минута.\" А кто это спрашивает?\"-- уже другим голосом спросила девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, кричало у неё в душе)\".-- \" Ну так вот, ваша старушка померла вчера.", "ПРОШЁЛ ХЛОПОТЛИВЫЙ день.", "На этот раз гаишников не было, и у разворота стояли машин, наверное, пять, ждали, пока ПРОЙДЁТ ПОТОК, чтобы развернуться.", "На трассе в Рязанской области ПРОЙДУТ ЭТАПЫ Чемпионата России по автокроссу в классе грузовиков и в классах\" Волга\" и\" УАЗ\".", "ПРОШЛО ТО время, когда изготовители вирусов довольствовались детской радостью, достигая эффекта\" расползания\" символов на экране компьютера ошарашенного пользователя.", "Ведь независимо от того, ПРОШЛА ОПЕРАЦИЯ успешно или нет, женский организм испытывает сильнейший гормональный стресс.", "В декабре уже ПРОШЁЛ ФЕСТИВАЛЬ\" Догма\", затем состоялась Неделя французского кино.", "Во-первых, она просто не могла оставаться равнодушной к судьбе дома, где ПРОШЛО ДЕТСТВО её великого мужа.", "Уже в 1991 году ПРОШЛИ МИРНЫЕ переговоры в Мадриде-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "В этот день должны ПРОЙТИ ВЫБОРЫ в Государственную думу.", "Поскольку через турникет одновременно могут ПРОЙТИ ОДИН- два человека и у трети граждан возникают различные проблемы( в связи с чем они вынуждены возвращаться), происходящее ярко напомнило мне очередь в винный магазин образца 1987 года.", "-- В этот день ПРОШЛО ЗАСЕДАНИЕ представителей Госдумы.", "1 сентября в рамках акции\" Россия и Япония сегодня\", организованной в рамках Дня города, в Лужниках ПРОЙДЁТ КОНЦЕРТ- презентация их нового альбома\" Меамуры\", на которой группа выступит вместе с японским рок- коллективом Dasein.", "Уже ПРОШЛО НЕКОТОРОЕ время после удивительного признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "Кроме того именно в тюрьме этого города сначала ПРОШЁЛ СУДЕБНЫЙ процесс, а теперь ждёт исполнения смертного приговора террорист Ахмед Шейх Омар за похищение и убийство в январе нынешнего года в Карачи американского журналиста Дэниела Перла.", "В декабре 1971 года в Сантьяго ПРОШЛА ПЕРВАЯ массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым стучали домохозяйки, показывая, что им нечем кормить семьи.", "В рамках выставки ПРОЙДЁТ ЦИКЛ музыкальных вечеров, программа которых будет составлена из популярных мелодий XX столетия.", "ГАСТРОЛЬНЫЙ СЕЗОН С 18 по 24 сентября в нижегородском театре Комедiя» ПРОЙДУТ ГАСТРОЛИ Театра- студии под управлением Олега Табакова.", "Только 27 сентября в театре оперы и балета ПРОЙДУТ ГАСТРОЛИ Санкт-Петербургского государственного академического театра балета« Хореографические миниатюры» под руководством Ю. Петухова.", "\" ПРОЙДУТ ДОЖДИ, сойдут снега...", "В рамках юбилейных мероприятий, посвящённых 10-летию Института вычислительных технологий СО РАН, в новосибирском Академгородке ПРОШЛА МОЛОДЁЖНАЯ научная конференция по математическому моделированию и информационным технологиям.", "Первый уровень ПРОШЛА Я легко, что-то вспомнилось со школы, что-то само по себе быстро усвоилось.", "Недавно ПРОШЛО СОБРАНИЕ акционеров, но ничего существенного в этом отношении на нём не произошло.", "20 сентября ПРОЙДЁТ ГАЛА-ПРЕДСТАВЛЕНИЕ, посвящённое закрытию циркового праздника.", "Рассмотрев строение нервной системы, можно понять, откуда берутся теории, согласно которым все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё остальное ПРОЙДЁТ САМО по себе.", "В этот же день ПРОШЛИ КОНСУЛЬТАЦИИ по различным вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения.", "В формате Российско-американского диалога по вопросам предпринимательства в области СМИ 19- 20 июня с. г. ПРОЙДЁТ ВСЕРОССИЙСКАЯ отраслевая конференция\" Индустрия СМИ: направления реформ\" по обсуждению болевых точек, сдерживающих развитие российских средств массовой информации как бизнеса, по выработке консолидированной позиции отечественного медиасообщества, реформированию рынка СМИ и другим проблемам нашей национальной индустрии СМИ.", "ПРОШЛА ВЕСЁЛАЯ викторина на тему дня.", "3. Зато будущая неделя обещает быть интересной-- продолжается Фестиваль молодых режиссёров Москвы, и в Центре имени Мейерхольда ПРОЙДЁТ ПЛАТОНОВСКАЯ\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "Через прессу ПРОШЛО СООБЩЕНИЕ, что олигарх М. Ходорковский недоволен Б. Немцовым.", "ПРОЙДЁТ ПРОЩАНЬЕ наше у реки.", "ПРОШЛО ТРИ дня, Николай начал приходить в себя после, как оказалось, провального запоя.", "ПРОЙДУТ ГОДЫ после смерти поэта.", "ПРОЙДУТ ГОДЫ.", "Не ПРОШЛИ ОБА, но у Пархаева всё-таки был шанс.", "-- Если реформа будет реализовываться в ранее запланированные сроки, времени для исполнения требований закона практически не останется: с мая по октябрь 2004 года должны ПРОЙТИ ВЫБОРЫ органов местного самоуправления,-- говорит ответственный секретарь комиссии Алексей Денисов.", "ПРОШЛА НОЧЬ.", "Под знаменем этой революции ПРОШЛА БОЛЬШАЯ часть XX века, и имя Ф. Соссюра упоминалось последние 80 лет не на много реже, чем З. Фрейда.", "Когда ПРОЙДЁТ ВСАДНИК на верблюде, придёт за ним всадник на осле и создаст царство.", "ПРОШЛО СТО миллионов лет, а, может быть, пятьдесят, а, может, ещё меньше...", "С тех пор ПРОШЛО ЧЕТЫРЕ столетия; что изменилось в вековом диалоге оседлой империи Востока с её кочевыми партнёрами?", "Не так давно в Словении, в Любляне, ПРОШЛА ДИСКУССИЯ: являются ли словенцы славянами или готами?", "ПРОШЛО НЕСКОЛЬКО часов.", "Так ПРОШЛО ТРИ дня.", "-- Ну/ ПРОЙДЁТ ДВА- три дня дождей/ чтоб всё смыть/ и-и/ тёплая погода/ и всё подсохло/ всё.", "Я вам могу привести пример из вчерашней акции в Хакасии, где ПРОШЁЛ БОЛЬШОЙ митинг работников бюджетной сферы.", "Но сегодня буквально через час там ПРОЙДЁТ МИТИНГ- пресс-конференция, как назвали московские бюджетники то, что им разрешили проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "Одиннадцатого мая на сцене Лондонского театра ПРОШЛО ПОСЛЕДНЕЕ представление мюзикла\" Кошки\"/ которые шли 22 года подряд.", "Где-то ПРОШЛА ИНФОРМАЦИЯ с год назад примерно/ лучший анекдот мира где-то был признан.", "Андрей Николаевич/ на ваших глазах/ на вашей памяти/ через ваши руки/ даже можно сказать/ ПРОШЛО МНОГО поколений молодых математиков.", "А как вы думаете/ какие будут последствия вcё-таки/ если ПРОЙДЁТ ЭТА амнистия?", "Наверняка сейчас ПРОЙДЁТ ЭТОТ сериал/ будут встречи с этими актёрами/ они будут рассказывать.", "Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ ПРОШЛА ЧЕРЕДА выборов губернаторских/ и в трех регионах проиграли сильные губернаторы/ которые в принципе всех устраивали/ в том числе и власть.", "ПРОЙДЁТ ГОД/ два/ три и всё это забудется.", "А послезавтра там ПРОЙДЁТ СБОРНЫЙ концерт\" Полнолуния\" во главе с Александром Ощепковым и Олегом Медведевым/ вернувшимся из больших гастролей по 10 городам России.", "Завтра тоже ПРОЙДЁТ БОЛЬШОЕ событие/ 24 года классическому Иркутскому КСП.", "ПРОШЛО ТРИДЦАТЬ минут.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как ПРОЙДУТ ЗАСЕДАНИЯ экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля.", "ПРОЙДЁТ КАКОЕ-ТО время...", "Хоть раз мимо бы ПРОШЁЛ КТО-НИБУДЬ!"], "мимо + GEN": ["Рыжова, полная противоположность ему, ей кажется, что она упустила что-то главное в этой жизни, кого- то, или сама жизнь ПРОШЛА МИМО НЕЁ.", "И вот однажды, когда я вместе со своими товарищами стоял на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками ПРОШЛА МИМО НАС.", "Трое моих друзей несколько раз демонстративно ПРОШЛИ МИМО НАС.", "Не отрывая взгляда от идущих по левой тропе( этот отряд был совсем недалеко и ПРОЙДЁТ МИМО НИХ первым), Рубахин завёл руку назад и осторожно коснулся тела пленного.", "Видно, недаром Кошачий Зуб говорил, что не может ПРОЙТИ МИМО ЧУЖОЙ вещи, чтобы не прикарманить её.", "Катя ПРОШЛА МИМО НЕЁ, на кухне вспорола пакет и плеснула молоко в остывший кофе.", "Никогда не ПРОЙДУТ МИМО НАМОРЩИВШЕГОСЯ, скуксившегося ребёнка, расстроившегося из-за того, что не успел показать маскарадный костюм или потерял подарок.", "Хотя я говорю по себе/ я ПРОШЁЛ МИМО НЕГО/ я его даже не заметил/ когда в школе учился."], "через + ACC": ["ПРОЙДЯ ЧЕРЕЗ ВСЕ испытания, которые кроме смеха заставляют еще и со-переживать, а что самое главное— думать, они вместе.", "После этого я нередко повторял его, но страх почти не уменьшался, просто я привык к тому, что я должен ПРОЙТИ ЧЕРЕЗ СТРАХ определённой силы, и проходил.", "Там, покупая квартиру в каком-то более или менее престижном доме, вы обязаны ПРОЙТИ ЧЕРЕЗ КОМИТЕТ ТСЖ.", "Азербайджан сегодня уже ПРОШЁЛ ЧЕРЕЗ САМУЮ опасную критическую фазу развития экономики.", "Он ПРОШЁЛ ЧЕРЕЗ ЗАЛ\" по главной улице с оркестром\", держа в руках гитару.", "Причина в том/ что тонкое знание действительно не может быть передано/ потому что человек должен прожить/ прочувствовать/ ПРОЙТИ ЧЕРЕЗ КАКИЕ-ТО ситуации."], "по + DAT": ["Не ответил, только тень мрачная ПРОШЛА ПО ЛИЦУ.", "Была замечательная память Сысоева, и едва мы ПРОШЛИ ПО УЛИЦЕ Ленина, пересекли улицу Кирова, как эта замечательная память приступила к действию.", "Я не мог тогда понять, отчего тишина-- оттого, оказалось, что за весь вечер ни одного поезда не ПРОШЛО ПО ЛИНИИ в полуверсте от нас.", "Что-то ярко блеснуло, лёгкий вихрь ПРОШЁЛ ПО КВАРТИРЕ, шелохнув мои волосы.", "Ты ПРОЙДИ ПО КУПЕЙНЫМ вагонам-- половина дверей вот этими руками поставлена.", "Быстро ПРОЙДЯ ПО ПЫЛЬНОЙ ковровой дорожке, Андрей замер возле двери служебного купе, где напевающий проводник, склонясь над огромной металлической раковиной, мыл пустые банки из-под пива( в соседнем вагоне их раскрашивали в национальном духе и продавали на Запад).", "Холодное заторможенное спокойствие, с каким Треплев после ухода Нины рвёт и сжигает свои рукописи, а потом, ПРОЙДЯ ПО АВАНСЦЕНЕ незаметно,-- навсегда-- уходит в кулису, жутко\" отдаётся\" в следующем явлении-- задыхающимися конвульсиями его матери после раздавшегося выстрела.", "Такие переводы могут быть как мгновенными-- когда деньги выдаются получателю до того, как они реально ПРОЙДУТ ПО КОРРЕСПОНДЕНТСКИМ счётам банков-- участников системы перевода, так и медленными-- сравнимыми по скорости с классическими банковскими переводами.", "Прежде всего/ мы обучаемся/ а я/ тот/ который дальше всех ПРОШЁЛ ПО ЭТОЙ тропинке/ под словом\" всех\" я понимаю учащихся Школы по Второй Логике/ вот мне столько- то лет/ а кто-то на 10 лет младше.", "Это входит в их образование как жанр/ что они должны ПРОЙТИ ПО ВСЕМ жанрам?", "Виктор: ПРОЙДИТЕ ПО УЛИЦЕ и спросите/ кто знает партию\" Единство\"."], "сквозь + ACC": ["Здесь его бельё ПРОШЛО СКВОЗЬ СТИРАЛЬНУЮ машину, он одевается во всё чистое, хрустящее и бодрящее, ощущая застывший запах утюга и терпкость можжевельника, который держат в гардеробе от моли.", "Тогда Лёва должен был взять меня под руку, толпа расступиться, а мы-- гордо ПРОЙТИ СКВОЗЬ НЕЁ к дверям школы.", "Человек он известный, можно ПРОЙТИ СКВОЗЬ ОЦЕПЛЕНИЕ и глянуть на забрызганный кровью магазин, почти все милицейские чины-- вечерники или заочники, да и помнят они, кем был он полтора года назад, но-- спросят ведь недоуменным взглядом:\" А ты- то как сюда попал?\""], "в/во + ACC": ["Он ПРОШЁЛ В СВОЮ комнату по хрустящему полу, сообразил: стёкла выбиты, нащупал дверь и вышел на балкон.", "Как-то само собой получилось, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, съесть мороженое, ПРОЙТИ В ПАРК, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Быстро я вернулся в избу, отвёл полог и ПРОШЁЛ В КУХОНЬКУ.", "А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно предложил Даниелу ПРОЙТИ В УБОРНУЮ, чтобы\" в этом разобраться\".", "Таков основной итог российско-американской встречи на высшем уровне, которая ПРОШЛА В СУББОТУ в тихой Словении.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, который ПРОШЁЛ В НАХАБИНО в июле.", "Я ПРОШЁЛ В МОРГ.", "Ну/ у неё был тернистый и долгий путь/ она пять лет назад была записана/ ПРОШЛА В КИНО..."], "в/во + LOC": ["Авоська-- это специфическая безразмерная ажурная русская сумочка, названная так в честь знаменитого спектакля Театра Ленком\" Юнона и Авось\", гастроли которого с успехом ПРОШЛИ В ПАРИЖЕ.", "Предполагается, что роды ПРОЙДУТ В ЛОНДОНСКОЙ больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас готовится стать матерью Лиз Херли.", "По словам организаторов аукциона, который ПРОЙДЁТ В НОРФОЛКЕ, это\" восхитительно трогательные письма, которые характеризуют покойную принцессу как чрезвычайно чуткого и доброго человека\".", "Директор департамента МИД Грузии по связям с общественностью и информации Каха Сихарулидзе заявил, что« в Тбилиси не собирались искусственно препятствовать экстрадиции, только всё должно было ПРОЙТИ В СООТВЕТСТВИИ с международными нормами.", "-- Раз уж речь зашла о фестивалях, то расскажите, пожалуйста, о фестивале детских театров, который ПРОШЁЛ В КОНЦЕ прошлого сезона.", "В ходе визита обсуждались вопросы, связанные с обстановкой в регионе, ключевыми проблемами безопасности регионального и международного характера, рассмотрены вопросы практической деятельности Организации в контексте подготовки июньской сессии Совета коллективной безопасности, которая ПРОЙДЁТ В ИЮНЕ с. г. в Астане.", "Он ПРОШЁЛ В ПОСЁЛКЕ Максатиха в начале июля, как и положено.", "В эту субботу, спустя год с лишним, второй съезд партии ПРОЙДЁТ В СКРОМНОЙ гостинице\" Космос\", а не на кремлёвских территориях, и президент на трибуне не появится."], "INST": ["Дальше надо было ПРОЙТИ КОРИДОРОМ, потом свернуть в другой коридор, в конце которого и был расположен буфет.", "ПРОШЛА КОРИДОРОМ, узким и тесным от детских игрушек, велосипеда, лохани, сундуков, развалившегося ничейного шкафа."], "с/со + GEN": ["Может быть, сто, а то и больше лет ПРОШЛО С ТЕХ пор.", "Десятка два лет ПРОШЛО С ТОЙ голодухи.", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 лет ПРОШЛО С ТЕХ пор как это здание стоит/ и там до сих пор учатся дети."], "без + GEN": ["Только ведь жизнь ПРОШЛА БЕЗ НЕЁ.", "Второй уровень я тоже ПРОШЛА БЕЗ НАПРЯЖЕНИЯ, особых трудностей не припомню...", "Да/ она ПРОШЛА БЕЗ БИРЖИ/ но это ещё не значит/ что нужно какие-то принимать законы/ которых нигде нет."], "с/со + ACC": ["ПРОШЛО С НЕДЕЛЮ, и как-то после приёма Копнев мне будто вскользь сказал:"], "на + ACC": ["А в калитке ворот, ведущих на платформу, к паровику, стояли строгие вокзальные служители, проверяя\" перронные\"( дающие право ПРОЙТИ НА ПЕРРОН) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими."], "для + GEN": ["Так вот, смерть моей прабабки,-- а это случилось уже в те времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, от этого,-- ПРОШЛА ДЛЯ МЕНЯ стороною."], "около + GEN": ["Тогда у меня и у самой уже был сын, а со времени, когда бабушка получила\" похоронку\", ПРОШЛО ОКОЛО СОРОКА лет; мало того, моя мать даже нашла братскую могилу, в которой бабушкин сын похоронен и где на серебристом обелиске с красной звездой высечена его фамилия."], "вдоль + GEN": ["Затем ПРОШЛИ ВДОЛЬ СТЕН, шагая через трубы, окаймлявшие газон."], "среди + GEN": ["Деревенское детство Елены Александровны ПРОШЛО СРЕДИ ЛЕСОВ и просторных лугов."], "с/со + INST": ["У всех интересующихся есть возможность ПРОЙТИ С СОПРОВОЖДАЮЩИМ в гости к животным, выступающим в театре, и познакомиться с ними."], "к + DAT": ["Уже на третьей минуте он выцарапал мяч у Тчуйсе, ПРОШЁЛ К ВОРОТАМ Левицкого и забил."], "у + GEN": ["А Евтушенко сборник ПРОШЁЛ У ВАС?;"], "GEN": ["Уже ПРОШЛО ЛЕТ пять тому назад."], "мимо + NOM": ["То есть никто не ПРОШЁЛ МИМО/ ВСЕ в курсе?"], "на + LOC": ["Елена II: Я тоже голосовала за Путина/ потому что было ясно/ что он ПРОЙДЁТ НА ВЫБОРАХ."], "до + GEN": ["Земную жизнь ПРОЙДЯ ДО ПОЛОВИНЫ/ я заблудилась в сумрачном лесу."]}, "2": {"через + ACC": ["В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее в универе мне нравится больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, сравнивать эти 2 учебных заведения не стоит, в каждом свои плюсы и минусы, нужно ПРОЙТИ и ЧЕРЕЗ ШКОЛУ и через какое-то высшее учебное заведение, чтоб понять что оно и как."], "из + GEN": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, ПРОЙДЯ посёлок ИЗ КОНЦА в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "Он ПРОШЁЛ: ИЗ КОМНАТЫ встречи доносился громкий смех, президенты шутили, козыряя знанием деталей друг о друге, собранными спецслужбами и помощниками."], "сквозь + ACC": ["Он доверяет чувству безопасности, как честному слову, звучащему в воздухе, и под его защитой, если город будет заминирован, ПРОЙДЁТ и СКВОЗЬ МИНЫ."], "в/во + LOC": ["К избе ПРОШЛИ четверо В ШИНЕЛЯХ.", "-- За границей« Брат» тоже хорошо ПРОШЁЛ, В ИТАЛИИ, например."], "с/со + INST": ["ПРОШЛИ Женщины С НОГАМИ."], "в/во + ACC": ["В этот день должны ПРОЙТИ выборы В ГОСУДАРСТВЕННУЮ думу."], "на + LOC": ["С 1962 года была внедрена система подготовки и допуска личного состава к боевому дежурству: допускались только те военнослужащие, которые ПРОШЛИ обучение НА ПОЛИГОНАХ и получили при этом положительную оценку за выполнение специальных обязанностей при подготовке и проведении учебно-боевого пуска ракет.", "Когда ПРОЙДЁТ всадник НА ВЕРБЛЮДЕ, придёт за ним всадник на осле и создаст царство.", "А. ЖУКОВ-- Наш комитет поддержал правительственный вариант, я думаю, что он скорей всего ПРОЙДЁТ сегодня НА ДУМЕ в первом чтении."], "у + GEN": ["ПРОЙДИТЕ обследование У ЭНДОКРИНОЛОГА.•"], "от + GEN": ["Карьера: 1972- 1991 гг.-- ПРОШЁЛ путь ОТ ИНЖЕНЕРА до ведущего инженера- конструктора в ЦСКБ, с 1991 г.-- в нынешней должности."], "по + DAT": ["Рассмотрев строение нервной системы, можно понять, откуда берутся теории, согласно которым все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё остальное ПРОЙДЁТ само ПО СЕБЕ.", "В этот же день ПРОШЛИ консультации ПО РАЗЛИЧНЫМ вопросам постановки бухгалтерского учёта в издательствах и на предприятиях распространения."], "после + GEN": ["ПРОЙДУТ годы ПОСЛЕ СМЕРТИ поэта."], "с/со + ACC": ["Где-то ПРОШЛА информация С ГОД назад примерно/ лучший анекдот мира где-то был признан."]}, "3": {"с/со + GEN": ["В принципе, ПРОШЛО достаточно времени С МОМЕНТА выхода первой картины, но даже сейчас она смотрится отлично.", "Каледин когда-то учился здесь, и дети его через эти стены ПРОШЛИ, а С ФОТОГРАФИИ глядели лица знакомые."], "в/во + LOC": ["Кроме того-- вспоминаю только об артистах талантливых и остроумных, с которыми и ПРОШЛА моя жизнь В КИНО.", "Я не мог тогда понять, отчего тишина-- оттого, оказалось, что за весь вечер ни одного поезда не ПРОШЛО по линии В ПОЛУВЕРСТЕ от нас.", "Уже в 1991 году ПРОШЛИ мирные переговоры В МАДРИДЕ-- под его непосредственным руководством, хотя он, разумеется, официально не входил в состав палестинской делегации.", "Таков основной итог российско-американской встречи на высшем уровне, которая ПРОШЛА в субботу В ТИХОЙ Словении.", "Прощание со студенческой жизнью ПРОШЛО весело-- В ПРИПОДНЯТОМ настроении после торжественного обмывания« корочек» Аверин с друзьями пешком прошагал от площади Кирова до родной ул. Куйбышева.", "Самое последнее достижение Ульяны-- успешное выступление в сборной команде России на чемпионате Европы среди девушек до 21 года, который ПРОШЁЛ в Нахабино В ИЮЛЕ.", "На протяжении истории человеческого общества люди ПРОШЛИ огромный путь В РАЗВИТИИ своих психических способностей.", "Более чем за 40 лет судовая ядерная энергетика ПРОШЛА большой путь В СВОЁМ развитии."], "на + LOC": ["Я ПРОШЁЛ несколько шагов НА СЛАБЫХ ногах, сел на скамейку и пил воздух."], "за + ACC": ["Прошёл декабрь, ПРОШЁЛ январь-- ЗА ДВА месяца не посетила её болезнь."], "к + DAT": ["Тогда Лёва должен был взять меня под руку, толпа расступиться, а мы-- гордо ПРОЙТИ сквозь неё К ДВЕРЯМ школы.", "Человек ПРОШЁЛ трудный путь К НОБЕЛЕВСКОМУ лауреатству."], "под + INST": ["Наружная дырочка-- нелепость, фикция, она не для ордена со штифтом, который должен насквозь ПРОЙТИ и закрепиться ПОД КИТЕЛЕМ навинченной на штифт прижимной кругляшкой, неизвестно как называющейся."], "в/во + NOM": ["У всех интересующихся есть возможность ПРОЙТИ с сопровождающим В ГОСТИ к животным, выступающим в театре, и познакомиться с ними."], "после + GEN": ["Уже ПРОШЛО некоторое время ПОСЛЕ УДИВИТЕЛЬНОГО признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами..."], "с/со + INST": ["Директор департамента МИД Грузии по связям с общественностью и информации Каха Сихарулидзе заявил, что« в Тбилиси не собирались искусственно препятствовать экстрадиции, только всё должно было ПРОЙТИ в соответствии С МЕЖДУНАРОДНЫМИ нормами.", "Сначала, не встречая какого-либо сопротивления, неторопливо Эмре ПРОШЁЛ половину поля С МЯЧОМ и аккуратно, нежно перебросил мяч через Перуцци, попав аккурат в девятку.", "Во время пребывания ПРОШЛА его встреча С ПРЕЗИДЕНТОМ Республики Казахстан Н. А. Назарбаевым.", "Если же идеальный вариант не ПРОЙДЁТ, Глазьев СО ТОВАРИЩИ обещает штурмовать Думу\" параллельной колонной\"."], "на + ACC": ["ПРОШЛА весёлая викторина НА ТЕМУ дня."], "у + GEN": ["ПРОЙДЁТ прощанье наше У РЕКИ."], "по + DAT": ["24- 25 апреля 2003 г. в Психологическом институте РАО( Москва) ПРОШЁЛ IX симпозиум ПО ПРОБЛЕМАМ смысла жизни и акме."]}}