{"-3": {"в/во + LOC": ["Но имей В ВИДУ, ПРИГОТОВЬСЯ."], "с/со + INST": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и С ЗАМИРАНИЕМ сердца ПРИГОТОВИЛАСЬ к\" осуществлению\"."]}, "-2": {}, "-1": {"NOM": ["Анна ФЁДОРОВНА ПРИГОТОВИЛАСЬ ловить чашку.", "Пока моетесь, НАСТОЙ ПРИГОТОВИТСЯ."], "GEN": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием СЕРДЦА ПРИГОТОВИЛАСЬ к\" осуществлению\"."]}, "0": {}, "1": {"INFINITIVE": ["Она подняла сухую пальмовую ветку и ПРИГОТОВИЛАСЬ ПОДМЕТАТЬ.", "Анна Фёдоровна ПРИГОТОВИЛАСЬ ЛОВИТЬ чашку.", "Мы планировали сделать его совершенно другим, я уже ПРИГОТОВИЛСЯ ИГРАТЬ парня с итальянским акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!"], "к + DAT": ["Потом прибавила в скорости, быстренько сделала два брейка и ПРИГОТОВИЛАСЬ К СПОКОЙНОЙ третьей партии.", "Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца ПРИГОТОВИЛАСЬ К\" ОСУЩЕСТВЛЕНИЮ\"."]}, "2": {}, "3": {"с/со + INST": ["Мы планировали сделать его совершенно другим, я уже ПРИГОТОВИЛСЯ играть парня С ИТАЛЬЯНСКИМ акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!"]}}