{"-3": {"на + LOC": ["\" Милость беспредельна, и я точно знаю, что, когда поезд остановится, за его жёлтой дверью меня будет ждать белый слон, НА КОТОРОМ я ПРОДОЛЖУ своё вечное возвращение к Неименуемому\"."], "в/во + LOC": ["\" Чикаго Буллз\", величайший клуб НБА 90-х, а как считают некоторые-- величайший за всю историю лиги, В НЫНЕШНЕМ сезоне ПРОДОЛЖИЛ обновлять книгу своих высших достижений."], "после + GEN": ["Я напоминаю формат передачи-- сейчас мы поговорим восемь минут до новостей, ПОСЛЕ НОВОСТЕЙ мы ПРОДОЛЖИМ беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "ПОСЛЕ ЧЕГО мы ПРОДОЛЖИМ нашу беседу."]}, "-2": {}, "-1": {"NOM": ["Традиции вот такого хорошего кино, СПИЛБЕРГ ПРОДОЛЖИЛ в своей последующей картине« Терминал», которую я тоже очень люблю.", "Алексей ТИХОНОВИЧ ПРОДОЛЖИЛ работу: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, торопясь успеть до холодов.", "\" Милость беспредельна, и я точно знаю, что, когда поезд остановится, за его жёлтой дверью меня будет ждать белый слон, на котором Я ПРОДОЛЖУ своё вечное возвращение к Неименуемому\".", "Надеюсь, что в одном из следующих номеров МЫ ПРОДОЛЖИМ эту тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "Поэтому МЫ ПРОДОЛЖИЛИ с ними опыты.", "Я активно поддерживал здесь реформы, я очень надеялся, что ПУТИН ПРОДОЛЖИТ эти реформы.", "Б-- Что происходит со всеми остальными и почему такое соотношение, МЫ ПРОДОЛЖИМ об этом говорить, мы говорим о хороших частных и государственных школах, через минуту.", "Б-- Мы на этом вопросе прервёмся на новости и рекламу и именно с этой темы МЫ ПРОДОЛЖИМ через несколько минут.", "Я напоминаю формат передачи-- сейчас мы поговорим восемь минут до новостей, после новостей МЫ ПРОДОЛЖИМ беседу и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "После чего МЫ ПРОДОЛЖИМ нашу беседу.", "Хорошо/ давайте говорить по поводу конкретных вещей/ поэтому Я ПРОДОЛЖУ.", "А Гротовский всегда говорил/ что ОН ПРОДОЛЖИЛ там/ где закончил Станиславский."], "LOC": ["\" Чикаго Буллз\", величайший клуб НБА 90-х, а как считают некоторые-- величайший за всю историю лиги, в нынешнем СЕЗОНЕ ПРОДОЛЖИЛ обновлять книгу своих высших достижений."]}, "0": {}, "1": {"в/во + LOC": ["Традиции вот такого хорошего кино, Спилберг ПРОДОЛЖИЛ В СВОЕЙ последующей картине« Терминал», которую я тоже очень люблю."], "ACC": ["Алексей Тихонович ПРОДОЛЖИЛ РАБОТУ: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, торопясь успеть до холодов.", "Всего доброго,-- откланялся Лагарпов и хотел ПРОДОЛЖИТЬ ПУТЬ.", "\" Милость беспредельна, и я точно знаю, что, когда поезд остановится, за его жёлтой дверью меня будет ждать белый слон, на котором я ПРОДОЛЖУ СВОЁ вечное возвращение к Неименуемому\".", "Однако исследователи компании надеются ПРОДОЛЖИТЬ РАБОТУ, по-прежнему считая это направление перспективным.", "Вкус- удовольствие, надо было только ПРОДОЛЖИТЬ ЦЕПОЧКУ, прибавив: глубокое удовольствие, чувственное наслаждение.", "Российский экипаж команды YUKOS- RWS ПРОДОЛЖИЛ СЕЗОН стартом в\" 12 часах Себринга\"-- в американской Флориде, где в 1950 году военный аэродром переоборудовали для многочасовых гонок.", "Здесь можно подготовиться в вуз любой страны или ПРОДОЛЖИТЬ ОБРАЗОВАНИЕ не выезжая за её пределы.", "В конечном счёте, планом упорядочения и рационализации предполагается за пятилетний срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, ПРОДОЛЖИТЬ ИЗУЧЕНИЕ дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям.", "Надеюсь, что в одном из следующих номеров мы ПРОДОЛЖИМ ЭТУ тему и поговорим более подробно о некоторых конкретных способах продвижения издания.", "Чтобы ПРОДОЛЖИТЬ ПРЕРВАННУЮ программу, надо ввести 11-разрядное простое число.", "Мы ПРОДОЛЖИЛИ ОПЫТЫ с нашими испытуемыми, измерив у них пороги\" точности вокализации\" ( интонирования) заданной высоты в подходящем для каждого диапазоне.", "И конечно, нужно ПРОДОЛЖИТЬ РУТИННОЕ накопление сведений о массах чёрных дыр и нейтронных звёзд, статистическое сравнение различий в наблюдательных проявлениях аккрецирующих чёрных дыр и нейтронных звёзд.", "47, 2% выпускников отметили, что у себя дома практически нельзя ПРОДОЛЖИТЬ УЧЁБУ( оценка« 1» и« 2»).", "ПРОДОЛЖИТЬ ИГРУ в идеи можно.", "А. КЛИМОВ-- Во всяком случае, администрация Буша занята сейчас срочным поиском подходящей формулы, которая позволит ПРОДОЛЖИТЬ РАБОТУ миссии ОБСЕ.", "Т. ПЕЛИПЕЙКО-- Мы прервёмся сейчас на краткие новости и ПРОДОЛЖИМ НАЛОГОВУЮ тему.", "Я активно поддерживал здесь реформы, я очень надеялся, что Путин ПРОДОЛЖИТ ЭТИ реформы.", "Я напоминаю формат передачи-- сейчас мы поговорим восемь минут до новостей, после новостей мы ПРОДОЛЖИМ БЕСЕДУ и в 21 час 25 минут будет интерактивное голосование с вами, уважаемые радиослушатели.", "После чего мы ПРОДОЛЖИМ НАШУ беседу.", "ПРОДОЛЖИМ РАЗГОВОР в части международного юмора.", "Для того/ чтобы ПРОДОЛЖИТЬ ОБРАБОТКУ результатов/ я думаю/ достаточно интересно( и считаю/ что тут можно предвосхитить результат) выявить разницу между возрастными группами и\" работает/ не работает\".", "Мы с вами список критериев сформировали/ предлагаю ПРОДОЛЖИТЬ БЕСЕДУ не сидя за столом/ а стоя с рюмкой чая."], "NOM": ["-- В центре моей диссертации,-- ПРОДОЛЖИЛ ТРЮМО,-- лежит окулистический разбор сказки\" Красная шапочка\"."], "INFINITIVE": ["\" Чикаго Буллз\", величайший клуб НБА 90-х, а как считают некоторые-- величайший за всю историю лиги, в нынешнем сезоне ПРОДОЛЖИЛ ОБНОВЛЯТЬ книгу своих высших достижений.", "ПРОДОЛЖИМ ПОПОЛНЯТЬ цветочную\" косметичку\" нужными и красивыми вещами.", "В 1971-м Лавров вернулся в родной город и ПРОДОЛЖИЛ РАСТИТЬ новые поколения программистов в Ленинградском университете."], ", что": ["Данный перечень можно было бы ПРОДОЛЖИТЬ, ЧТО осуществимо в дальнейших исследованиях.", "Автор считает, что данное направление анализа следует ПРОДОЛЖИТЬ, ЧТО обогатит наши знания о потребительских запасах, закономерностях их образования, а результаты будут полезны исследователям, работникам торговли, студентам экономических вузов, а главное, конечным потребителям товаров."], "с/со + INST": ["Поэтому мы ПРОДОЛЖИЛИ С НИМИ опыты."], "INST": ["-- Да, да,-- жёстко произнесла она и ПРОДОЛЖИЛА ТОНОМ, не допускавшим никаких сомнений."], "о/об + LOC": ["Б-- Что происходит со всеми остальными и почему такое соотношение, мы ПРОДОЛЖИМ ОБ ЭТОМ говорить, мы говорим о хороших частных и государственных школах, через минуту."], "через + ACC": ["Б-- Мы на этом вопросе прервёмся на новости и рекламу и именно с этой темы мы ПРОДОЛЖИМ ЧЕРЕЗ НЕСКОЛЬКО минут."], "про + ACC": ["Я ПРОДОЛЖУ ПРО\" КУРСК\"/ я горд был/ за наших людей/ что они впервые в мире соорудили всю эту конструкцию и смогли поднять."]}, "2": {"с/со + INST": ["Мы ПРОДОЛЖИЛИ опыты С НАШИМИ испытуемыми, измерив у них пороги\" точности вокализации\" ( интонирования) заданной высоты в подходящем для каждого диапазоне."], "в/во + ACC": ["ПРОДОЛЖИТЬ игру В ИДЕИ можно."], "в/во + LOC": ["ПРОДОЛЖИМ разговор В ЧАСТИ международного юмора."]}, "3": {}}