{"-3": {"на + LOC": ["Но если у меня НА КАЖДОМ концерте ПРЫГАЮТ/ то мне неловко/ что в Латвии не прыгают."], "в/во + LOC": ["Но если у меня на каждом концерте прыгают/ то мне неловко/ что В ЛАТВИИ не ПРЫГАЮТ."]}, "-2": {"в/во + ACC": ["Без подготовки только В ПРОПАСТЬ ПРЫГАТЬ хорошо..."], "за + INST": ["Но не потому были мыши в избе, что колченогая кошка с ними не справлялась: она как молния ЗА НИМИ ПРЫГАЛА в угол и выносила в зубах."], "с/со + GEN": ["Во Франции будешь С ГАРАЖЕЙ ПРЫГАТЬ вместе со своей мамой."]}, "-1": {"GEN": ["А те, кто по 1000 ПРЫЖКОВ ПРЫГАЮТ- они являются членами этого спортивного клуба"], "NOM": ["Когда КОШКА ПРЫГАЛА с печи на пол, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал.", "Страшный чёрный гнев переполняет тогда Алексея Петровича, он сверкает глазами, брызжет слюной, забывает слова, огненные ПЯТНА ПРЫГАЮТ перед взором, он может задушить, разорвать в клочья!", "Нельзя идти к Мишиной ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай ДИКАРКИ ПРЫГАТЬ на баобабе с ветки на ветку, отвергая нетерпеливых самцов.", "Крошечные бурые ЛЯГУШАТА ПРЫГАЛИ вокруг.", "Мне ОН ПРЫГАТЬ не разрешал.", "Да и мы сами не раз с трудом спасались-- поднимешь ребёнка повыше, СОБАКА ПРЫГАЕТ на тебя, хорошо если не укусит."], "INST": ["Был дядя лохмат, небрит, телогрейка на нём была надета прямо на голое тело, и по телу тому вилась, реяла, ЧЁРТОМ ПРЫГАЛА, томительными, любовными изречениями исходила татуированная живопись."], "LOC": ["Но если у меня на каждом КОНЦЕРТЕ ПРЫГАЮТ/ то мне неловко/ что в Латвии не прыгают."]}, "0": {}, "1": {"с/со + INST": ["\" Филфаковский табун идет ПРЫГАТЬ С ПАРАШЮТОМ\", называется))"], "DAT": ["Софи ПРЫГАЕТ ЕМУ на колени."], "у + GEN": ["Её плоское лицо с вздёрнутой губой и косой улыбочкой так и ПРЫГАЛИ У МЕНЯ перед глазами."], "с/со + GEN": ["Когда кошка ПРЫГАЛА С ПЕЧИ на пол, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, ПРЫГАЛ С КОЧКИ на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."], "в/во + ACC": ["Но не потому были мыши в избе, что колченогая кошка с ними не справлялась: она как молния за ними ПРЫГАЛА В УГОЛ и выносила в зубах."], "на + LOC": ["А этот Лёва, которым они гордились, ПРЫГАЛ НА ОДНОМ месте, как воробей.", "Нельзя идти к Мишиной ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай дикарки ПРЫГАТЬ НА БАОБАБЕ с ветки на ветку, отвергая нетерпеливых самцов.", "Потому что он всегда ПРЫГАЕТ НА МЕСТЕ, когда ему весело."], "перед + INST": ["Страшный чёрный гнев переполняет тогда Алексея Петровича, он сверкает глазами, брызжет слюной, забывает слова, огненные пятна ПРЫГАЮТ ПЕРЕД ВЗОРОМ, он может задушить, разорвать в клочья!"], "на + ACC": ["Да и мы сами не раз с трудом спасались-- поднимешь ребёнка повыше, собака ПРЫГАЕТ НА ТЕБЯ, хорошо если не укусит."]}, "2": {"на + ACC": ["Софи ПРЫГАЕТ ему НА КОЛЕНИ."], "с/со + INST": ["Во Франции будешь с гаражей ПРЫГАТЬ вместе СО СВОЕЙ мамой."]}, "3": {"перед + INST": ["Её плоское лицо с вздёрнутой губой и косой улыбочкой так и ПРЫГАЛИ у меня ПЕРЕД ГЛАЗАМИ."], "на + ACC": ["Когда кошка ПРЫГАЛА с печи НА ПОЛ, звук касания её о пол не был кошаче-мягок, как у всех, а-- сильный одновременный удар трех ног: туп!-- такой сильный удар, что я не сразу привык, вздрагивал.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, ПРЫГАЛ с кочки НА КОЧКУ, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."], "с/со + GEN": ["Нельзя идти к Мишиной ещё и потому, что та болезненно нетерпима к алкоголю, забеснуется, унюхав запашок, и Гастев поторопился домой, к бутылке коньяка, услаждая себя рассуждениями о человечестве, которое пресеклось бы ещё в каменном веке, вздумай дикарки ПРЫГАТЬ на баобабе С ВЕТКИ на ветку, отвергая нетерпеливых самцов."]}}