{"-3": {}, "-2": {"к + DAT": ["К НИМ ПРИБЕГАЮТ в основном потому, что результаты химического анализа, проводимого с помощью сложного аналитического оборудования, во многих случаях не позволяют оценить истинную опасность тех или иных загрязнителей на среду обитания, прогнозировать последствия их воздействия на живые организмы."]}, "-1": {"NOM": ["Утром ОНА ПРИБЕГАЛА чуть свет, наскоро прибранная, зябко поводящая плечами, но язвительная, и поторапливала:\" Быстрее, быстрее, Ромео из гаража.", "Многие КОМПАНИИ ПРИБЕГАЮТ к этой концепции в периоды перепроизводства.", "А ЖИРИК ПРИБЕГАЛ/\" Ого-го/ вот вам денег/ бутылку\"."], "ACC": ["Концепция петербургских авторов, с моей точки зрения, имеет то несомненное преимущество, что она не заставляет ИНТЕРПРЕТАТОРОВ ПРИБЕГАТЬ к психологическому объяснению."]}, "0": {}, "1": {"к + DAT": ["Приходится ПРИБЕГАТЬ К ОЧНЫМ ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Старики давно не моют полы, они остались вдвоём и, чтобы не прибавлять грязи, ПРИБЕГАЮТ К РАЗНЫМ ухищрениям вроде постилания на пол газет и газеток и ещё каких-то серых обёрточных бумажек, которыми дед потом растапливает уже единственную печь.", "Примечательно, что, копируя методы этого контроля, государство зачастую ПРИБЕГАЛО К УСЛУГАМ набивших руку в этом деле персон и структур.", "Многие компании ПРИБЕГАЮТ К ЭТОЙ концепции в периоды перепроизводства.", "ПРИБЕГАЯ К ИЗЛЮБЛЕННОЙ в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "С одной стороны, он не только разными способами подчеркивает неадекватность слова и его значения, но и постоянно ПРИБЕГАЕТ К СЛОВУ неточному, некомпетентному, к свидетелям, не понимающим того, о чём они свидетельствуют, и придающим внешней видимости фактов заведомо неточное истолкование.", "Концепция петербургских авторов, с моей точки зрения, имеет то несомненное преимущество, что она не заставляет интерпретаторов ПРИБЕГАТЬ К ПСИХОЛОГИЧЕСКОМУ объяснению.", "Слабенькие и болезненные дети быстро утомляются, становятся крайне раздражительными, иногда ПРИБЕГАЮТ К ТАКОМУ методу воздействия на окружающих, как слёзы и истерики, а порой становятся вовсе безразличными и апатичными, вызывая жалость у родителей и учителей.", "КП. Итак/ вы часто ПРИБЕГАЕТЕ К ДИДАКТИКЕ в общении в Татьяной?"], "в/во + LOC": ["К ним ПРИБЕГАЮТ В ОСНОВНОМ потому, что результаты химического анализа, проводимого с помощью сложного аналитического оборудования, во многих случаях не позволяют оценить истинную опасность тех или иных загрязнителей на среду обитания, прогнозировать последствия их воздействия на живые организмы."]}, "2": {"к + DAT": ["Если действовать цивилизованно, то следует договориться не ПРИБЕГАТЬ впредь К ПОДОБНЫМ методам, тем более на уровне политического скандала."]}, "3": {"в/во + LOC": ["ПРИБЕГАЯ к излюбленной В СРЕДНЕВЕКОВОЙ экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "КП. Итак/ вы часто ПРИБЕГАЕТЕ к дидактике В ОБЩЕНИИ в Татьяной?"]}}