{"-3": {"с/со + INST": ["Господь кивком головы соглашается С НИМ и ПРОИЗНОСИТ:"], "с/со + GEN": ["И Рахман стал\" шагать\" в ходунках, сам слезает С КРОВАТИ и ПРОИЗНОСИТ несколько слов благодаря хлопотам милосердных москвичей."], "по + DAT": ["По словам хозяйки, афганская борзая ПО КЛИЧКЕ Жаклин ПРОИЗНОСИТ около 20 слов, но нам удалось услышать только два:\" Нормально\" и\" Дура\", которые Жаклин произносила низким басом, причём перед вторым словом ясно слышалось глухое рычание."]}, "-2": {}, "-1": {"NOM": ["-- Так вот,-- говорил я ему,-- как только ТЫ ПРОИЗНОСИШЬ\" понос\", ты сразу же вспоминай, что и нос и насморк к нему никакого отношения не имеют.", "Когда резкие СЛОВА ПРОИЗНОСЯТ громко, это значит, что их говорят сгоряча.", "( Его постоянным выражением было:\" Нам не везёт, мамка\",-- которое ОН ПРОИЗНОСИЛ, обращаясь ко мне, с болезненной, печальной нежностью и вместе с тем твёрдо, насколько это удавалось его душевно слабой натуре.)", "Талантливый дрессировщик и артист В. Л. Дуров описал в своей книге\" Дрессировка животных\" собак Марса и Пика, КОТОРЫЕ ПРОИЗНОСИЛИ слово\" мама\".", "Есть говорящие кошки, КОТОРЫЕ ПРОИЗНОСЯТ слова, созвучные их природному\" мяу\",--\" мама\"\" мясо\".", "По словам хозяйки, афганская борзая по кличке ЖАКЛИН ПРОИЗНОСИТ около 20 слов, но нам удалось услышать только два:\" Нормально\" и\" Дура\", которые Жаклин произносила низким басом, причём перед вторым словом ясно слышалось глухое рычание.", "По словам хозяйки, афганская борзая по кличке Жаклин произносит около 20 слов, но нам удалось услышать только два:\" Нормально\" и\" Дура\", которые ЖАКЛИН ПРОИЗНОСИЛА низким басом, причём перед вторым словом ясно слышалось глухое рычание.", "Недоумение вызывает уже первая фраза:\" Звуки МЫ ПРОИЗНОСИМ и слышим, буквы- видим и пишем\".", "Я вошла на фразе/ которую ОН ПРОИЗНОСИЛ/ пока я из прихожей шла в комнату и слышала/ как он произносит/\" Народ всегда прав\".", "Я вошла на фразе/ которую он произносил/ пока я из прихожей шла в комнату и слышала/ как ОН ПРОИЗНОСИТ/\" Народ всегда прав\"."], "GEN": ["Вот Ляля щеголяла голым животом и какими-то немыслимыми бриджами, и голос ВОЛОДИ ПРОИЗНОСИЛ:\" Людмила Александровна потрясала общество туалетами от Диора\" или что-нибудь в таком духе."], "ACC": ["Роберт обычно лишь первую ФРАЗУ ПРОИЗНОСИТ нормально, по-человечески, а на дальнейшие разъяснения у него уже не хватает времени.", "Но в случае с Райдер эту ФРАЗУ ПРОИЗНОСИТ она."], "INST": ["Слова, которые она ШЁПОТОМ ПРОИЗНОСИТ в микрофон, кажется, состоят от начала до конца почти из одних шипящих, а получается довольно-таки красиво и задушевно."]}, "0": {}, "1": {"в/во + ACC": ["Слова, которые она шёпотом ПРОИЗНОСИТ В МИКРОФОН, кажется, состоят от начала до конца почти из одних шипящих, а получается довольно-таки красиво и задушевно."], "без + GEN": ["Такие слова, как\" майонез\", Камий особенно трудно ПРОИЗНОСИТЬ БЕЗ АКЦЕНТА."], "ACC": ["И Рахман стал\" шагать\" в ходунках, сам слезает с кровати и ПРОИЗНОСИТ НЕСКОЛЬКО слов благодаря хлопотам милосердных москвичей.", "Заикается или неправильно ПРОИЗНОСИТ СЛОВА, не так хорошо, как хотелось бы, запоминает детские стихи, не может внятно пересказать отрывок из только что прочитанной сказки.", "При всём уважении к бывшим диссидентам должна сказать, что каждый раз, когда ПРОИЗНОСЯТ СЛОВО КГБ, у них срабатывает условный рефлекс.", "ПРОИЗНОСИТ ПОЭТИЧЕСКУЮ фразу:\" Иных уж нет, а тех долечим...\", прямо угрожая двинуть на непослушных магнатов бульдозер прокуратуры.", "Талантливый дрессировщик и артист В. Л. Дуров описал в своей книге\" Дрессировка животных\" собак Марса и Пика, которые ПРОИЗНОСИЛИ СЛОВО\" мама\".", "Он ПРОИЗНОСИЛ НЕСКОЛЬКО слов, в частности свою кличку.", "Дельфин освоил вначале произнесение звуков, а затем научился ПРОИЗНОСИТЬ НЕСКОЛЬКО слов.", "Есть говорящие кошки, которые ПРОИЗНОСЯТ СЛОВА, созвучные их природному\" мяу\",--\" мама\"\" мясо\".", "Пушкина, ПРОИЗНОСЯ ЭТО слово иронически и скептически,-- т. е. когда мы ему приписываем за наш собственный счёт нужное нам миросозерцание; примером для Томашевского была речь Достоевского^ 7.", "Достоевский ПРОИЗНОСИЛ СВОЮ речь в самый Троицын день^ 83( что, удивительно, осталось в литературе о Достоевском ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84"], "NOM": ["Но в случае с Райдер эту фразу ПРОИЗНОСИТ ОНА."], "INST": ["По словам хозяйки, афганская борзая по кличке Жаклин произносит около 20 слов, но нам удалось услышать только два:\" Нормально\" и\" Дура\", которые Жаклин ПРОИЗНОСИЛА НИЗКИМ басом, причём перед вторым словом ясно слышалось глухое рычание."]}, "2": {}, "3": {"ко + DAT": ["( Его постоянным выражением было:\" Нам не везёт, мамка\",-- которое он ПРОИЗНОСИЛ, обращаясь КО МНЕ, с болезненной, печальной нежностью и вместе с тем твёрдо, насколько это удавалось его душевно слабой натуре.)"], "благодаря + DAT": ["И Рахман стал\" шагать\" в ходунках, сам слезает с кровати и ПРОИЗНОСИТ несколько слов БЛАГОДАРЯ ХЛОПОТАМ милосердных москвичей."], "в/во + LOC": ["Я с неким злорадством смотрю на него, он поворачивается ко мне, козыряет и, отдавая документы, ПРОИЗНОСИТ: \" Всё В ПОРЯДКЕ, можете ехать\"."], "в/во + ACC": ["Достоевский ПРОИЗНОСИЛ свою речь В САМЫЙ Троицын день^ 83( что, удивительно, осталось в литературе о Достоевском ещё не замеченным и знаменательность этого факта ещё не осмысленной) и, похоже, сознательно проецировал событие Пятидесятницы на сформулированное им для потомков\" нечто почти даже чудесное\" в Пушкине-- его\" способность всемирной отзывчивости\"\" перевоплощение своего духа в дух чужих народов, перевоплощение почти совершённое, а потому и чудесное...\"^ 84"]}}