{"-3": {}, "-2": {"с/со + INST": ["АНТИГЕРПЕС С УСПЕХОМ ПРИМЕНЯЮТ при локализированных и распространённых формах инфекции, вызванной вирусом простого герпеса первого и второго типов( высыпаний на коже в виде пузырьков с прозрачным содержимым), а также герпеса- зостер-- возбудителя ветрянки и опоясывающего лишая."], "в/во + ACC": ["2 раза В МЕСЯЦ ПРИМЕНЯЙТЕ интенсивное средство по уходу за волосами, особенно если часто используете лак и средства для горячей укладки."]}, "-1": {"NOM": ["-- МЫ ПРИМЕНЯЕМ свой так называемый« рваный кирпич», прочность и морозоустойчивость которого значительно превышает показатели аналогичной продукции других производителей не только Нижегородской области, но и других регионов.", "Фактически МЫ ПРИМЕНЯЕМ метод наименьших квадратов вместо метода минимума x 2.", "Противоположность избранников господа и грешников уподобляется живописному контрасту: ХУДОЖНИК ПРИМЕНЯЕТ чёрную краску для того, чтобы ярче выделить алую или белую[ 63].", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый НАБЛЮДАТЕЛЬ ПРИМЕНЯЛ спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!"], "ACC": ["И нужно пятикратные УСИЛИЯ ПРИМЕНЯТЬ для того, чтобы нагнать.", "Этот СПОСОБ ПРИМЕНЯЮТ в терапевтической практике/ когда человек/ находящийся в негативном состоянии/ выводится через картинку( например/ глади моря) в состояние/ при котором он может расслабиться и выйти из негативного первоначального состояния."]}, "0": {}, "1": {"при + LOC": ["Таблетки\" Триквилар\"( Schering) часто ПРИМЕНЯЮТ ПРИ ЛЕЧЕНИИ эрозии шейки матки.", "АНТИГЕРПЕС с успехом ПРИМЕНЯЮТ ПРИ ЛОКАЛИЗИРОВАННЫХ и распространённых формах инфекции, вызванной вирусом простого герпеса первого и второго типов( высыпаний на коже в виде пузырьков с прозрачным содержимым), а также герпеса- зостер-- возбудителя ветрянки и опоясывающего лишая."], ", что": ["Вообще-то делать это сейчас совсем не обязательно, но Олег Романцев своё решение объяснил так:\" Мы не то чтобы не верим футболистам, но сейчас настолько расширена группа препаратов, которые нельзя ПРИМЕНЯТЬ, ЧТО даже врачи иногда не знают, что можно, а что нельзя."], "ACC": ["-- Мы ПРИМЕНЯЕМ СВОЙ так называемый« рваный кирпич», прочность и морозоустойчивость которого значительно превышает показатели аналогичной продукции других производителей не только Нижегородской области, но и других регионов.", "2 раза в месяц ПРИМЕНЯЙТЕ ИНТЕНСИВНОЕ средство по уходу за волосами, особенно если часто используете лак и средства для горячей укладки.", "Внедрить плановую подготовку кандидатов на руководящие должности в министерствах, в том числе посредством интенсивного обучения, стажировок( включая зарубежные) и т. д. Для поддержки служащих в стремлении к самосовершенствованию увеличить число командируемых на зарубежное обучение, ПРИМЕНЯТЬ ОТПУСКА для учёбы в докторантуре и т. п.", "А в России, если предприятие встаёт на ноги( как наше, например), его тут же пытаются обанкротить, ПРИМЕНЯЯ ВСЕВОЗМОЖНЫЕ финансовые махинации и скупая его потом за бесценок.", "Прямые продажи в силу высокой себестоимости самого процесса продажи применимы к изданиям, ориентированным на узкие специальные ниши, и многие издатели успешно ПРИМЕНЯЮТ ДАННЫЕ каналы сбыта.", "Не следует ПРИМЕНЯТЬ ТОТАЛЬНУЮ пассивную иммунизацию детских контингентов.", "Фактически мы ПРИМЕНЯЕМ МЕТОД наименьших квадратов вместо метода минимума x 2.", "Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что позволяет ПРИМЕНЯТЬ ЕЁ при любых значениях параметра пиннинга I вплоть до нуля.", "Противоположность избранников господа и грешников уподобляется живописному контрасту: художник ПРИМЕНЯЕТ ЧЁРНУЮ краску для того, чтобы ярче выделить алую или белую[ 63].", "Мы ПРИМЕНЯЛИ ЭТОТ метод вслед за измерением порогов по классическому методу, т. е. с помощью сравнения высоты монотембральных звуков.", "ПРИМЕНЯЯ НЕКОТОРЫЕ дополнительные приёмы, эти трудности удалось преодолеть.", "Некрасов&#62; часто ПРИМЕНЯЕТ САТИРИЧЕСКИЙ способ саморазоблачения отрицаемой действительности( уже в сатирах 40-х годов, например:\" Ростовщик\"\" Нравственный человек\").", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель ПРИМЕНЯЛ СПЕКТРОСКОПИЧЕСКИЙ метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Если не удаётся исследовать вращение газопылевого диска вокруг ядра галактики, ПРИМЕНЯЮТ МЕТОД, основанный на статистическом изучении движений звёзд в центральных частях галактики, которые обусловлены гравитационным воздействием чёрной дыры.", "Простота применения с тем/ чтобы внедрение не вызывало побочной необходимости глубокого изучения/ переобучения тех/ кто будет ПРИМЕНЯТЬ ЭТОТ инструмент."], "в/во + LOC": ["Их широко ПРИМЕНЯЮТ В КАЧЕСТВЕ магистральных каналов передачи данных в территориальных и городских сетях.", "Этот способ ПРИМЕНЯЮТ В ТЕРАПЕВТИЧЕСКОЙ практике/ когда человек/ находящийся в негативном состоянии/ выводится через картинку( например/ глади моря) в состояние/ при котором он может расслабиться и выйти из негативного первоначального состояния."], "GEN": ["Например, в тех случаях, когда, согласно наблюдениям очевидцев, НЛО, движущиеся с очень высокими скоростями, не ПРИМЕНЯЯ НИКАКОГО торможения, резко меняют направление своего движения на 90, а то и все 180 градусов."], "для + GEN": ["И нужно пятикратные усилия ПРИМЕНЯТЬ ДЛЯ ТОГО, чтобы нагнать."], "по + DAT": ["Не хочется ПРИМЕНЯТЬ ПО ОТНОШЕНИЮ к нему слово\" гуманитарная\"/ дабы не пугать этими заграничными словами."], "к + DAT": ["А прикладной математик/ это математик/ который обычную математику умеет ПРИМЕНЯТЬ К РЕШЕНИЮ реальных задач."]}, "2": {"для + GEN": ["Внедрить плановую подготовку кандидатов на руководящие должности в министерствах, в том числе посредством интенсивного обучения, стажировок( включая зарубежные) и т. д. Для поддержки служащих в стремлении к самосовершенствованию увеличить число командируемых на зарубежное обучение, ПРИМЕНЯТЬ отпуска ДЛЯ УЧЁБЫ в докторантуре и т. п.", "Дорогостоящую вакцинацию следует ПРИМЕНЯТЬ только ДЛЯ ВОИНСКИХ контингентов в Таджикистане, Чечне и в аналогичных ситуациях."], "при + LOC": ["Предложена новая методика решения конечной системы уравнений, не требующая малости значений скачков фазы на всех ячейках вихря, что позволяет ПРИМЕНЯТЬ её ПРИ ЛЮБЫХ значениях параметра пиннинга I вплоть до нуля."]}, "3": {"по + DAT": ["2 раза в месяц ПРИМЕНЯЙТЕ интенсивное средство ПО УХОДУ за волосами, особенно если часто используете лак и средства для горячей укладки."], "для + GEN": ["Противоположность избранников господа и грешников уподобляется живописному контрасту: художник ПРИМЕНЯЕТ чёрную краску ДЛЯ ТОГО, чтобы ярче выделить алую или белую[ 63]."], "к + DAT": ["Не хочется ПРИМЕНЯТЬ по отношению К НЕМУ слово\" гуманитарная\"/ дабы не пугать этими заграничными словами."]}}