{"-3": {"о/об + LOC": ["Закон О ТСЖ всё-таки ПРЕДУСМАТРИВАЕТ ограничение прав и застройщика."]}, "-2": {}, "-1": {"INST": ["-- Соотношение студентов: Славянский университет как бы сам СОБОЙ ПРЕДУСМАТРИВАЕТ, что здесь должны учиться выходцы из славянской среды."], "GEN": ["Кстати, за незаконное приобретение, хранение, сбыт, передачу, перевозку и ношение огнестрельного оружия Уголовный кодекс РФ ПРЕДУСМАТРИВАЕТ наказание в виде лишения свободы сроком до 4 лет.", "Программа ликвидации ПОЛИОМИЕЛИТА ПРЕДУСМАТРИВАЕТ повсеместное прекращение вакцинации ОПВ через определённое время после глобального исчезновения диких вирусов[ 1].", "Рекомендации МАГАТЭ ПРЕДУСМАТРИВАЮТ обязательное исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом в принципе не исключают перегрева тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."], "NOM": ["Безусловно, многие обратили внимание на представленную в ходе Computex 2003 архитектуру Volari Duo, КОТОРАЯ ПРЕДУСМАТРИВАЕТ размещение двух графических процессоров на одной видеокарте.", "Укрепляя властную, в том числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( ЗАКОН ПРЕДУСМАТРИВАЕТ введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Что касается бюджетов, новый ЗАКОН ПРЕДУСМАТРИВАЕТ единые правила их формирования по всей стране, твёрдые нормативы отчислений.", "В связи с этим нами было проведено исследование уровня сформированности произвольного внимания с помощью теста Тулуз-Пьерона, КОТОРЫЙ ПРЕДУСМАТРИВАЛ тестирование произвольного внимания в течение более длительного времени( 10 мин).", "Эта СХЕМА ПРЕДУСМАТРИВАЕТ, что оценка входного сигнала является результатом встречного\" подражательного\" процесса, который осуществляет как бы его\" опробование\"."]}, "0": {}, "1": {"ACC": ["Закон о ТСЖ всё-таки ПРЕДУСМАТРИВАЕТ ОГРАНИЧЕНИЕ прав и застройщика.", "Кстати, за незаконное приобретение, хранение, сбыт, передачу, перевозку и ношение огнестрельного оружия Уголовный кодекс РФ ПРЕДУСМАТРИВАЕТ НАКАЗАНИЕ в виде лишения свободы сроком до 4 лет.", "Принятый при кабинете Т. Мураяма в 1995 г. \" курс на укрепление и рационализацию ОЮЛ\" ПРЕДУСМАТРИВАЛ ОБЪЕДИНЕНИЕ 16 из них и ликвидацию или приватизацию пяти.", "Он ПРЕДУСМАТРИВАЕТ СОЗДАНИЕ системы унитарных предприятий федерального, республиканско-областного и районного уровней, которая позволит сформировать реальный механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Она ПРЕДУСМАТРИВАЕТ ОТКАЗ от квотирования производства спирта, предлагая ввести заявительный принцип на производство и поставку спирта.", "Безусловно, многие обратили внимание на представленную в ходе Computex 2003 архитектуру Volari Duo, которая ПРЕДУСМАТРИВАЕТ РАЗМЕЩЕНИЕ двух графических процессоров на одной видеокарте.", "Укрепляя властную, в том числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( закон ПРЕДУСМАТРИВАЕТ ВВЕДЕНИЕ внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Что касается бюджетов, новый закон ПРЕДУСМАТРИВАЕТ ЕДИНЫЕ правила их формирования по всей стране, твёрдые нормативы отчислений.", "Программа ликвидации полиомиелита ПРЕДУСМАТРИВАЕТ ПОВСЕМЕСТНОЕ прекращение вакцинации ОПВ через определённое время после глобального исчезновения диких вирусов[ 1].", "В связи с этим нами было проведено исследование уровня сформированности произвольного внимания с помощью теста Тулуз-Пьерона, который ПРЕДУСМАТРИВАЛ ТЕСТИРОВАНИЕ произвольного внимания в течение более длительного времени( 10 мин).", "Учитывая структуру и содержание таблиц MT( NZ, I, j, i), алгоритм, реализующий такой метод, ПРЕДУСМАТРИВАЕТ ВЫПОЛНЕНИЕ следующих шагов.", "Рекомендации МАГАТЭ ПРЕДУСМАТРИВАЮТ ОБЯЗАТЕЛЬНОЕ исследование так называемой постулированной аварии, если техническое решение реактора и ЯЭУ в целом в принципе не исключают перегрева тепловыделяющих элементов( твэлов) до расплавления при отказе всех проектных средств теплоотвода в реакторе."], ", что": ["-- Соотношение студентов: Славянский университет как бы сам собой ПРЕДУСМАТРИВАЕТ, ЧТО здесь должны учиться выходцы из славянской среды.", "Эта схема ПРЕДУСМАТРИВАЕТ, ЧТО оценка входного сигнала является результатом встречного\" подражательного\" процесса, который осуществляет как бы его\" опробование\"."]}, "2": {"в/во + LOC": ["Кстати, за незаконное приобретение, хранение, сбыт, передачу, перевозку и ношение огнестрельного оружия Уголовный кодекс РФ ПРЕДУСМАТРИВАЕТ наказание В ВИДЕ лишения свободы сроком до 4 лет."], "от + GEN": ["Она ПРЕДУСМАТРИВАЕТ отказ ОТ КВОТИРОВАНИЯ производства спирта, предлагая ввести заявительный принцип на производство и поставку спирта."]}, "3": {"из + GEN": ["Принятый при кабинете Т. Мураяма в 1995 г. \" курс на укрепление и рационализацию ОЮЛ\" ПРЕДУСМАТРИВАЛ объединение 16 ИЗ НИХ и ликвидацию или приватизацию пяти."]}}