{"-3": {"о/об + LOC": ["Не знаю, насколько точны мои наблюдения, но ОБ ЭТОМ ещё ПРЕДСТОИТ говорить."], "в/во + LOC": ["В ЧАСТНОСТИ, ПРЕДСТОИТ выяснить, нет ли среди них граждан Грузии."], "с/со + INST": ["При таком раскладе исход выборов, в соответствии С КОНСТИТУЦИЕЙ, ПРЕДСТОЯЛО определить конгрессу Чили, который при отсутствии явного большинства традиционно отдавал победу тому из кандидатов, кто собрал больше голосов."], "в/во + ACC": ["В КРАТЧАЙШИЕ сроки ПРЕДСТОИТ создать единую региональную систему ПВО двух государств, научно-технический задел для этого есть."], "на + ACC": ["Поэтому/ мне кажется/ на сегодняшний день эти проблемы ещё стоят/ и НА НИХ ещё ПРЕДСТОИТ ответить в ближайшее время."]}, "-2": {"в/во + ACC": ["Ворота, В КОТОРЫЕ ПРЕДСТОЯЛО ему войти, были украшены поверху рыбьей узорной чешуёй.", "\" Авангарду\" же, как и действующему чемпиону страны магнитогорскому\" Металлургу\", для выхода В ФИНАЛ ПРЕДСТОИТ сделать невозможное-- выиграть серию, уступая 0- 2.", "-- Не думаю, что это много, всё-таки В ЯПОНИЮ ПРЕДСТОИТ ехать: дорога, гостиница, еда."], "на + LOC": ["Тот в свою очередь заявил, что« план не ждёт, нужно быстро ехать смотреть стройплощадку, НА КОТОРОЙ ПРЕДСТОИТ возвести жилой городок для контрактников»."], "с/со + INST": ["Однако надо себе ясно представить огромную величину этого пути и те колоссальные трудности, С КОТОРЫМИ ПРЕДСТОИТ встретиться."]}, "-1": {"NOM": ["Она испугана той торжественной казнью, КОТОРАЯ ПРЕДСТОИТ ей при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Хотя допинг-пробы-- это ещё не самое неприятное, ЧТО ПРЕДСТОИТ футболистам.", "Дело в том/ что МНОГО ПРЕДСТОИТ региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача.", "Ну а сейчас немножко о том/ ЧТО ПРЕДСТОИТ в ближайшее время в Иркутске."], "DAT": ["Как раз один из таких фильмов НАМ ПРЕДСТОЯЛО посмотреть.", "Если бы я умел обольщаться на свой счёт, я бы считал, что МНЕ ПРЕДСТОИТ теперь написать самую значительную свою вещь.", "Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, КОТОРОМУ ПРЕДСТОЯЛО покинуть книгу следующим:", "И в-четвёртых, стала совсем очевидной страсть любителей дорогих часов к изощрённому эксгибиционизму-- и ИМ ПРЕДСТОИТ трудный выбор среди новых моделей с прозрачными крышками, сквозь которые виден корпус- скелетон со сложнейшим механизмом.", "Нынешнему ПРАВИТЕЛЬСТВУ ПРЕДСТОИТ очень много сделать, чтобы дождаться нового финансового краха.", "И всё же за внешней раскованностью чувствовалось напряжение: после обсуждения маленьких семейных уловок Бушу и ПУТИНУ ПРЕДСТОЯЛИ два часа переговоров.", "В дополнение к этому нашим СООТЕЧЕСТВЕННИКАМ ПРЕДСТОИТ 54 раза скатиться с горки на санях( из них 4 раза-- головой вперёд) и сыграть 9 партий в керлинг.", "Здесь ЕМУ ПРЕДСТОИТ провести корректировку планов проведения находящегося под угрозой срыва эксперимента по переводу Псковской дивизии ВДВ на полностью контрактный принцип комплектования.", "Подружиться с ложкой( теперь уже десертной) более основательно МАЛЫШУ ПРЕДСТОИТ в 4, 5 месяца-- в том возрасте, когда придёт пора приобщаться к кашам и пюре.", "Кроме того, непосредственно НАМ ПРЕДСТОИТ решить очень много вопросов.", "Всего же в этом году нашей СТРАНЕ ПРЕДСТОИТ заплатить 17, 2 млрд. долларов.", "В ТОМ, что выборы в этих регионах не станут увеселительной прогулкой, соратников заверил Ф. Клинцевич из думской фракции\" Единство\":\" НАМ ПРЕДСТОИТ серьёзная работа, я бы даже сказал-- борьба\".", "Не стоит забывать, что РЕФОРМЕ ПРЕДСТОИТ ещё перекрыть каналы вымогательства, коррупции и чиновничьего диктата.", "Эта работа дала возможность получить некоторое представление о ребятах, которых НАМ ПРЕДСТОЯЛО изучать, но только потом мы поняли, как приблизительны были эти впечатления."], "GEN": ["Однако оговорились: РАБОТЫ ПРЕДСТОИТ много.", "ГИБДД после тщательного изучения материалов ДЕЛА ПРЕДСТОЯЛО вынести решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд.", "Дорожные корпорации намечено приватизировать к 2005 г., но конкретный порядок и условия РЕОРГАНИЗАЦИИ ПРЕДСТОИТ ещё изучить в формируемом правительством\" третейском органе\".", "К тому же времени всем федеральным органам исполнительной ВЛАСТИ ПРЕДСТОИТ подготовить разграничения своих полномочий на правоустанавливающие и контрольно-надзорные функции.", "Между тем, судя по всему, разумным обитателям ВСЕЛЕННОЙ ПРЕДСТОИТ со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни."], "ACC": ["В кратчайшие СРОКИ ПРЕДСТОИТ создать единую региональную систему ПВО двух государств, научно-технический задел для этого есть.", "Но, увы, увидеть СВЕТ ПРЕДСТОЯЛО ему не скоро...", "Второй важнейший вопрос, КОТОРЫЙ ПРЕДСТОИТ выяснить при рассмотрении почтовых систем денежных переводов в рамках данной статьи, состоит в следующем: насколько эти системы способны стать не только каналом передачи денег от одного лица другому, но и фактором инновационного развития инфраструктуры финансовых рынков стран- отправителей и стран- получателей переводов, а также каковы возможности почтовых систем быть инструментом реализации инвестиционного потенциала, заложенного в денежных переводах мигрантов?", "Главная задача, КОТОРУЮ ПРЕДСТОИТ решить в ближайшее десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами."]}, "0": {}, "1": {"INFINITIVE": ["Так что, все кому еще ПРЕДСТОИТ ПОСТУПАТЬ или кто в этом году поступил на первый курс не сачкуйте.", "Как раз один из таких фильмов нам ПРЕДСТОЯЛО ПОСМОТРЕТЬ.", "Сейчас ПРЕДСТОЯЛО БЫТЬ и вовсе лицом к лицу.", "Не знаю, насколько точны мои наблюдения, но об этом ещё ПРЕДСТОИТ ГОВОРИТЬ.", "Сперва ПРЕДСТОЯЛО ИДТИ завтракать, а потом надо было зайти к Хану-- к нему имелось какое-то смутное дело.", "Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал читать тот лист, которому ПРЕДСТОЯЛО ПОКИНУТЬ книгу следующим:", "\" Авангарду\" же, как и действующему чемпиону страны магнитогорскому\" Металлургу\", для выхода в финал ПРЕДСТОИТ СДЕЛАТЬ невозможное-- выиграть серию, уступая 0- 2.", "-- Не думаю, что это много, всё-таки в Японию ПРЕДСТОИТ ЕХАТЬ: дорога, гостиница, еда.", "Здесь ему ПРЕДСТОИТ ПРОВЕСТИ корректировку планов проведения находящегося под угрозой срыва эксперимента по переводу Псковской дивизии ВДВ на полностью контрактный принцип комплектования.", "Тот в свою очередь заявил, что« план не ждёт, нужно быстро ехать смотреть стройплощадку, на которой ПРЕДСТОИТ ВОЗВЕСТИ жилой городок для контрактников».", "В частности, ПРЕДСТОИТ ВЫЯСНИТЬ, нет ли среди них граждан Грузии.", "При таком раскладе исход выборов, в соответствии с Конституцией, ПРЕДСТОЯЛО ОПРЕДЕЛИТЬ конгрессу Чили, который при отсутствии явного большинства традиционно отдавал победу тому из кандидатов, кто собрал больше голосов.", "ГИБДД после тщательного изучения материалов дела ПРЕДСТОЯЛО ВЫНЕСТИ решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, установив, что штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд.", "Нам ПРЕДСТОЯЛО ПОСЕТИТЬ Килкенни и провести ночь в Уотерфорде, провинция Лейнстер.", "Кроме того, непосредственно нам ПРЕДСТОИТ РЕШИТЬ очень много вопросов.", "В кратчайшие сроки ПРЕДСТОИТ СОЗДАТЬ единую региональную систему ПВО двух государств, научно-технический задел для этого есть.", "Всего же в этом году нашей стране ПРЕДСТОИТ ЗАПЛАТИТЬ 17, 2 млрд. долларов.", "К тому же времени всем федеральным органам исполнительной власти ПРЕДСТОИТ ПОДГОТОВИТЬ разграничения своих полномочий на правоустанавливающие и контрольно-надзорные функции.", "Их истинную роль в патологии человека ещё ПРЕДСТОИТ ИЗУЧИТЬ, над этим мы работаем.", "Эта работа дала возможность получить некоторое представление о ребятах, которых нам ПРЕДСТОЯЛО ИЗУЧАТЬ, но только потом мы поняли, как приблизительны были эти впечатления.", "Второй важнейший вопрос, который ПРЕДСТОИТ ВЫЯСНИТЬ при рассмотрении почтовых систем денежных переводов в рамках данной статьи, состоит в следующем: насколько эти системы способны стать не только каналом передачи денег от одного лица другому, но и фактором инновационного развития инфраструктуры финансовых рынков стран- отправителей и стран- получателей переводов, а также каковы возможности почтовых систем быть инструментом реализации инвестиционного потенциала, заложенного в денежных переводах мигрантов?", "Но если педагогические возможности новых технологий ещё ПРЕДСТОИТ РАСКРЫТЬ, то появившиеся возможности имитировать процесс обучения оказались безграничными.", "На пересечении образов- символов камелии-- Сусанны-- жены- грешницы рождается та свёрнутая программа, которой, при погружении её в сюжетное пространство романных замыслов, ПРЕДСТОИТ РАЗВЕРНУТЬСЯ( и трансформироваться) в образе Настасьи Филипповны.", "Но нужно иметь в виду, что кроме решения чисто научно-технических задач по обеспечению гарантированной безопасности для окружающей среды и конкурентоспособности с традиционным судоходством, ПРЕДСТОИТ РАЗРАБОТАТЬ международные нормативы, регулирующие создание и эксплуатацию судов с ЯЭУ, организовать инфраструктуру, соответствующую международным стандартам для обслуживания судов с ЯЭУ.", "Однако надо себе ясно представить огромную величину этого пути и те колоссальные трудности, с которыми ПРЕДСТОИТ ВСТРЕТИТЬСЯ.", "Главная задача, которую ПРЕДСТОИТ РЕШИТЬ в ближайшее десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами.", "Мне ПРЕДСТОИТ ПОСЛАТЬ письмо на полуостров, который в XX Столетии назывался Апеннинским.", "Поэтому/ мне кажется/ на сегодняшний день эти проблемы ещё стоят/ и на них ещё ПРЕДСТОИТ ОТВЕТИТЬ в ближайшее время."], "DAT": ["Она испугана той торжественной казнью, которая ПРЕДСТОИТ ЕЙ при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Ворота, в которые ПРЕДСТОЯЛО ЕМУ войти, были украшены поверху рыбьей узорной чешуёй.", "Хотя допинг-пробы-- это ещё не самое неприятное, что ПРЕДСТОИТ ФУТБОЛИСТАМ.", "Но, увы, увидеть свет ПРЕДСТОЯЛО ЕМУ не скоро..."], "NOM": ["И в-четвёртых, стала совсем очевидной страсть любителей дорогих часов к изощрённому эксгибиционизму-- и им ПРЕДСТОИТ ТРУДНЫЙ выбор среди новых моделей с прозрачными крышками, сквозь которые виден корпус- скелетон со сложнейшим механизмом.", "Я думаю, что ПРЕДСТОЯТ СЕРЬЁЗНЫЕ переговоры и с Кириенко.", "И всё же за внешней раскованностью чувствовалось напряжение: после обсуждения маленьких семейных уловок Бушу и Путину ПРЕДСТОЯЛИ ДВА часа переговоров.", "Однако оговорились: работы ПРЕДСТОИТ МНОГО.", "В ТОМ, что выборы в этих регионах не станут увеселительной прогулкой, соратников заверил Ф. Клинцевич из думской фракции\" Единство\":\" Нам ПРЕДСТОИТ СЕРЬЁЗНАЯ работа, я бы даже сказал-- борьба\".", "Все остальные участники экспедиции являются спортивным составом/ т. е. именно им и ПРЕДСТОИТ ОСУЩЕСТВЛЕНИЕ той задачи/ которая входит в программу нашей экспедиции."], "ACC": ["Литературе ещё ПРЕДСТОИТ ИХ открыть, новая реальность ей незнакома-- и во втором акте\" Профессионалов победы\" начинается фантасмагория."], "по + DAT": ["Этот февральский день у москвички Елены Ч. выдался непростым: ПРЕДСТОЯЛО ПО РАБОТЕ съездить по нескольким адресам, а ближе к вечеру-- встретить на Белорусском вокзале родственницу."], "с/со + INST": ["Между тем, судя по всему, разумным обитателям Вселенной ПРЕДСТОИТ СО ВРЕМЕНЕМ заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная станет непригодной для жизни."], "GEN": ["Дело в том/ что много ПРЕДСТОИТ РЕГИОНАЛЬНЫХ выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача."], "в/во + ACC": ["Ну а сейчас немножко о том/ что ПРЕДСТОИТ В БЛИЖАЙШЕЕ время в Иркутске."]}, "2": {"при + LOC": ["Она испугана той торжественной казнью, которая ПРЕДСТОИТ ей ПРИ СТЕЧЕНИИ огромного числа людей, собравшихся требовать её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Второй важнейший вопрос, который ПРЕДСТОИТ выяснить ПРИ РАССМОТРЕНИИ почтовых систем денежных переводов в рамках данной статьи, состоит в следующем: насколько эти системы способны стать не только каналом передачи денег от одного лица другому, но и фактором инновационного развития инфраструктуры финансовых рынков стран- отправителей и стран- получателей переводов, а также каковы возможности почтовых систем быть инструментом реализации инвестиционного потенциала, заложенного в денежных переводах мигрантов?"], "в/во + ACC": ["Главная задача, которую ПРЕДСТОИТ решить В БЛИЖАЙШЕЕ десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами.", "Поэтому/ мне кажется/ на сегодняшний день эти проблемы ещё стоят/ и на них ещё ПРЕДСТОИТ ответить В БЛИЖАЙШЕЕ время."]}, "3": {"среди + GEN": ["И в-четвёртых, стала совсем очевидной страсть любителей дорогих часов к изощрённому эксгибиционизму-- и им ПРЕДСТОИТ трудный выбор СРЕДИ НОВЫХ моделей с прозрачными крышками, сквозь которые виден корпус- скелетон со сложнейшим механизмом."], "в/во + LOC": ["Дорожные корпорации намечено приватизировать к 2005 г., но конкретный порядок и условия реорганизации ПРЕДСТОИТ ещё изучить В ФОРМИРУЕМОМ правительством\" третейском органе\"."], "над + INST": ["Их истинную роль в патологии человека ещё ПРЕДСТОИТ изучить, НАД ЭТИМ мы работаем."], "на + ACC": ["Мне ПРЕДСТОИТ послать письмо НА ПОЛУОСТРОВ, который в XX Столетии назывался Апеннинским."], "в/во + ACC": ["Дело в том/ что много ПРЕДСТОИТ региональных выборов В БЛИЖАЙШИЕ месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача."]}}