{"-3": {}, "-2": {}, "-1": {"ACC": ["А теперь о дискуссии: если Вы очень внимательно ВСЕ ПРОЧЛИ, то должны были уловить, что дискуссия преимущественно мужская.", "Все КНИЖКУ ПРОЧЛИ, и никто мне в лицо не плюнул.", "Поэтому главная проблема для интернет-публикатора-- не\" напечататься\", а сделать так, чтобы ТЕБЯ ПРОЧЛИ.", "Потому что я ВСЕГО ПРОЧЁЛ в своё время полностью.", "А вы вcё-таки ВСЕГО ПРОЧЛИ Достоевского?"], "NOM": ["Потом местная ПОЭТЕССА ПРОЧЛА свои стихи.", "Всё ещё держа в руке провод, Я ПРОЧЁЛ письмо.", "Если б НАТАШКА ПРОЧЛА-- брр!", "Пока ещё оно\" плавало\", в нём не было наполненности чувством, вроде как стержень отсутствовал, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти с восторгом, сияя своими смородиновыми глазами, ОН ПРОЧЁЛ законченное поэтическое создание:", "Буквально три дня назад Я ПРОЧЛА сообщение в РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм."], "DAT": ["Я же говорю, писем вокруг полно-- было бы КОМУ ПРОЧЕСТЬ."], "GEN": ["Пусть из 10 ТЫСЯЧ ПРОЧТУТ 5/ пусть 3 тысячи из них окажутся полными идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 человек прочтут и поймут/ я буду счастлив.", "Пусть из 10 тысяч прочтут 5/ пусть 3 тысячи из них окажутся полными идиотами/ как нам тут живописал Гопман/ но если хотя бы 500 ЧЕЛОВЕК ПРОЧТУТ и поймут/ я буду счастлив."]}, "0": {}, "1": {"ACC": ["Я ПРОЧЛА КНИГУ, когда понятия не имела, кто такой Санаев, кто такая Санаева, что отчим автора-- Ролан Быков и что прототипы героев-- родные автора.", "Теперь обязательно ПРОЧТУ КНИГУ, они обычно интереснее.", "Потом местная поэтесса ПРОЧЛА СВОИ стихи.", "Всё ещё держа в руке провод, я ПРОЧЁЛ ПИСЬМО.", "Я, как ПРОЧЁЛ ЕГО, так залез от страха под одеяло, на часах было двенадцать, и я до утра чуть не задохся\".", "-- ПРОЧТИ КУСОЧЕК, а?", "Ты ПРОЧТИ САМУЮ последнюю строчку.", "Дарование ПРОЧЛО ЗАПИСОЧКУ и лукаво улыбнулось, ну просто Эдита Пьеха.", "Пожалуйста, ПРОЧТИТЕ ЭТО письмо.", "Пока ещё оно\" плавало\", в нём не было наполненности чувством, вроде как стержень отсутствовал, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти с восторгом, сияя своими смородиновыми глазами, он ПРОЧЁЛ ЗАКОНЧЕННОЕ поэтическое создание:", "Теперь, когда публика насытилась напевом Высоцкого и сделалось возможно ПРОЧЕСТЬ ЕГО всего, приумолкли восторженные вопли о страдальце- гении.", "\" Лет десять назад,-- пишет Е. Н. Панов,-- меня пригласили ПРОЧЕСТЬ ЛЕКЦИЮ о социальном поведении животных в одном из биологических институтов Москвы.", "Я полагаю, что если бы избиратель\" Единой России\" и любой другой избиратель, у которого есть время читать партийные программы, ПРОЧЁЛ ДОКУМЕНТЫ партии власти, то у него сложилось бы весьма скептическое впечатление об этой организации.", "Откроем, например, традиционный раздел\" Звуки речи и буквы\" в школьном учебнике русского языка и постараемся ПРОЧЕСТЬ ЕГО внимательно.", "Умей они понимать смысл наших тайных значков-- букв, им всё равно никогда бы не удалось ПРОЧЕСТЬ НАШ журнал.", "Пусть иной фильм только сюжетный, но всё же кто-то обратит на Достоевского внимание и, может быть, ПРОЧТЁТ ЕГО.", "Буквально три дня назад я ПРОЧЛА СООБЩЕНИЕ в РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ ПРОЧЕСТЬ ТО- то/ решать такие-то задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "А вы вcё-таки всего ПРОЧЛИ ДОСТОЕВСКОГО?"], "DAT": ["И Коля омытым голосом, озареньем сочинителя счастливый, ПРОЧЁЛ НАМ воздушно-лёгкие, непознанной одухотворённые далью, тайной рождения веющие строки.", "Ну-ка ПРОЧТИ МНЕ страницу/ которая лентой заложена."], "на + LOC": ["Я ПРОЧЁЛ НА РАСПИСАНИИ названия пристаней, и мне понравилось слово\" Низьма\"."], "в/во + LOC": ["ПРОЧЛИ В ШКОЛЕ и всё/ да?"], "в/во + ACC": ["Потому что я всего ПРОЧЁЛ В СВОЁ время полностью."]}, "2": {"о/об + LOC": ["\" Лет десять назад,-- пишет Е. Н. Панов,-- меня пригласили ПРОЧЕСТЬ лекцию О СОЦИАЛЬНОМ поведении животных в одном из биологических институтов Москвы."], "в/во + LOC": ["Буквально три дня назад я ПРОЧЛА сообщение В РБК по поводу того/ что китайское правительство ввело для иностранных участников обязательное использование антивирусных программ производства конкретных китайских фирм."]}, "3": {"по + DAT": ["По-видимому, был сражен тем, что я мог ПРОЧЕСТЬ его глупости ПО ПОВОДУ А. и О."]}}