{"-3": {"без + GEN": ["Лёва весь, БЕЗ ОСТАТКА будет ПРИНАДЛЕЖАТЬ искусству."], "в/во + LOC": ["К раннему средневековью В ПСКОВСКО-ИЛЬМЕНСКОМ крае ПРИНАДЛЕЖАТ культуры псковских длинных курганов( кривичи псковские) и древности узменского типа( словене ильменские), в Полоцком Подвинье и Смоленском Поднепровье-- тушемлинская культура( будущие смоленско-полоцкие кривичи), в междуречье Волги и Клязьмы-- мерянская культура[ 27]."], "из + GEN": ["Одно ИЗ ТАКИХ пророчеств ПРИНАДЛЕЖИТ знаменитому писателю Эдгару По."], "к + DAT": ["К КОМПЕТЕНЦИИ психологии ПРИНАДЛЕЖИТ и рассмотрение фактора обученности( см., напр., ЗпОМ, I, 1 и 112)."], "на + ACC": ["По-видимому, ответ НА ЭТОТ вопрос ПРИНАДЛЕЖИТ компетенции не математики, а философии."]}, "-2": {"по + DAT": ["Проблема целостного восприятия или, точнее, целостности восприятия ПО ПРАВУ ПРИНАДЛЕЖИТ гештальтпсихологии в лице таких её выдающихся представителей, как М. Вертгеймер, В. Келер, К. Коффка, К. Левин и другие."], "в/во + LOC": ["Огромная роль В ЭТОМ ПРИНАДЛЕЖИТ сотрудничеству и взаимопроникновению банковского и почтового дела.", "А вообще многие люди В РОССИИ ПРИНАДЛЕЖАТ к среднему классу?"], "к + DAT": ["К НИМ ПРИНАДЛЕЖАТ, в частности, задачи из комбинаторики.", "Вот Володя Тихомиров К НИМ ПРИНАДЛЕЖАЛ/ Игорь Журбенко/ Ильдар Ибрагимов/ такой есть у меня друг в Ленинграде."], "вокруг + GEN": ["И не только здесь, в черновых тетрадях Достоевского, а и вообще в философских разборках ВОКРУГ ПУШКИНА ПРИНАДЛЕЖИТ им такая роль, работают эти формы."]}, "-1": {"NOM": ["Но, хотя физически Бунин скончался в Грассе, морально ОН ПРИНАДЛЕЖИТ России.", "Когда-то МЕСТЕЧКО ПРИНАДЛЕЖАЛО персам.", "Не приписывайте себе чужих заслуг-- ОНИ ПРИНАДЛЕЖАТ времени.", "При этом как-то забывалось, что ДРАГОЦЕННОСТЬ ПРИНАДЛЕЖИТ Нюре.", "Неторопливо собрала ноты, сдержанно поклонилась и указала рукой на Лёву: дескать, главная ЗАСЛУГА ПРИНАДЛЕЖИТ ему!", "Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, ЧТО ПРИНАДЛЕЖИТ тебе по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "Давным-давно ОН ПРИНАДЛЕЖАЛ какому-то\" почтовому ящику\", а на заре перестройки был продан ИЧП\" Радуга\".", "Все СУДА ПРИНАДЛЕЖАЛИ пароходствам, и они за них несли полную ответственность.", "Ушли те, КТО ПРИНАДЛЕЖАЛ к ельцинской элите: глава ФСНП Фрадков, глава погранслужбы Тоцкий и Владимир Матюхин, назначенный главой ФАПСИ ещё в мае 99-го.", "Поскольку в парламенте, где БОЛЬШИНСТВО ПРИНАДЛЕЖИТ партии, официально представляющей единую неделимую нацию и мыслящей выражение национальных интересов своей основной и в сущности единственной партийной задачей, в таком парламенте политическая полемика невозможна в принципе.", "Конечно, люди такой термин не употребляют, да и сами социологи о типах идентификации много спорят, но суть ясна: примерно 70 процентов граждан, называя себя православными, имеют в виду, что ОНИ ПРИНАДЛЕЖАТ к определённой традиции.", "Ещё Коперник остерегался\" приписать небесным телам то, ЧТО ПРИНАДЛЕЖИТ Земле\", и о том же напоминал Кеплеру его учитель Местлин, познакомивший его с гелиоцентрической системой.", "Олигархи сделали свои миллионы и миллиарды на природных ресурсах, КОТОРЫЕ ПРИНАДЛЕЖАЛИ государству.", "Но, во-первых, мы знаем, кому эти ВЕЩИ ПРИНАДЛЕЖАТ, а во-вторых, можно заранее установить, что эти обмены реализуются путём последовательных встреч главного героя с\" нужными людьми\".", "И все евреи по пути присоединялись к ним, и стала у них великая армия, и они послали к греческому императору, и сказали ему, что эта ЗЕМЛЯ ПРИНАДЛЕЖИТ им по наследству их праотца Авраама\".", "Открытие ЭТО ПРИНАДЛЕЖИТ основоположнику научного социализма Марксу.", "Чёрное МОРЕ ПРИНАДЛЕЖИТ к числу незамерзающих морей.", "Сильное СЛОВО ПРИНАДЛЕЖИТ герою- отроку, он принёс его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "Вот тезис и вот картина творчества, в которой главная РОЛЬ ПРИНАДЛЕЖИТ этим формам единственного и множественного числа, выступающим в этом контексте в качестве знаков двух коренных миропониманий-- христианского и языческого.", "Вспомогательная РОЛЬ ПРИНАДЛЕЖИТ и ономастике.", "Возвратившись в свою эпоху, Элнис и сопровождавший его проводник обнаруживают, что действительность, которой ОНИ ПРИНАДЛЕЖАЛИ, катастрофическим образом изменилась...", "Эти ПОСЛЕДНИЕ ПРИНАДЛЕЖАТ бытию( миру материальному):\" Образ( картина) есть факт\"( ЛФТ, 2. 141)\" Знак- предложение есть факт\"( ЛФТ, 3. 14).", "При социализме у нас все идеи/ мысли/ все открытия и РАЦПРЕДЛОЖЕНИЯ ПРИНАДЛЕЖАЛИ кому?", "Так ТЕХНИКУМ ПРИНАДЛЕЖАЛ к разряду тяжёлой промышленности.", "А КВАРТИРА ПРИНАДЛЕЖАЛА дяде?", "Модератор: Мы уже говорили/ что получение высшего образования/ и даже не одного не говорит о том/ что ЧЕЛОВЕК ПРИНАДЛЕЖИТ науке.", "- Нет/ я говорю не о частных предприятиях медиков/ а о больницах/ КОТОРЫЕ ПРИНАДЛЕЖАТ бюджетной сфере."], "DAT": ["А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, КОМУ ПРИНАДЛЕЖИТ власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "И именно ИМ ПРИНАДЛЕЖИТ главное австралийское достижение в борьбе с американским монстром: Николя Эскюде умудрился выиграть у него целый сет.", "Агентство R/ GA, входящее в Interpublic Group of Cos, работает с Nike уже более двух лет, и именно ЕМУ ПРИНАДЛЕЖИТ заслуга успешного продвижения мирового лидера по производству кроссовок в Интернете, включая создание главного сайта Nike. com, а также таких ресурсов, как NikeBasketball, NikeGoddess, NikeLab, NikeRunning и NikeSoccer.", "Его ПЕРУ ПРИНАДЛЕЖАТ многочисленные труды по идеологии, которые были оценены на самом нацистском верху.", "Вот к таким редким ИСКЛЮЧЕНИЯМ ПРИНАДЛЕЖАЛ секретарь Вологодского обкома, ныне уже покойный, Анатолий Семёнович Дрыгин.", "Он же, оказывается, ввёл в обиход слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не говоря уже о том, что ЕМУ ПРИНАДЛЕЖАТ первые количественные законы астрономии.", "Акции испанской фирмы\" Pharma\", КОТОРОЙ ПРИНАДЛЕЖАТ права на это лекарство, в кратчайший срок выросли в цене втрое.", "Сегодня ГОСУДАРСТВУ ПРИНАДЛЕЖИТ 69% акций Deutsche Post, остальные находятся в частных руках( Deutsche Post в 1998 г. выкупила у государства 100% акций Postbank и теперь собирается продать его за 5 млрд. евро).", "\" Социальная критика\", содержащаяся в\" Элуцидарии\",-- исключительно морально-нравоучительного свойства: малым и ПРОСТЫМ ПРИНАДЛЕЖИТ царство небесное, земные же власти, подчас служащие диаволу, тем не менее незыблемы, и им надлежит повиноваться.", "Достоевский-- созидатель полифонического романа, и мне кажется, что полифоническому РОМАНУ ПРИНАДЛЕЖИТ будущее.", "С. С. АВЕРИНЦЕВУ ПРИНАДЛЕЖИТ замечание, записанное за ним М. Л. Гаспаровым:\" Пушкин стоит на переломе отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "Кажется, при возрастающем внимании к Пушкину в мировой филологии, всё же она ещё недостаточно отдаёт себе отчёт в том факте, что ПУШКИНУ ПРИНАДЛЕЖИТ вот такое центральное положение в европейской культурной истории, а не только почётное место в русской литературе.", "И тут ВИТГЕНШТЕЙНУ ПРИНАДЛЕЖИТ видное место в мировой философии.", "Заводы частному ЛИЦУ ПРИНАДЛЕЖАТ/ одному человеку!"], "GEN": ["Многие успешно работающие предприятия среднего КЛАССА ПРИНАДЛЕЖАТ тем же\" олигархам\" или другим представителям крупного капитала.", "Точной информацией о том, кому и сколько процентов АКЦИЙ ПРИНАДЛЕЖИТ, я не владею.", "Руководимому Ковшом Саратовскому городскому общественному благотворительному Фонду социального РАЗВИТИЯ ПРИНАДЛЕЖАТ 3 рынка.", "То есть 20% ИЗБИРАТЕЛЕЙ ПРИНАДЛЕЖАТ к категории собственников.", "В рамках второго этапа реформы почтовой системы Германии почтовое ведомство( Deutsche Post), почтовый банк( Postbank) и телекоммуникационная компания были преобразованы в акционерные общества, всё акции КОТОРЫХ ПРИНАДЛЕЖАЛИ государству.", "4086, 24% его АКЦИЙ ПРИНАДЛЕЖАТ ALICO/ CEH Balkan Holdings Limited, основанной American International Group Inc.", "Наибольший вклад в общее содержание неорганического АЗОТА ПРИНАДЛЕЖИТ азоту аммонийному.", "5.... перу Данте АЛИГЬЕРИ ПРИНАДЛЕЖИТ труд под названием\" Божественная комедия\"?", "Мы рассуждали так: если наше предположение правильно, то тогда среди испытуемых, родной язык КОТОРЫХ ПРИНАДЛЕЖИТ к тональным языкам( т. е. таким, в которых смыслоразличительную функцию имеют и чисто тональные элементы), не может быть тонально глухих, ведь овладение родным языком должно одновременно формировать у них также и тональный слух.", "Все прочие толкования этих трех терминов, а также упоминание четвёртой стадии РЕЧИ ПРИНАДЛЕЖАТ уже перу его комментатора Харивришабхи, возможная идентичность которого самому Бхартрихари ставится под сомнение многими современными учёными.", "К этой части главной последовательности ЗВЁЗД ПРИНАДЛЕЖИТ и Солнце.", "Одно из таких ПРОРОЧЕСТВ ПРИНАДЛЕЖИТ знаменитому писателю Эдгару По.", "К компетенции ПСИХОЛОГИИ ПРИНАДЛЕЖИТ и рассмотрение фактора обученности( см., напр., ЗпОМ, I, 1 и 112)."], "LOC": ["К раннему средневековью в Псковско-Ильменском КРАЕ ПРИНАДЛЕЖАТ культуры псковских длинных курганов( кривичи псковские) и древности узменского типа( словене ильменские), в Полоцком Подвинье и Смоленском Поднепровье-- тушемлинская культура( будущие смоленско-полоцкие кривичи), в междуречье Волги и Клязьмы-- мерянская культура[ 27]."], "ACC": ["По-видимому, ответ на этот ВОПРОС ПРИНАДЛЕЖИТ компетенции не математики, а философии."]}, "0": {}, "1": {"DAT": ["Без риска в этой профессии никак, люди играют по обе стороны, придерживаясь одной, они не ПРИНАДЛЕЖАТ СЕБЕ.", "Твоя единственная жизнь, столь ясная, понятная, родная,-- будет ПРИНАДЛЕЖАТЬ ДРУГОМУ человеку?", "Но, хотя физически Бунин скончался в Грассе, морально он ПРИНАДЛЕЖИТ РОССИИ.", "Когда-то местечко ПРИНАДЛЕЖАЛО ПЕРСАМ.", "Не приписывайте себе чужих заслуг-- они ПРИНАДЛЕЖАТ ВРЕМЕНИ.", "При этом как-то забывалось, что драгоценность ПРИНАДЛЕЖИТ НЮРЕ.", "Лёва весь, без остатка будет ПРИНАДЛЕЖАТЬ ИСКУССТВУ.", "Неторопливо собрала ноты, сдержанно поклонилась и указала рукой на Лёву: дескать, главная заслуга ПРИНАДЛЕЖИТ ЕМУ!", "Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что ПРИНАДЛЕЖИТ ТЕБЕ по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "Много веков назад судили в Греции гетеру Фрину, обвинение было нешуточным-- кощунство, то есть похлеще нынешней 58-й УК РСФСР, адвокатом же выступал некто Гиперид, применивший неслыханный( скорее-- невиданный!) приём-- обнажил перед судьями грудь своей подзащитной в доказательство того, что столь благородные формы не могут ПРИНАДЛЕЖАТЬ ЖЕНЩИНЕ со злым, направленным на осквернение Олимпа умыслом.\" Вот!", "Давным-давно он ПРИНАДЛЕЖАЛ КАКОМУ-ТО\" почтовому ящику\", а на заре перестройки был продан ИЧП\" Радуга\".", "Все суда ПРИНАДЛЕЖАЛИ ПАРОХОДСТВАМ, и они за них несли полную ответственность.", "Этот особняк знаменит тем, что ПРИНАДЛЕЖАЛ ТЁТКЕ Леннона Мими, и именно здесь, начиная с пятилетнего возраста, жил будущий великий музыкант после того, как развелись его родители.", "Многие успешно работающие предприятия среднего класса ПРИНАДЛЕЖАТ ТЕМ же\" олигархам\" или другим представителям крупного капитала.", "34% акций находятся у компании\" Базовый элемент\", 19, 9% ПРИНАДЛЕЖАТ ООО ТК\" Лотос\", 10% имеет ОАО\" Холдинговая компания\" АВИАКОР\", 4, 4%-- ООО\" Авиаресурс\".", "Зиммель полагает, что ценность не ПРИНАДЛЕЖИТ САМИМ вещам в качестве их непосредственного качества[ 2], а является суждением, выносимым субъектом об объекте.", "Поскольку в парламенте, где большинство ПРИНАДЛЕЖИТ ПАРТИИ, официально представляющей единую неделимую нацию и мыслящей выражение национальных интересов своей основной и в сущности единственной партийной задачей, в таком парламенте политическая полемика невозможна в принципе.", "Ещё Коперник остерегался\" приписать небесным телам то, что ПРИНАДЛЕЖИТ ЗЕМЛЕ\", и о том же напоминал Кеплеру его учитель Местлин, познакомивший его с гелиоцентрической системой.", "Олигархи сделали свои миллионы и миллиарды на природных ресурсах, которые ПРИНАДЛЕЖАЛИ ГОСУДАРСТВУ.", "Он ПРИНАДЛЕЖИТ МИРУ\",-- говорила М. Кюри-Склодовская, отказавшись от патентования технологии получения радия( открытие помогло лечить безнадёжно больных от раковых опухолей, но стоило жизни самому исследователю).", "Проблема целостного восприятия или, точнее, целостности восприятия по праву ПРИНАДЛЕЖИТ ГЕШТАЛЬТПСИХОЛОГИИ в лице таких её выдающихся представителей, как М. Вертгеймер, В. Келер, К. Коффка, К. Левин и другие.", "Огромная роль в этом ПРИНАДЛЕЖИТ СОТРУДНИЧЕСТВУ и взаимопроникновению банковского и почтового дела.", "В рамках второго этапа реформы почтовой системы Германии почтовое ведомство( Deutsche Post), почтовый банк( Postbank) и телекоммуникационная компания были преобразованы в акционерные общества, всё акции которых ПРИНАДЛЕЖАЛИ ГОСУДАРСТВУ.", "Для республики характерны многие формы существования водных объектов, по которым проведены оценки( реки, озёра, подземные воды, пруды, водохранилища, болота и т. д.). Особое место в водно-ресурсном потенциале, безусловно, ПРИНАДЛЕЖИТ ОЗЕРУ Байкал.", "Наибольший вклад в общее содержание неорганического азота ПРИНАДЛЕЖИТ АЗОТУ аммонийному.", "И все евреи по пути присоединялись к ним, и стала у них великая армия, и они послали к греческому императору, и сказали ему, что эта земля ПРИНАДЛЕЖИТ ИМ по наследству их праотца Авраама\".", "Открытие это ПРИНАДЛЕЖИТ ОСНОВОПОЛОЖНИКУ научного социализма Марксу.", "С этим связана его существенная черта: символ никогда не ПРИНАДЛЕЖИТ КАКОМУ-ЛИБО одному синхронному срезу культуры-- он всегда пронзает этот срез по вертикали, приходя из прошлого и уходя в будущее.", "Симптоматология ПРИНАДЛЕЖИТ СФЕРЕ семиотики( давнее название симптоматологии--\" медицинская семиотика\").", "Отрывки эти, выбранные нами почти наугад, ПРИНАДЛЕЖАТ РЕЧАМ разных персонажей и самого повествователя, однако все они характеризуются одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять невозможность подобрать точное для них название.", "Сильное слово ПРИНАДЛЕЖИТ ГЕРОЮ- отроку, он принёс его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "Вот тезис и вот картина творчества, в которой главная роль ПРИНАДЛЕЖИТ ЭТИМ формам единственного и множественного числа, выступающим в этом контексте в качестве знаков двух коренных миропониманий-- христианского и языческого.", "И не только здесь, в черновых тетрадях Достоевского, а и вообще в философских разборках вокруг Пушкина ПРИНАДЛЕЖИТ ИМ такая роль, работают эти формы.", "И ведущая роль здесь ПРИНАДЛЕЖИТ ИГРЕ.", "Одно из таких пророчеств ПРИНАДЛЕЖИТ ЗНАМЕНИТОМУ писателю Эдгару По.", "Эти последние ПРИНАДЛЕЖАТ БЫТИЮ( миру материальному):\" Образ( картина) есть факт\"( ЛФТ, 2. 141)\" Знак- предложение есть факт\"( ЛФТ, 3. 14).", "По-видимому, ответ на этот вопрос ПРИНАДЛЕЖИТ КОМПЕТЕНЦИИ не математики, а философии.", "При социализме у нас все идеи/ мысли/ все открытия и рацпредложения ПРИНАДЛЕЖАЛИ КОМУ?", "Мы говорим о том/ что интеллектуальная собственность/ изобретения и открытия человеком сделанные/ ПРИНАДЛЕЖАТ САМОМУ человеку и ни в коем случае не могут принадлежать государству.", "Мы говорим о том/ что интеллектуальная собственность/ изобретения и открытия человеком сделанные/ принадлежат самому человеку и ни в коем случае не могут ПРИНАДЛЕЖАТЬ ГОСУДАРСТВУ.", "Поэтому это естественно будет частичная собственность государства/ то есть на вложенные деньги государством/ также на вложенные деньги бизнесом будут ПРИНАДЛЕЖАТЬ ЭТОМУ бизнесу.", "А квартира ПРИНАДЛЕЖАЛА ДЯДЕ?", "Модератор: Мы уже говорили/ что получение высшего образования/ и даже не одного не говорит о том/ что человек ПРИНАДЛЕЖИТ НАУКЕ.", "- Нет/ я говорю не о частных предприятиях медиков/ а о больницах/ которые ПРИНАДЛЕЖАТ БЮДЖЕТНОЙ сфере."], "к + DAT": ["Я не ПРИНАДЛЕЖУ К ИДИОТИЧЕСКИМ ревнивцам.", "Канада ПРИНАДЛЕЖИТ К ЧИСЛУ старейших федераций мира наряду с Соединёнными Штатами и рядом латиноамериканских государств.", "Барайнски ПРИНАДЛЕЖИТ К ЭЛИТЕ молодого поколения немецких музыкантов и считается одной из главных надежд национальной вокальной школы, гласил он.", "В НСДАП вступил 1 мая 1930 года, партбилет N 237435-- то есть ПРИНАДЛЕЖАЛ К КОГОРТЕ гитлеровских\" старых борцов\".", "То есть 20% избирателей ПРИНАДЛЕЖАТ К КАТЕГОРИИ собственников.", "Ушли те, кто ПРИНАДЛЕЖАЛ К ЕЛЬЦИНСКОЙ элите: глава ФСНП Фрадков, глава погранслужбы Тоцкий и Владимир Матюхин, назначенный главой ФАПСИ ещё в мае 99-го.", "Конечно, люди такой термин не употребляют, да и сами социологи о типах идентификации много спорят, но суть ясна: примерно 70 процентов граждан, называя себя православными, имеют в виду, что они ПРИНАДЛЕЖАТ К ОПРЕДЕЛЁННОЙ традиции.", "Тем самым они выходят за рамки самозанятости в её представленной выше интерпретации( хотя и ПРИНАДЛЕЖАТ К НЕЙ при более широком понимании самозанятости, которое включает в себя и малое предпринимательство).", "Гонорий, оставивший около 40 трактатов богословского и исторического содержания, не ПРИНАДЛЕЖАЛ К ЧИСЛУ крупных мыслителей своего времени и не внёс заметного вклада в развитие теологии.", "Мы рассуждали так: если наше предположение правильно, то тогда среди испытуемых, родной язык которых ПРИНАДЛЕЖИТ К ТОНАЛЬНЫМ языкам( т. е. таким, в которых смыслоразличительную функцию имеют и чисто тональные элементы), не может быть тонально глухих, ведь овладение родным языком должно одновременно формировать у них также и тональный слух.", "Чёрное море ПРИНАДЛЕЖИТ К ЧИСЛУ незамерзающих морей.", "Так техникум ПРИНАДЛЕЖАЛ К РАЗРЯДУ тяжёлой промышленности.", "Я- то вcё-таки ПРИНАДЛЕЖУ К УЧЁНЫМ старого типа/ но возможно/ что будут найдены какие-то новые пути для коллективной работы/ с умением какую-нибудь проблему делить на части/ выполнять её по кусочкам.", "И тот и другой может совершенно одинаково ПРИНАДЛЕЖАТЬ К КЛАССУ?", "А вообще многие люди в России ПРИНАДЛЕЖАТ К СРЕДНЕМУ классу?"], "NOM": ["А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому ПРИНАДЛЕЖИТ ВЛАСТЬ в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "И именно им ПРИНАДЛЕЖИТ ГЛАВНОЕ австралийское достижение в борьбе с американским монстром: Николя Эскюде умудрился выиграть у него целый сет.", "Агентство R/ GA, входящее в Interpublic Group of Cos, работает с Nike уже более двух лет, и именно ему ПРИНАДЛЕЖИТ ЗАСЛУГА успешного продвижения мирового лидера по производству кроссовок в Интернете, включая создание главного сайта Nike. com, а также таких ресурсов, как NikeBasketball, NikeGoddess, NikeLab, NikeRunning и NikeSoccer.", "Его перу ПРИНАДЛЕЖАТ МНОГОЧИСЛЕННЫЕ труды по идеологии, которые были оценены на самом нацистском верху.", "Вот к таким редким исключениям ПРИНАДЛЕЖАЛ СЕКРЕТАРЬ Вологодского обкома, ныне уже покойный, Анатолий Семёнович Дрыгин.", "Он же, оказывается, ввёл в обиход слово\" инерция\", отличающее нашу физику от всей прежней, а заодно и физическое понятие энергии, не говоря уже о том, что ему ПРИНАДЛЕЖАТ ПЕРВЫЕ количественные законы астрономии.", "Акции испанской фирмы\" Pharma\", которой ПРИНАДЛЕЖАТ ПРАВА на это лекарство, в кратчайший срок выросли в цене втрое.", "Водорослям ПРИНАДЛЕЖИТ ВЕДУЩАЯ роль при биоиндикации изменения состояния экосистемы в результате эвтрофирования водного объекта. При эвтрофировании водного объекта и соответствующем ухудшении качества воды сукцессия видового состава особенно отчётливо проявляется в сообществе фитопланктона.", "\" Социальная критика\", содержащаяся в\" Элуцидарии\",-- исключительно морально-нравоучительного свойства: малым и простым ПРИНАДЛЕЖИТ ЦАРСТВО небесное, земные же власти, подчас служащие диаволу, тем не менее незыблемы, и им надлежит повиноваться.", "На Страшном суде, пишет он, господу будет ПРИНАДЛЕЖАТЬ РОЛЬ судии, диавол выполнит функции обвинителя, а человек-- обвиняемого.", "5.... перу Данте Алигьери ПРИНАДЛЕЖИТ ТРУД под названием\" Божественная комедия\"?", "Достоевский-- созидатель полифонического романа, и мне кажется, что полифоническому роману ПРИНАДЛЕЖИТ БУДУЩЕЕ.", "С. С. Аверинцеву ПРИНАДЛЕЖИТ ЗАМЕЧАНИЕ, записанное за ним М. Л. Гаспаровым:\" Пушкин стоит на переломе отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "К раннему средневековью в Псковско-Ильменском крае ПРИНАДЛЕЖАТ КУЛЬТУРЫ псковских длинных курганов( кривичи псковские) и древности узменского типа( словене ильменские), в Полоцком Подвинье и Смоленском Поднепровье-- тушемлинская культура( будущие смоленско-полоцкие кривичи), в междуречье Волги и Клязьмы-- мерянская культура[ 27].", "И тут Витгенштейну ПРИНАДЛЕЖИТ ВИДНОЕ место в мировой философии.", "Ему же ПРИНАДЛЕЖИТ КАВЕР-ВЕРСИЯ песни\" Искала\"- со словами\" Ты искала меня\"/ Земфира запретила\" Ленинграду\" включать её в альбом."]}, "2": {"в/во + LOC": ["А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому ПРИНАДЛЕЖИТ власть В ГОРОДЕ, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это свидетельствует о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Проблема целостного восприятия или, точнее, целостности восприятия по праву ПРИНАДЛЕЖИТ гештальтпсихологии В ЛИЦЕ таких её выдающихся представителей, как М. Вертгеймер, В. Келер, К. Коффка, К. Левин и другие.", "К ним ПРИНАДЛЕЖАТ, В ЧАСТНОСТИ, задачи из комбинаторики."], "с/со + INST": ["Много веков назад судили в Греции гетеру Фрину, обвинение было нешуточным-- кощунство, то есть похлеще нынешней 58-й УК РСФСР, адвокатом же выступал некто Гиперид, применивший неслыханный( скорее-- невиданный!) приём-- обнажил перед судьями грудь своей подзащитной в доказательство того, что столь благородные формы не могут ПРИНАДЛЕЖАТЬ женщине СО ЗЛЫМ, направленным на осквернение Олимпа умыслом.\" Вот!"], "к + DAT": ["Не интеллигенты были и те, кто становился на колени перед народом или рабочим классом, не ПРИНАДЛЕЖА ни К ТОМУ, ни к другому."], "на + ACC": ["Акции испанской фирмы\" Pharma\", которой ПРИНАДЛЕЖАТ права НА ЭТО лекарство, в кратчайший срок выросли в цене втрое."], "по + DAT": ["И все евреи по пути присоединялись к ним, и стала у них великая армия, и они послали к греческому императору, и сказали ему, что эта земля ПРИНАДЛЕЖИТ им ПО НАСЛЕДСТВУ их праотца Авраама\"."], "под + INST": ["5.... перу Данте Алигьери ПРИНАДЛЕЖИТ труд ПОД НАЗВАНИЕМ\" Божественная комедия\"?"]}, "3": {"по + DAT": ["Его перу ПРИНАДЛЕЖАТ многочисленные труды ПО ИДЕОЛОГИИ, которые были оценены на самом нацистском верху."], "в/во + LOC": ["Зиммель полагает, что ценность не ПРИНАДЛЕЖИТ самим вещам В КАЧЕСТВЕ их непосредственного качества[ 2], а является суждением, выносимым субъектом об объекте.", "И тут Витгенштейну ПРИНАДЛЕЖИТ видное место В МИРОВОЙ философии."], "при + LOC": ["Водорослям ПРИНАДЛЕЖИТ ведущая роль ПРИ БИОИНДИКАЦИИ изменения состояния экосистемы в результате эвтрофирования водного объекта. При эвтрофировании водного объекта и соответствующем ухудшении качества воды сукцессия видового состава особенно отчётливо проявляется в сообществе фитопланктона."]}}