{"-3": {"о/об + LOC": ["Родителям нужно постоянно помнить ОБ ЭТОМ, ПРЕВРАЩАЯ квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности управлять детьми."]}, "-2": {"в/во + ACC": ["На сваях/ очень удобные/ естественно/ на замороженных сваях/ они уже не оттаивают/ а это делается так/ сверлится тундра/ есть специальные машины/ которые сверлят тундру/ потом забивается труба железная/ затем опять же аппарат вводим туда/ он замораживает там озон и ещё что-то такое/ я не знаю/ ну/ короче/ замораживает в этой трубе/ В ЛЁД ПРЕВРАЩАЕТ/ в общем/ окружающую среду/ затем в этот лёд вбивают сваю/ трубу/ естественно/ вот на этих сваях и здание всё держится."]}, "-1": {"NOM": ["-- ОНИ ПРЕВРАЩАЮТ в свои жертвы тех, ради которых хотят всем на свете пожертвовать.", "Между тем\" многоуважаемый шкаф\" лет тридцать простоял в меблированных комнатах\" Лиссабон\" на 3-й Пушкарной улице, потом в помещении губпросвета у Очного моста, потом в городской военной комендатуре, то есть отродясь в нём ничегошеньки не держали, кроме исходящих и одежды, побитой молью, но тем более изумительна способность к такому самовнушению, КОТОРОЕ ПРЕВРАЩАЕТ в святыню мещанский шкаф.", "Дело в том, что часы Z имеют микрогенератор, КОТОРЫЙ ПРЕВРАЩАЕТ кинетическую энергию от движений запястья в электрическую для хода часов.", "ХОРОШАЯ БЕНЗОПИЛА НЕ ПРОСТО ЭКОНОМИТ МЫШЕЧНУЮ ЭНЕРГИЮ, ОНА ПРЕВРАЩАЕТ РУТИННУЮ МУЖСКУЮ ОБЯЗАННОСТЬ В МУЖСКУЮ ПОТЕХУ.", "Во всяком случае, для тех, у кого есть счастливый ДАР ПРЕВРАЩАТЬ словесное утильсырьё в зеркальную амальгаму.", "Вот ЧТО ПРЕВРАЩАЕТ малопритязательный полуостров в курорт мирового значения."]}, "0": {}, "1": {"в/во + ACC": ["-- Они ПРЕВРАЩАЮТ В СВОИ жертвы тех, ради которых хотят всем на свете пожертвовать.", "Марек и держал эту безвкусную красно-белую ноту: над африканским загаром дымились ярко-белые кудрявые волосы, а вместо пошлого красного халата с белым ватным воротником был закинут вокруг шеи шерстяной шарф глубокого кровяного цвета и того высочайшего качества, которое материальные ценности почти ПРЕВРАЩАЕТ В ДУХОВНЫЕ.", "Между тем\" многоуважаемый шкаф\" лет тридцать простоял в меблированных комнатах\" Лиссабон\" на 3-й Пушкарной улице, потом в помещении губпросвета у Очного моста, потом в городской военной комендатуре, то есть отродясь в нём ничегошеньки не держали, кроме исходящих и одежды, побитой молью, но тем более изумительна способность к такому самовнушению, которое ПРЕВРАЩАЕТ В СВЯТЫНЮ мещанский шкаф.", "Он уже готов/ в том смысле/ что его можно использовать/ например/ для быстрого прохождения стадии понимания и это понимание уже ПРЕВРАЩАТЬ В ДЕЙСТВИЕ."], "ACC": ["По этой манере затыкать рты и ПРЕВРАЩАТЬ ДИСПУТ в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "Им всё известно про эту жизнь, но они идут дальше по коридору, из сортира в купе и из тамбура в ресторан, понемногу ПРЕВРАЩАЯ СЕГОДНЯ в очередное вчера, и думают, что есть такой Бог, который их за это вознаградит или накажет.", "Дело в том, что часы Z имеют микрогенератор, который ПРЕВРАЩАЕТ КИНЕТИЧЕСКУЮ энергию от движений запястья в электрическую для хода часов.", "ХОРОШАЯ БЕНЗОПИЛА НЕ ПРОСТО ЭКОНОМИТ МЫШЕЧНУЮ ЭНЕРГИЮ, ОНА ПРЕВРАЩАЕТ РУТИННУЮ МУЖСКУЮ ОБЯЗАННОСТЬ В МУЖСКУЮ ПОТЕХУ.", "Во всяком случае, для тех, у кого есть счастливый дар ПРЕВРАЩАТЬ СЛОВЕСНОЕ утильсырьё в зеркальную амальгаму.", "На то, что мускулистые темнокожие сёстры Уильямс губят саму суть женского тенниса, ПРЕВРАЩАЯ ЕГО в подобие мужского-- у мужчин естественный отбор оставил в элите исключительно атлетов, способных вторую подачу запулить под 190 км в час.", "Вот что ПРЕВРАЩАЕТ МАЛОПРИТЯЗАТЕЛЬНЫЙ полуостров в курорт мирового значения.", "Они начнут ПРЕВРАЩАТЬ НИКОЛАЯ Рубцова в херувима, возносить его до небес, издадут роскошно книги поэта.", "Как показал анализ, этим мы не просто вовсе исключали вокальное действие в момент восприятия звука, а лишь затормаживали его, ПРЕВРАЩАЯ ЕГО в акт предварительной беззвучной настройки голосового аппарата на высоту эталона.", "Второе ПРЕВРАЩАЕТ СИМВОЛЫ в простые сообщения.", "Взгляд на писателя как на врача( Лермонтов в предисловии к\" Герою нашего времени\"), естествоиспытателя(\" Наложница\" Баратынского), социолога( Бальзак) ПРЕВРАЩАЛ ЕГО в дешифровщика симптомов.", "Но некая объективность высшего порядка, может быть, даже более императивно, чем научная, проникает этот ряд свободных высказываний, ПРЕВРАЩАЯ ЕГО в", "Родителям нужно постоянно помнить об этом, ПРЕВРАЩАЯ КВАРТИРУ во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности управлять детьми."]}, "2": {"в/во + ACC": ["По этой манере затыкать рты и ПРЕВРАЩАТЬ диспут В МОНОЛОГ Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком проявить интерес к разговору, на что он отвечал презрительным молчанием.", "Им всё известно про эту жизнь, но они идут дальше по коридору, из сортира в купе и из тамбура в ресторан, понемногу ПРЕВРАЩАЯ сегодня В ОЧЕРЕДНОЕ вчера, и думают, что есть такой Бог, который их за это вознаградит или накажет.", "На то, что мускулистые темнокожие сёстры Уильямс губят саму суть женского тенниса, ПРЕВРАЩАЯ его В ПОДОБИЕ мужского-- у мужчин естественный отбор оставил в элите исключительно атлетов, способных вторую подачу запулить под 190 км в час.", "Как показал анализ, этим мы не просто вовсе исключали вокальное действие в момент восприятия звука, а лишь затормаживали его, ПРЕВРАЩАЯ его В АКТ предварительной беззвучной настройки голосового аппарата на высоту эталона.", "Второе ПРЕВРАЩАЕТ символы В ПРОСТЫЕ сообщения.", "Взгляд на писателя как на врача( Лермонтов в предисловии к\" Герою нашего времени\"), естествоиспытателя(\" Наложница\" Баратынского), социолога( Бальзак) ПРЕВРАЩАЛ его В ДЕШИФРОВЩИКА симптомов.", "Родителям нужно постоянно помнить об этом, ПРЕВРАЩАЯ квартиру ВО ВРЕМЯ уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности управлять детьми."], "в/во + LOC": ["На сваях/ очень удобные/ естественно/ на замороженных сваях/ они уже не оттаивают/ а это делается так/ сверлится тундра/ есть специальные машины/ которые сверлят тундру/ потом забивается труба железная/ затем опять же аппарат вводим туда/ он замораживает там озон и ещё что-то такое/ я не знаю/ ну/ короче/ замораживает в этой трубе/ в лёд ПРЕВРАЩАЕТ/ В ОБЩЕМ/ окружающую среду/ затем в этот лёд вбивают сваю/ трубу/ естественно/ вот на этих сваях и здание всё держится."]}, "3": {"от + GEN": ["Дело в том, что часы Z имеют микрогенератор, который ПРЕВРАЩАЕТ кинетическую энергию ОТ ДВИЖЕНИЙ запястья в электрическую для хода часов."], "в/во + ACC": ["Во всяком случае, для тех, у кого есть счастливый дар ПРЕВРАЩАТЬ словесное утильсырьё В ЗЕРКАЛЬНУЮ амальгаму.", "Вот что ПРЕВРАЩАЕТ малопритязательный полуостров В КУРОРТ мирового значения.", "Они начнут ПРЕВРАЩАТЬ Николая Рубцова В ХЕРУВИМА, возносить его до небес, издадут роскошно книги поэта."]}}