{"-3": {"к + DAT": ["Но разговоры о причастности Арафата К ТЕРАКТАМ не ПРЕКРАЩАЮТСЯ."], "по + DAT": ["С началом беременности прогулки ПО ПОДВОДНЫМ лесам ПРЕКРАЩАЮТСЯ."]}, "-2": {"к + DAT": ["При этом методе, за счёт нанесения на лицо сначала сыворотки из морских концентратов, затем коллагена, а сверху-- парафина, доступ воздуха К КОЖЕ ПРЕКРАЩАЕТСЯ."]}, "-1": {"NOM": ["Слава Крис оборачивается фиаско в личной жизни, однако ФИЛЬМ ПРЕКРАЩАЕТСЯ в момент её примирения с супругом.", "В полдень, в самое жаркое время, солнце освещает узкое ребро термитника, и дальнейшее НАГРЕВАНИЕ ПРЕКРАЩАЕТСЯ.", "Там берут и не самого гаишника ставят/ а макет/ и НАРУШЕНИЯ ПРЕКРАЩАЮТСЯ."], "LOC": ["В 1934 ГОДУ ПРЕКРАЩАЕТСЯ деятельность Комиссии по сохранению культурных ценностей, признанной\" слишком узкой, аполитичной и не имеющей общественного уклона\", а её сотрудники названы\" маленькой кучкой любителей красоты и древностей, чуждой марксистской идеологии\"[ 25]."], "GEN": ["В каждом варианте ВЫЧИСЛЕНИЯ ПРЕКРАЩАЛИСЬ после выполнения E= 100000 оценок целевой функции.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый включал в процесс сравнения звуков по высоте громкое пропевание, мы предлагали ему начинать вокализовать высоту лишь после того, как подача звука- ЭТАЛОНА ПРЕКРАЩАЛАСЬ."], "DAT": ["С началом беременности прогулки по подводным ЛЕСАМ ПРЕКРАЩАЮТСЯ."]}, "0": {}, "1": {"в/во + ACC": ["Слава Крис оборачивается фиаско в личной жизни, однако фильм ПРЕКРАЩАЕТСЯ В МОМЕНТ её примирения с супругом."], "NOM": ["Не ПРЕКРАЩАЮТСЯ МЕЖДУНАРОДНЫЕ контакты и сегодня.", "В 1934 году ПРЕКРАЩАЕТСЯ ДЕЯТЕЛЬНОСТЬ Комиссии по сохранению культурных ценностей, признанной\" слишком узкой, аполитичной и не имеющей общественного уклона\", а её сотрудники названы\" маленькой кучкой любителей красоты и древностей, чуждой марксистской идеологии\"[ 25]."], "после + GEN": ["В каждом варианте вычисления ПРЕКРАЩАЛИСЬ ПОСЛЕ ВЫПОЛНЕНИЯ E= 100000 оценок целевой функции."]}, "2": {"на + ACC": ["И в дальнейшем бодание не ПРЕКРАЩАЛОСЬ ни НА МИНУТУ."]}, "3": {"по + DAT": ["В 1934 году ПРЕКРАЩАЕТСЯ деятельность Комиссии ПО СОХРАНЕНИЮ культурных ценностей, признанной\" слишком узкой, аполитичной и не имеющей общественного уклона\", а её сотрудники названы\" маленькой кучкой любителей красоты и древностей, чуждой марксистской идеологии\"[ 25]."]}}