{"-3": {"к + DAT": ["Разложила на кровати весь небогатый свой гардероб, подойдёт К ЗЕРКАЛУ, ПРИЛОЖИТ к себе платье и, постояв, кладёт на место."], "за + ACC": ["Мать дёрнула её ЗА РУКУ, ПРИЛОЖИЛА палец к губам и, сделав страшные глаза, кивнула на толпу скорбящих."]}, "-2": {"к + DAT": ["Музыка в фильме очень красивая; то, что К ЭТОМУ ПРИЛОЖИЛ руку Микаэл Таривердиев, я догадался без труда— здесь в некоторых моментах отчётливо слышатся фортепьянные аккорды из« Иронии судьбы»."]}, "-1": {"NOM": ["Как ни парадоксально, бывший министр иностранных дел и обороны был другом Генри Киссинджера, КОТОРЫЙ ПРИЛОЖИЛ все усилия, чтобы это правительство пало."]}, "0": {}, "1": {"ACC": ["Музыка в фильме очень красивая; то, что к этому ПРИЛОЖИЛ РУКУ Микаэл Таривердиев, я догадался без труда— здесь в некоторых моментах отчётливо слышатся фортепьянные аккорды из« Иронии судьбы».", "Мы расстелили моё замечательное пальто, разулись, засунули валенки за батарею и улеглись рядом, ПРИЛОЖИВ СТУПНИ к горячим трубам; и мы покрылись пальто Сысоева и начали стремительно уходить из этого мира...", "Она ПРИЛОЖИЛА ПАЛЕЦ к губам.", "Проводник тоже узнал Андрея, широко улыбнулся и ПРИЛОЖИЛ ТРИ сложённых щепотью пальца к козырьку.", "Мать дёрнула её за руку, ПРИЛОЖИЛА ПАЛЕЦ к губам и, сделав страшные глаза, кивнула на толпу скорбящих.", "Как ни парадоксально, бывший министр иностранных дел и обороны был другом Генри Киссинджера, который ПРИЛОЖИЛ ВСЕ усилия, чтобы это правительство пало.", "Ближайшее окружение дошкольника и в первую очередь его родители должны ПРИЛОЖИТЬ МАКСИМУМ усилий для того, чтобы у ребёнка не вырабатывался страх перед новым, ещё неизведанным этапом его жизни.", "Необходимо помнить, что нормальному ребёнку всегда можно помочь, стоит только ПРИЛОЖИТЬ ОПРЕДЕЛЁННЫЕ усилия."], "к + DAT": ["Разложила на кровати весь небогатый свой гардероб, подойдёт к зеркалу, ПРИЛОЖИТ К СЕБЕ платье и, постояв, кладёт на место."], "для + GEN": ["Вопрос только в том, сколько усилий надо ПРИЛОЖИТЬ ДЛЯ ДОСТИЖЕНИЯ удовлетворительного результата."]}, "2": {"к + DAT": ["Мы расстелили моё замечательное пальто, разулись, засунули валенки за батарею и улеглись рядом, ПРИЛОЖИВ ступни К ГОРЯЧИМ трубам; и мы покрылись пальто Сысоева и начали стремительно уходить из этого мира...", "Она ПРИЛОЖИЛА палец К ГУБАМ.", "Мать дёрнула её за руку, ПРИЛОЖИЛА палец К ГУБАМ и, сделав страшные глаза, кивнула на толпу скорбящих."]}, "3": {"для + GEN": ["Ближайшее окружение дошкольника и в первую очередь его родители должны ПРИЛОЖИТЬ максимум усилий ДЛЯ ТОГО, чтобы у ребёнка не вырабатывался страх перед новым, ещё неизведанным этапом его жизни."]}}