{"-3": {"по + DAT": ["Но лишь получил ещё один болезненный удар ПО САМОЛЮБИЮ-- ПРОИГРАВ во второй игре полуфинала, его подопечные поставили себя на край пропасти."], "в/во + LOC": ["Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и В ТРЕХ регионах ПРОИГРАЛИ сильные губернаторы/ которые в принципе всех устраивали/ в том числе и власть."]}, "-2": {"на + LOC": ["Однако НА ОЛИМПИАДЕ ПРОИГРАЛИ уже второй матч канадцам."]}, "-1": {"NOM": ["Там, в Тифлисе, Я ПРОИГРАЛА эту диадему в карты, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Выборы БАРДИН ПРОИГРАЛ, заняв по числу голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым прилетел на вторую игру, чтобы подсластить горькую пилюлю.", "Как сообщил Михаил Цыплаков, есть конфиденциальная информация, что если РОСПАТЕНТ ПРОИГРАЕТ процесс, его руководство будет снято и заменено более лояльным.", "8.... правитель Баварии Максимилиан II был свергнут в 1704 году за то, что ОН ПРОИГРАЛ государственную казну в карты;", "Потом одно то/ что ОНИ ПРОИГРАЛИ/ в общем- то/ эту войну/ конечно/ им даже это и думать не хочется об этом/ скажем/ даже с этой стороны."], "ACC": ["Каспаров и остальные один МАТЧ ПРОИГРАЛИ.", "Он ВСЁ ПРОИГРАЛ.", "И сумасшествие возникает не тогда/ когда он ВСЁ ПРОИГРАЛ/ там/ наоборот/- просветление/ а когда постоянно всю эту гору мелочей/ эти шаги просчитываешь/ а просчитать не можешь."], "GEN": ["Днём позже к нему мог присоединиться\" Ювентус\", но лучший клуб третьей футбольной столицы ИТАЛИИ ПРОИГРАЛ\" Брешии\" и остался только на четвёртой строчке таблицы."], "LOC": ["Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и в трех РЕГИОНАХ ПРОИГРАЛИ сильные губернаторы/ которые в принципе всех устраивали/ в том числе и власть."]}, "0": {}, "1": {"DAT": ["Те ПРОИГРАЛИ НАМ в баскетбол и не хотят отдавать деньги."], "NOM": ["Диадему Каспари мне подарил в двадцать втором, я тогда была за ним замужем, а ПРОИГРАЛА Я её двадцать втором, в Тифлисе.", "Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и в трех регионах ПРОИГРАЛИ СИЛЬНЫЕ губернаторы/ которые в принципе всех устраивали/ в том числе и власть."], "ACC": ["Там, в Тифлисе, я ПРОИГРАЛА ЭТУ диадему в карты, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "Как сообщил Михаил Цыплаков, есть конфиденциальная информация, что если Роспатент ПРОИГРАЕТ ПРОЦЕСС, его руководство будет снято и заменено более лояльным.", "8.... правитель Баварии Максимилиан II был свергнут в 1704 году за то, что он ПРОИГРАЛ ГОСУДАРСТВЕННУЮ казну в карты;"], "в/во + LOC": ["Но лишь получил ещё один болезненный удар по самолюбию-- ПРОИГРАВ ВО ВТОРОЙ игре полуфинала, его подопечные поставили себя на край пропасти."], "по + DAT": ["Вот так и проиграли/ и ПРОИГРАЛИ ПО ВСЕЙ русской России/ потому что/ извините/ я не хочу ничего сказать/ я человек очень крутых взглядов/ но я это просто слышал и я повторяю и своим журналистам бывшим/ где я был главным редактором/ что\" СПС\" и\" Яблоко\"/ это партия жидовская."]}, "2": {"на + ACC": ["Нет, Германия должна была ПРОИГРАТЬ, НА ЭТОТ раз на двух фронтах( а не как в Первой Мировой)."], "в/во + ACC": ["Те ПРОИГРАЛИ нам В БАСКЕТБОЛ и не хотят отдавать деньги."], "в/во + LOC": ["Потом одно то/ что они ПРОИГРАЛИ/ В ОБЩЕМ- то/ эту войну/ конечно/ им даже это и думать не хочется об этом/ скажем/ даже с этой стороны."]}, "3": {"в/во + ACC": ["Там, в Тифлисе, я ПРОИГРАЛА эту диадему В КАРТЫ, а портрет, который Бакст писал, там диадема совершенно другая, какая-то ерунда, театральный реквизит...", "8.... правитель Баварии Максимилиан II был свергнут в 1704 году за то, что он ПРОИГРАЛ государственную казну В КАРТЫ;"], "по + DAT": ["Выборы Бардин ПРОИГРАЛ, заняв ПО ЧИСЛУ голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым прилетел на вторую игру, чтобы подсластить горькую пилюлю."]}}