{"-3": {}, "-2": {}, "-1": {"ACC": ["Специальное приложение даёт ВОЗМОЖНОСТЬ ПРОАНАЛИЗИРОВАТЬ всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Чтобы отчитались/ посмотрели/ сами СЕБЯ ПРОАНАЛИЗИРОВАЛИ/ свою работу/ а то может быть в каком-то/ сами знаете/ течении."], "NOM": ["А поскольку наиболее очевидный критерий стратификации хакерского сообщества привязан, как отмечалось, к их компетентности, то ставится ЗАДАЧА ПРОАНАЛИЗИРОВАТЬ зависимость между показателями внутренней мотивации и компетентностью хакеров.", "В данном случае ставится ЗАДАЧА ПРОАНАЛИЗИРОВАТЬ ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения."], "INST": ["Теперь нам нужно разобрать какой-то акт/ буквально несколько шагов на сцене/ чтобы можно было каким-то ОБРАЗОМ ПРОАНАЛИЗИРОВАТЬ."]}, "0": {}, "1": {"ACC": ["А к полной можно приблизиться, если ПРОАНАЛИЗИРОВАТЬ ЭТУ новость совместно с известием о трансформации Договора о коллективной безопасности, действующего в рамках СНГ, в Организацию договора о коллективной безопасности( понедельник), и вчерашней-- о заседании совета министров обороны Шанхайской организации сотрудничества.", "Специальное приложение даёт возможность ПРОАНАЛИЗИРОВАТЬ ВСЮ информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Кроме того, учёным пришлось ПРОАНАЛИЗИРОВАТЬ ДЕСЯТКИ древних манускриптов, в которых описывались рецепты приготовления ароматических эссенций.", "Е. Д. Яхнин( Москва) ПРОАНАЛИЗИРОВАЛ РАЗНООБРАЗИЕ проявления счастья в жизни человека.", "А поскольку наиболее очевидный критерий стратификации хакерского сообщества привязан, как отмечалось, к их компетентности, то ставится задача ПРОАНАЛИЗИРОВАТЬ ЗАВИСИМОСТЬ между показателями внутренней мотивации и компетентностью хакеров.", "Для того чтобы понять, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо ПРОАНАЛИЗИРОВАТЬ МИКРОСТРУКТУРУ действия на разных этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля.", "ПРОАНАЛИЗИРУЕМ ДЕЙСТВИЯ испытуемого на этом этапе: после появления цели актуализируется сенсомоторный образ, строится план- программа предстоящего действия, и испытуемый перемещает орган управления в зону цели практически без знания о результате действия.", "ПРОАНАЛИЗИРУЕМ ДАННЫЕ таблицы 1 следующим образом.", "В данном случае ставится задача ПРОАНАЛИЗИРОВАТЬ КЛЮЧЕВЫЕ параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения.", "В этом нетрудно убедиться, ПРОАНАЛИЗИРОВАВ РОЛЬ атомных ледоколов в обеспечении стабильного функционирования хотя бы Норильского комбината.", "Однако если внимательно ПРОАНАЛИЗИРОВАТЬ РЕЗУЛЬТАТЫ различных прорицаний, то можно заметить, что даже в случаях их совпадения с событиями исполнение не было точным, что прогнозировалось не само событие в определённый конкретный момент времени, а только его общий характер, примерный момент времени и вероятность осуществления.", "Сознательно ПРОАНАЛИЗИРОВАВ ТЕ или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, мы приходим к определённому выводу, который\" принимаем на вооружение\", с которым стремимся сообразовать свои дальнейшие поступки и действия.", "Попытаемся ПРОАНАЛИЗИРОВАТЬ ПОВЕДЕНИЕ и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если судить о них на основании сведений, которыми мы в настоящее время располагаем.", "Тогда позвольте мне немного ПРОАНАЛИЗИРОВАТЬ ЭТОТ вопрос.", "Если ПРОАНАЛИЗИРОВАТЬ МОТИВЫ/ приводящие человека к наркотику/ то можно выделить как минимум пять групп/ хотя на самом деле их гораздо больше.", "ПРОАНАЛИЗИРОВАЛ РАБОТУ каждого в отдельности."], ", что": ["В принципе, можно ПРОАНАЛИЗИРОВАТЬ, ЧТО сегодня съела мама, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо учесть, что исключение их из рациона не даст немедленного эффекта, потому что кожный процесс протекает медленно."], "в/во + LOC": ["Думаю/ мы это должны ПРОАНАЛИЗИРОВАТЬ В АНАЛИТИЧЕСКОМ отчёте."]}, "2": {"между + INST": ["А поскольку наиболее очевидный критерий стратификации хакерского сообщества привязан, как отмечалось, к их компетентности, то ставится задача ПРОАНАЛИЗИРОВАТЬ зависимость МЕЖДУ ПОКАЗАТЕЛЯМИ внутренней мотивации и компетентностью хакеров."]}, "3": {"о/об + LOC": ["Специальное приложение даёт возможность ПРОАНАЛИЗИРОВАТЬ всю информацию О ПОЕЗДЕ: номер локомотива, количество вагонов, их вес, где и сколько стоял состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны."], "на + LOC": ["Для того чтобы понять, почему в процессе обучения изменения в значениях собственно моторной стадии и стадии контроля и коррекции идут в противоположных направлениях, необходимо ПРОАНАЛИЗИРОВАТЬ микроструктуру действия НА РАЗНЫХ этапах обучения в условиях задержанной обратной связи и в условиях нормального зрительного контроля.", "ПРОАНАЛИЗИРУЕМ действия испытуемого НА ЭТОМ этапе: после появления цели актуализируется сенсомоторный образ, строится план- программа предстоящего действия, и испытуемый перемещает орган управления в зону цели практически без знания о результате действия."], "в/во + LOC": ["ПРОАНАЛИЗИРОВАЛ работу каждого В ОТДЕЛЬНОСТИ."]}}