{"-3": {}, "-2": {}, "-1": {"NOM": ["Быть может, правы те, КТО ПРЕДСКАЗЫВАЕТ неизбежную кончину Всемирной паутины к 2004 году из-за компьютерных вирусов?", "Американский ПОЛИТОЛОГ ПРЕДСКАЗЫВАЕТ активизацию действий США", "Андрей ИЛЛАРИОНОВ ПРЕДСКАЗЫВАЕТ скорый бюджетный кризис"], "INST": ["Финал женского турнира Открытого чемпионата Австралии будет именно таким, КАКИМ ПРЕДСКАЗЫВАЛИ-- главный приз разыграют Винус и Серена Уильямс."], "ACC": ["В заключение обращаю ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих ЕЁ ПРЕДСКАЗЫВАТЬ с высокой точностью и надёжностью.", "Небезынтересно отметить, что перед отплытием\" Титаника\" в своё первое плавание его трагическое ОКОНЧАНИЕ ПРЕДСКАЗЫВАЛИ также известные в те годы медиумы и предсказатели.", "Я голосовала за Путина/ ЕГО ПРЕДСКАЗЫВАЛИ астрологи/ что у нас в 2000 году появится новый совершенно президент/ этого я и ждала."]}, "0": {}, "1": {"ACC": ["Быть может, правы те, кто ПРЕДСКАЗЫВАЕТ НЕИЗБЕЖНУЮ кончину Всемирной паутины к 2004 году из-за компьютерных вирусов?", "Американский политолог ПРЕДСКАЗЫВАЕТ АКТИВИЗАЦИЮ действий США", "Андрей Илларионов ПРЕДСКАЗЫВАЕТ СКОРЫЙ бюджетный кризис", "ПРЕДСКАЗЫВАТЬ ПОГОДУ можно даже с помощью... поданного вам завтрака."], "NOM": ["В частности, если пространство девятимерное, то, как ПРЕДСКАЗЫВАЕТ СТАНДАРТНАЯ модель, гравитационная и электромагнитная силы станут одного порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения станут заметными уже на вполне доступных нам расстояниях.", "Я голосовала за Путина/ его ПРЕДСКАЗЫВАЛИ АСТРОЛОГИ/ что у нас в 2000 году появится новый совершенно президент/ этого я и ждала."], "с/со + INST": ["В заключение обращаю ваше внимание: чтобы безопасность судовых ядерных установок, как и установок для малой ядерной энергетики, была обоснована на приемлемом для современного мирового сообщества уровне, нужно вкладывать усилия в разработку именно системных кодов по анализу безопасности, позволяющих её ПРЕДСКАЗЫВАТЬ С ВЫСОКОЙ точностью и надёжностью."]}, "2": {}, "3": {"в/во + ACC": ["Небезынтересно отметить, что перед отплытием\" Титаника\" в своё первое плавание его трагическое окончание ПРЕДСКАЗЫВАЛИ также известные В ТЕ годы медиумы и предсказатели."]}}