{"-3": {"с/со + INST": ["-- Работа,-- С ВНЕЗАПНОЙ грустью ПРОИЗНЁС человек.", "-- Допустим,-- С ЛЁГКОЙ обидой ПРОИЗНЁС Краснопёров."], "на + ACC": ["О перстне с наполеоновским вензелем и речи, конечно, не шло, Гастев рассказывал-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что достался ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула НА ГОСТЯ и ПРОИЗНЕСЛА всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл."], "на + LOC": ["-- Ну-ко, ну-ко,-- приподнявшись НА ЛОКТЕ, ПРОИЗНЁС Коротаев."]}, "-2": {}, "-1": {"GEN": ["Незнакомец улыбнулся и голосом вокзального ДИКТОРА ПРОИЗНЁС:"], "INST": ["-- Работа,-- с внезапной ГРУСТЬЮ ПРОИЗНЁС человек.", "-- Допустим,-- с лёгкой ОБИДОЙ ПРОИЗНЁС Краснопёров."], "NOM": ["А хуже всего было то, что, когда ОН ПРОИЗНЁС эту свою шутку богатого гуляки, я заметил, что она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Последние слова Я ПРОИЗНЕСЛА совсем тихо, как бы про себя.", "Зачем Я ПРОИЗНЕСЛА эту дурацкую фразу?", "Когда Я ПРОИЗНЕСЛА роковые слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Седой, усталый МУЖЧИНА ПРОИЗНЁС и нашу фамилию так, будто это была чужая фамилия.", "Зажимая в руке новенькую книжку, ДУХ ПРОИЗНЁС:", "Призвав участников совещания обсуждать проблему без эмоций, ЧУРИКОВ ПРОИЗНЁС фразу, прозвучавшую программно:\" Давить на нас бесполезно.", "Отлично помню, что слово\" приговор\" ОН ПРОИЗНЁС с правильным ударением на последнем слоге."], "DAT": ["Может, то были единственные слова, которые она с детским чувством проделки( думая, что мучительница в бреду её не услышит) позволила СЕБЕ ПРОИЗНЕСТИ вслух,-- единожды за пол века терпеливого молчания, снесения любых наветов и тайных слёз,-- а разве для"], "ACC": ["И ещё одно слово/ которое вы раз в третий или ЧЕТВЁРТЫЙ ПРОИЗНЕСЛИ/ и я думал/ может быть/ Вы оговорились/ может быть надо было сказать это слово в единственном числе/ ан нет/ уже который раз наш гость Михаил Задорнов говорит\" кто-то из жён\"."]}, "0": {}, "1": {"NOM": ["-- Краснопёров, будь мужчиной!-- ПРОИЗНЁС ЧЕЛОВЕК.", "-- Не стесняйтесь,-- ПРОИЗНЕСЛА ХОЗЯЙКА,-- будьте как дома.", "-- Работа,-- с внезапной грустью ПРОИЗНЁС ЧЕЛОВЕК.", "-- Меня чрезвычайно заинтересовало ваше открытие,-- ПРОИЗНЁС КРАСНОПЁРОВ.", "-- За ваш успех!-- ПРОИЗНЁС КРАСНОПЁРОВ.", "-- А мне нравится,-- ПРОИЗНЁС КРАСНОПЁРОВ.-- Вы давно из Союза?", "-- Ах, да,-- ПРОИЗНЁС КРАСНОПЁРОВ,-- Бунин!", "-- Не робей, старик,-- ПРОИЗНЁС МАРЕ,-- зови меня Жаном, усаживайся и глуши шампозу.", "-- Допустим,-- с лёгкой обидой ПРОИЗНЁС КРАСНОПЁРОВ.", "-- Нет, наверно, ничего не выйдет,-- ПРОИЗНЁС КТО-ТО.", "-- Не дайте умереть, доктор,-- ПРОИЗНЁС ОН тихо и отвернул лицо.", "Тишина прервалась чуть слышным словом.\" Дружище...\",-- ПРОИЗНЁС ОН, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая в него и становясь тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров.", "-- Я только любитель,-- ПРОИЗНЁС НЕЗНАКОМЕЦ,-- а вообще я-- солдат.", "-- В искусстве нет чинов и званий!-- резко ПРОИЗНЁС ОН.", "-- Меня холодильник смущает,-- ПРОИЗНЁС ГЕНА Лосик.", "-- Малый сходит,-- ПРОИЗНЁС КУЗЬМЕНКО.-- Ну-ка, малый, сходи!", "-- Ну-ко, ну-ко,-- приподнявшись на локте, ПРОИЗНЁС КОРОТАЕВ.", "-- И вообще,-- потупив взгляд, ПРОИЗНЁС РОМА,-- с тобой, конечно, безумно хорошо в постели, но...", "-- Да, да,-- жёстко ПРОИЗНЕСЛА ОНА и продолжила тоном, не допускавшим никаких сомнений."], "ACC": ["А хуже всего было то, что, когда он ПРОИЗНЁС ЭТУ свою шутку богатого гуляки, я заметил, что она улыбнулась в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Я коротко, но всё-таки очень бессвязно рассказал ей кое-что, и только ПРОИЗНЁС ПРОКЛЯТОЕ имя, как из поворота аллеи вышла она, неожиданная, как призрак.", "Зачем я ПРОИЗНЕСЛА ЭТУ дурацкую фразу?", "Когда я ПРОИЗНЕСЛА РОКОВЫЕ слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Тогда-то генерал и ПРОИЗНЁС ЗНАМЕНИТУЮ фразу о готовности отдать жизнь за конституционное правительство.", "Призвав участников совещания обсуждать проблему без эмоций, Чуриков ПРОИЗНЁС ФРАЗУ, прозвучавшую программно:\" Давить на нас бесполезно.", "Борис Александрович сказал/ что/ когда вы как-то читали лекцию и ПРОИЗНЕСЛИ ЭТУ самую фразу/ вы их просто в самое сердце поразили/ и они все...", "КП. Вы можете сейчас ПРОИЗНЕСТИ КАКУЮ-ТО фразу от первого лица? Предположим от Николая Второго?", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ ПРОИЗНЕСЛА ЭТО слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать."], "над + INST": ["Он бормотал что-то, я записывал.\" Зачем это мне нужно?\"-- думал я, а сам записывал, записывал, пока кто-то не ПРОИЗНЁС НАД МОЕЙ головой:"], "в/во + ACC": ["-- Барнабели,-- ПРОИЗНЕСЛА В ЭТОТ момент женщина у него за спиной."], "INST": ["Словно прочитав мои мысли, во время следующего\" контакта\" ПРОИЗНЁС МЕДОВЫМ голосом:"], "с/со + INST": ["Отлично помню, что слово\" приговор\" он ПРОИЗНЁС С ПРАВИЛЬНЫМ ударением на последнем слоге."]}, "2": {}, "3": {"о/об + LOC": ["Когда я ПРОИЗНЕСЛА роковые слова О ТОМ, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно развёл руки в стороны( дескать, что тут поделаешь!) и сказал:", "Тогда-то генерал и ПРОИЗНЁС знаменитую фразу О ГОТОВНОСТИ отдать жизнь за конституционное правительство."], "с/со + INST": ["-- И вообще,-- потупив взгляд, ПРОИЗНЁС Рома,-- С ТОБОЙ, конечно, безумно хорошо в постели, но..."], "от + GEN": ["КП. Вы можете сейчас ПРОИЗНЕСТИ какую-то фразу ОТ ПЕРВОГО лица? Предположим от Николая Второго?"], "в/во + LOC": ["КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ ПРОИЗНЕСЛА это слово В ТАКОМ контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать."]}}