{"-3": {"к + INST": ["Уже слабой, уже совсем затмевающейся скользящей мыслью он успевает отметить: а ведь это открытие-- одно из тех, К КАКИМ его ПРИВЕЛА жизнь."], "по + DAT": ["Наш крутой маршрут судьбы, ПО КОТОРОМУ Вы ПРИВЕДЁТЕ нас к финалу и аплодисментам!"], "в/во + LOC": ["Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ В ОРГАНИЗМЕ может ПРИВЕСТИ к болезням сердца, нервозности, плохому самочувствию, вызвать чувство необоснованного беспокойства.", "В КАЧЕСТВЕ примера ПРИВЕДЁМ коротенькую историю про слонов.", "КП. Вас/ ээ/ в Москву/ В ОБЩЕМ/ ПРИВЕЛА любовь одной женщины. Это ваша мама."], "в/во + ACC": ["И ещё: провозглашение многих свобод В ПОСЛЕДНЕЕ десятилетие ПРИВЕЛО к тому, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии."], "без + GEN": ["То, что для Гонория крестьяне и христиане почти синонимы, явствует и из отрицательной оценки всяких профессий, помимо земледельческой,-- и торговая, и ремесленная деятельность неразрывно, с его точки зрения, связаны с обманом и неправедным обогащением и БЕЗ ТРУДА могут ПРИВЕСТИ в ад."], "на + LOC": ["Расселение славян НА ШИРОКОЙ территории ПРИВЕЛО к дальнейшей культурной и диалектной дифференциации( рис. 4)."], "для + GEN": ["ДЛЯ СРАВНЕНИЯ можно ПРИВЕСТИ расходящиеся круговые волны на поверхности воды."]}, "-2": {"из + GEN": ["Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то ИЗ НИХ ПРИВЁЛ пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны.", "Кстати, первая ИЗ НИХ ПРИВЕЛА к некоторому изменению или, скорее, уточнению наших взглядов."], "в/во + ACC": ["По-моему, Машка кого-то В ДОМ ПРИВЕЛА,-- высказал он свои соображения Татьяне Николаевне.", "Льготы для развития IT- бизнеса В НАЛОГООБЛОЖЕНИЕ ПРИВЕДУТ к тому/ что через эту дырку будут утекать все остальные деньги."], "без + GEN": ["Если человека БЕЗ ПОДГОТОВКИ ПРИВЕСТИ в цирк и заставить показывать номер на трапеции, он скорее всего погибнет."], "в/во + LOC": ["И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов могут В БУДУЩЕМ ПРИВЕСТИ к таким ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно."], "вместо + GEN": ["Нельзя также исключать, что поиск принципиально новых проектных решений с использованием других теплоносителей ВМЕСТО ВОДЫ ПРИВЕДЁТ к прорывным решениям, обеспечивающим новые потребительские качества, которые будут дополнительно стимулировать строительство судов разных типов с ядерными энергетическими установками."], "на + ACC": ["Когда я сказала Васильеву/\" Георгий Леонардович/ вот на будущий год вам сына НА КАСТИНГ ПРИВЕДУ\"."]}, "-1": {"NOM": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные МЕРЫ ПРИВЕДУТ лишь к развязыванию рук для работодателей, социально- образовательный уровень которых оставляет желать лучшего...", "Наш крутой маршрут судьбы, по которому ВЫ ПРИВЕДЁТЕ нас к финалу и аплодисментам!", "Так вот куда меня ДЕДУШКА ПРИВЁЛ!", "Он не верит, что МАМА ПРИВЕДЁТ к нам в дом очаровательную женщину.", "Чтоб они так воскликнули, Я ПРИВЕЛА Лёву буквально в последнюю минуту, перед самым началом вечера.", "Смотри, кого Я ПРИВЕЛА!..\"-- сделала она последнюю попытку избежать нравственного и физического падения, открыв дверь квартиры.", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, КОТОРЫЙ ПРИВЁЛ шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Почтенный профессор утверждает-- и даже, кажется, не без злорадства,-- что ЭТО ПРИВЕДЁТ к кардинальным изменениям в мировом социуме.", "Поэтому и мы все поддерживали его как могли!\"-- говорят бывшие бунтовщики, а вот о том, что эта их ПОДДЕРЖКА ПРИВЕЛА в конце концов к развалу СССР, вспоминают с неохотой.", "Единое мнение предпринимателей во всех регионах подтверждает, что ЭТО ПРИВЕЛО лишь к дроблению бизнеса, увеличению количества предприятий.", "Кадровая ЧЕХАРДА ПРИВЕЛА к тому, что Миллер смог почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "Отсюда вывод о\" ползучем перевороте\", КОТОРЫЙ ПРИВЕДЁТ к тому, что Путин лишится реальных рычагов власти.", "С другой стороны, выражено СТРЕМЛЕНИЕ ПРИВЕСТИ кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Стилистическое ИЗМЕНЕНИЕ ПРИВЕЛО к тому, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, теряют эту функцию.", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, КОТОРАЯ ПРИВЕЛА к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров.", "В качестве аргумента ОН ПРИВЁЛ российские книжные ярмарки, уровень представительства властей на которых якобы говорит об обратном.", "Однажды РОДИТЕЛИ ПРИВЕЛИ своего сына к колдуну-- мальчик очень плохо учился, хотя был неглуп.", "Более того, теперь очевидно, что председатель Комитета Крючков в дни ГКЧП умышленно не отдал приказ\" Альфе\" арестовать Ельцина, ЧТО ПРИВЕЛО к провалу замысла, краху страны.", "Именно ОНА ПРИВЕЛА к массовому заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно получали у-глобулин, до 10% пулов которого содержали HB s- антиген.", "У всех на памяти эпидемия 1960- 1966 гг., когда в США заболело более 50 тыс. женщин, ЧТО ПРИВЕЛО к рождению 20 тыс. детей с СВК, к 10 тыс. выкидышей и мертворождённых.", "Всё ЭТО ПРИВЕЛО к резкому снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка по ЭП сохраняется и в настоящее время.", "Если параметр k будет выбран слишком большим, то ЭТО ПРИВЕДЁТ только к усложнению и росту стоимости аппаратуры связи, при этом качество связи не улучшится.", "На мой взгляд, именно КРУЖЕВОПЛЕТЕНИЕ ПРИВЕЛО к появлению прорезной берестяной резьбы: эта связь чётко прослеживается по образцам музеев Москвы и Смоленска.", "Итак, на каком-то этапе ЭВОЛЮЦИЯ ПРИВЕЛА к появлению двух различных органов зрения.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин назвал глаз\" органом необычайного совершенства и сложности\", и именно ЭТО ПРИВЕЛО его в замешательство.", "Это отток молодого населения, КОТОРЫЙ ПРИВЕДЁТ к ускоренному( даже на фоне общероссийских демографических тенденций) старению.", "Начались поиски аналогов, ОНИ ПРИВЕЛИ к указанию общего пути возникновения особенностей диалекта.", "Журналист не послушался Хамона и всё-таки отправился в роковое плавание, КОТОРОЕ ПРИВЕЛО его к гибели...", "Если уж Витгенштейна, по его мнению*, не понял( в своём введении к ЛФТ, см. Р) сам Рассел, СУМЕВШИЙ ПРИВЕСТИ в замешательство великого Фреге*, то где уж нам.", "И чтобы обосновать это, ОН ПРИВЕДЁТ доказательство[ в логистической системе] Рассела: 10^ 10+ 1= 10^ 10.", "Но я прошу прощения, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что РЕФОРМА ПРИВЕДЁТ к гигантскому повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "И этот ПРОЦЕСС ПРИВЁЛ к изменению закона.", "Не можете ли ВЫ ПРИВЕСТИ из истории России примеры вредных и полезных реформ?", "Кстати говоря/ КОЛЛЕГА ПРИВЁЛ пример/ у учителя есть возможность брать."], "ACC": ["Ну вот свой ПРИМЕР ПРИВЕДУ-- 5 курс, сдаю долг с 4 курса.", "Уже слабой, уже совсем затмевающейся скользящей мыслью он успевает отметить: а ведь это открытие-- одно из тех, к каким ЕГО ПРИВЕЛА жизнь.", "А ещё однажды МЕНЯ ПРИВЕЛИ в театр.", "И ещё: провозглашение многих свобод в последнее ДЕСЯТИЛЕТИЕ ПРИВЕЛО к тому, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии.", "Однако рост цен на семена, удобрения, транспорт и хозяйственный ИНВЕНТАРЬ ПРИВЁЛ к тому, что роль этого источника доходов даже в благоприятных условиях южного региона во многих домохозяйствах снизилась.", "Можно ПРИМЕР ПРИВЕСТИ/ та же Северная Корея/ с которой никто не воюет.", "Вы можете хоть один ПРИМЕР ПРИВЕСТИ продукта/ в котором есть новое решение по отношению к старому?"], "INST": ["В отчаянии я намеревался броситься в ножки Зое Петровне, упросить её, женщину, своими ловкими РУЧКАМИ ПРИВЕСТИ мою единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "Попытка пересчитать места другими НАБЛЮДАТЕЛЯМИ ПРИВЕЛА к такому же результату.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и ЕВРЕЯМИ ПРИВЕЛИ к становлению ислама как особой новой религии, которая принялась энергично( и насильственно) привлекать все новых и новых сторонников."], "GEN": ["Тогда нехватка рабочих РУК ПРИВЕЛА к появлению платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если уехать в США, можно немедленно разбогатеть.", "Это требование предпринимателей, которые считают, что снижение НДС ПРИВЕДЁТ к росту производства.", "В 1993-- 1997 годах объём экспорта польских продуктов на российский рынок ежегодно рос( с 227, 1 млн. долларов в 1993 г. до 919, 0 млн. долларов в 1997 г.). В следующем году этот показатель, вероятно, превысил бы 1 млрд. долларов, но российский финансовый кризис 1998 ГОДА ПРИВЁЛ к существенному снижению поставок этих товаров( на 31%-- до 638, 4 млн. долларов).", "За рубежом понимание этого покупательского МОТИВА ПРИВЕЛО к высокой специализации магазинов по однотипным товарам и большой концентрации рынка по каждому их виду.", "Когда в областной думе поняли, что повышение НАЛОГА ПРИВЕДЁТ к тому, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов.", "Правда, завершается этот сценарий жизнеутверждающе:\" Неизбежная девальвация рубля в условиях снижения давления ВАЛЮТЫ ПРИВЕДЁТ к повышению ценовой конкурентоспособности российской промышленности...", "А в качестве положительного ПРИМЕРА ПРИВЁЛ давний инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "В целом перенарезка ТЕРРИТОРИЙ ПРИВЕДЁТ к тому, что в крае число муниципальных образований вырастет на порядок.", "В качестве ПРИМЕРА ПРИВЕДЁМ коротенькую историю про слонов.", "Бурный рост объёмов денежных переводов МИГРАНТОВ ПРИВЁЛ к обострению конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам получить огромное количество новых клиентов.", "Именно поражения этого ПОЛУШАРИЯ ПРИВЕЛИ к отключению речи у Ленина и Сталина.", "Расшифровка человеческого генома и самые последние успехи молекулярной и клеточной БИОЛОГИИ ПРИВЕЛИ к возможности создания биологического оружия третьего,« постгеномного», поколения XXI в.-- генного и другого", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка ПРАВИТЕЛЬСТВА ПРИВЕДЁТ к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает."], "DAT": ["Так, финский социолог Йохан Бекман полагает, что классовое расслоение согласно рыночной позиции и экономическому КАПИТАЛУ ПРИВЕЛО к резкой дифференциации не только доходов, но и стилей жизни[ 20].", "Позволю СЕБЕ ПРИВЕСТИ ещё некоторые воспоминания.", "Андрей Николаевич/ а вот я ещё хотел попросить у вас разъяснений по поводу двух ваших высказываний/ которые МНЕ ПРИВЕЛИ студенты ваши бывшие.", "А могут ли эти виды помощи правоохранительным ОРГАНАМ ПРИВЕСТИ к каким-то негативным последствиям?"], "LOC": ["Расселение славян на широкой ТЕРРИТОРИИ ПРИВЕЛО к дальнейшей культурной и диалектной дифференциации( рис. 4)."]}, "0": {}, "1": {"ACC": ["Если не согласны ПРИВЕДИТЕ ФОРМУЛУ этой эффективности.", "когда он каждый день надевал на себя нацистскую форму со свастикой на рукаве и железным крестом на груди, не имея возможности надеть родной советский мундир с его, Исаева, а не Штирлица, наградами… Опять-таки боюсь вообразить, с каким усилием он запихивал в себя каждый кусок немецкой колбасы, памятуя о том, сколько жителей Советского Союза лежат в сырой земле и голодают… Таких примеров можно ПРИВЕСТИ МАССУ— лучше не лишайте себя удовольствия и посмотрите великий фильм!", "Наш крутой маршрут судьбы, по которому Вы ПРИВЕДЁТЕ НАС к финалу и аплодисментам!", "-- Значит, я спекулянт?-- повторял Юра и, потряхивая, старался ПРИВЕСТИ ЕГО в боевое состояние.", "ПРИВЕЛА ЕГО Лариса, рекомендовав как одного из лучших в Москве репетиторов по истории.", "В отчаянии я намеревался броситься в ножки Зое Петровне, упросить её, женщину, своими ловкими ручками ПРИВЕСТИ МОЮ единственную одежду в приличествующий празднествам вид, но я спохватился слишком поздно: было за полночь.", "Чтоб они так воскликнули, я ПРИВЕЛА ЛЁВУ буквально в последнюю минуту, перед самым началом вечера.", "Сейчас Алексей Петрович умоется, ПРИВЕДЁТ СЕБЯ в порядок; Мамочка сходит проверить, не напачкал ли там, а то опять соседи заругают; а потом и кушинькать!", "Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них ПРИВЁЛ ПРИМЕР, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны.", "В выражениях, которые даже шофёр слышал не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, который ПРИВЁЛ ШОФЁРА, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Я ПРИВЕДУ ПРИМЕР: в 1899 году мусульманские интеллигенты города Нахичевани, это провинциальный городок тогда был, собрались и отметили 100-летие со дня рождения великого русского поэта Пушкина и назвали главную улицу именем Пушкина.", "ПРИВЕДУ ПРИМЕР.", "Он считает, что война против Багдада-- это война против терроризма, в рамках которой США собираются ПРИВЕСТИ ОБЩЕСТВЕННЫЙ строй в странах Ближнего Востока« в соответствие с общечеловеческими ценностями».", "Менеджер, который не ПРИВЁЛ ФИРМУ к процветанию, держит в руках не акции, а пустые бумажки.", "Если вдруг перепачкается едой, ПРИВЕДИТЕ ВНЕШНИЙ вид в порядок и ласково пожурите ребёнка-- пусть старается есть поаккуратнее.", "ПРИВЕДЁМ ВЫДЕРЖКИ из них с сохранением особенностей тогдашнего стиля.", "С другой стороны, выражено стремление ПРИВЕСТИ КАДРЫ в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Но одно дело-- привлечь внимание к интересному техническому решению, совсем другое-- ПРИВЕСТИ ЕГО к успеху на рынке.", "В качестве аргумента он ПРИВЁЛ РОССИЙСКИЕ книжные ярмарки, уровень представительства властей на которых якобы говорит об обратном.", "Однажды родители ПРИВЕЛИ СВОЕГО сына к колдуну-- мальчик очень плохо учился, хотя был неглуп.", "Закусывали с тарелок, вилками цепляя куски селёдки, чай пили из нового чайника, который, вскипев, засвистел, чем ПРИВЁЛ ПОЭТА в совершенный восторг.", "А в качестве положительного примера ПРИВЁЛ ДАВНИЙ инцидент, когда радикальный исламский политик( в то время депутат Думы) Надиршах Хачилаев публично заявил, что не может гарантировать безопасность тем, кто попытается издать в России\" Сатанинские стихи\" Салмана Рушди,-- издатели тогда отступились.", "ПРИВЕДУ ПРИМЕР: давайте представим себе партийное правительство в нынешней Думе: Шандыбин-- министр социальной политики( надо же кого-то от коммунистов, они всё-таки вторая фракция после центристов), министр финансов-- Пехтин, министр энергетики-- Володин.", "Можно было бы ПРИВЕСТИ ПРИМЕР сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Это не так, и я могу ПРИВЕСТИ КОНКРЕТНЫЙ пример.", "По концепции Минэкономразвития предполагается ПРИВЕСТИ ИХ к трем видам-- министерства, агентства и службы.", "ПРИВЕДЁМ ПРИМЕРЫ.", "Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто ПРИВЕСТИ УПРАВЛЯЕМЫЙ с определённой задержкой отображения курсор в зону цели, а точно совместить его с целью.", "В качестве примера ПРИВЕДЁМ КОРОТЕНЬКУЮ историю про слонов.", "ПРИВЕДЁМ ОСНОВНЫЕ выводы, которые позволил получить анализ ответов респондентов.", "Далее ПРИВЕДЁМ ТЕКСТ процедуры DFFPC( в теле пакета components), сгенерированный системой Leonardo:", "ПРИВЕДЁМ НЕКОТОРЫЕ из них без комментариев.", "ПРИВЕДУ ПРИМЕР задания из программы PISA- 2000.", "\". Тогда Метатрон, повелитель воинств, ответил ему и сказал:\" Не страшись, ибо Всевышний, да будет Он благословен, избрал у них пророка по воле Своей и ПРИВЁЛ ЕГО покорить землю твою, дабы возродить её в величии её\".", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин назвал глаз\" органом необычайного совершенства и сложности\", и именно это ПРИВЕЛО ЕГО в замешательство.", "ПРИВЕДУ ДВА наиболее выразительных примера.", "ПРИВЕДЕМ НЕСКОЛЬКО образцов повествования из\" Идиота\" Достоевского.", "Во-первых, опыт общения с текстами даршан уже давно ПРИВЁЛ НАС к выводу, что они сами себя( особенно если речь идёт о комментаторской литературе) хорошо реконструируют.", "\" Духов\" даже как низших участников и возбудителей пушкинского процесса( согласно его же собственному размышлению, которое он от слушателей своих утаил)-- он в речь не впустил и от языческого субстрата творчества Пушкина здесь очистил, ПРИВЁЛ КАРТИНУ к единственному числу.", "ПРИВЕДЕМ ВАЖНЕЙШИЕ факты.", "ПРИВЕДЕМ ПРИМЕР оптического излучения рентгеновской новой-- двойной системы с чёрной дырой Nova 0 phl 997 в спокойном состоянии( рис. За[ 18]).", "Не вдаваясь здесь в подробности( см. также[ 3, 4]), достаточно ПРИВЕСТИ СЛОВА самого Рамана:« Линии спектра нового излучения были в первый раз наблюдены 28 февраля 1928 года.", "И ПРИВЕДУ ПРИМЕР такого взаимовлияния.", "Для сравнения можно ПРИВЕСТИ РАСХОДЯЩИЕСЯ круговые волны на поверхности воды.", "Журналист не послушался Хамона и всё-таки отправился в роковое плавание, которое ПРИВЕЛО ЕГО к гибели...", "В качестве примера можно ПРИВЕСТИ ИДЕЮ, выдвинутую американским учёным Г. Эвереттом, который пришёл к заключению, что многие проблемы современного естествознания получили бы неожиданное решение, если бы мы отказались от представления об уникальности Вселенной.", "Оказывается, однако, что можно ПРИВЕСТИ ДРУГОЕ знакосочетание, которое также можно трактовать как выражающее непротиворечивость и которое тем не менее можно доказать в рассматриваемой системе( в арифметике, например).", "И чтобы обосновать это, он ПРИВЕДЁТ ДОКАЗАТЕЛЬСТВО[ в логистической системе] Рассела: 10^ 10+ 1= 10^ 10.", "Поэтому поставим здесь точку, но прежде ПРИВЕДЁМ ДВЕ цитаты, характеризующие его взгляды на сущность и на предназначение математики как явления человеческой культуры.", "Я ПРИВЕДУ ОДИН пример.", "Я вам могу ПРИВЕСТИ ПРИМЕР из вчерашней акции в Хакасии, где прошёл большой митинг работников бюджетной сферы.", "Всё это вместе ПРИВЕЛО НАС к выводу, что если не поставить вопрос о правительстве ребром, то ничего не изменится в ближайшее время.", "Далее, в экономике я могла бы ПРИВЕСТИ ПРИМЕР.", "Просто так ПРИВЕСТИ ТЁТЕНЬКУ на высокую трибуну как бы, ну и что?", "Я ПРИВЕДУ ПАРУ примеров.", "Ваше отношение к идее/ которая в какой-то мере сегодня обозначила господа Ускова/ ПРИВЕДЯ ПРИМЕР китайский.", "ПРИВЕДУ ПРИМЕР/ я просто не стал говорить/ через много лет скажу его.", "Кстати говоря/ коллега ПРИВЁЛ ПРИМЕР/ у учителя есть возможность брать.", "Максим ПРИВЁЛ ПРИМЕР."], "к + DAT": ["Промедление смерти подобно, в то же самое время и неразумная поспешность может ПРИВЕСТИ К БОЛЬШИМ ошибкам и страшным последствиям.", "Сюжет: Фатальные события могут ПРИВЕСТИ К ЗАХВАТУ власти в мире вампирами.", "Таинственные следы его долгой- предолгой жизни в самый тот миг, когда, как я надеюсь, они должны ПРИВЕСТИ К ВОЕННОЙ тропе абрека, неожиданно сворачивают в вонючий козлиный загон или на пахотное поле.", "Он не верит, что мама ПРИВЕДЁТ К НАМ в дом очаровательную женщину.", "С другой стороны, рост популярности Linux может ПРИВЕСТИ К ЗАМЕТНОМУ росту числа вирусов, ориентированных на эту систему.", "Нарушение цикла может ПРИВЕСТИ К МАСТОПАТИИ, а слишком обильные менструации-- к железодефицитной анемии.", "Этот шаг стоил ему не только политической поддержки арабского мира, но и, главное, ПРИВЁЛ К СУЩЕСТВЕННОМУ уменьшению финансовых потоков, питавших ООП.", "Очевидно, что бурный рост предложения не мог не ПРИВЕСТИ К УСИЛЕНИЮ конкуренции.", "Почтенный профессор утверждает-- и даже, кажется, не без злорадства,-- что это ПРИВЕДЁТ К КАРДИНАЛЬНЫМ изменениям в мировом социуме.", "Это ошибки, которые впоследствии могут даже ПРИВЕСТИ К КРОВОПРОЛИТИЯМ.", "Тогда нехватка рабочих рук ПРИВЕЛА К ПОЯВЛЕНИЮ платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если уехать в США, можно немедленно разбогатеть.", "Это требование предпринимателей, которые считают, что снижение НДС ПРИВЕДЁТ К РОСТУ производства.", "В 1993-- 1997 годах объём экспорта польских продуктов на российский рынок ежегодно рос( с 227, 1 млн. долларов в 1993 г. до 919, 0 млн. долларов в 1997 г.). В следующем году этот показатель, вероятно, превысил бы 1 млрд. долларов, но российский финансовый кризис 1998 года ПРИВЁЛ К СУЩЕСТВЕННОМУ снижению поставок этих товаров( на 31%-- до 638, 4 млн. долларов).", "Кадровая чехарда ПРИВЕЛА К ТОМУ, что Миллер смог почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "Весьма сдержанное заявление Касьянова о том, что не стоит держать в камере до суда лиц, обвинённых в экономических преступлениях, ПРИВЕЛО К ТОМУ, что\" человека номер два\" обвинили в давлении на суд.", "Ведь арест Платона Лебедева не ПРИВЁЛ К ПАДЕНИЮ российского фондового рынка.", "Отсюда вывод о\" ползучем перевороте\", который ПРИВЕДЁТ К ТОМУ, что Путин лишится реальных рычагов власти.", "За рубежом понимание этого покупательского мотива ПРИВЕЛО К ВЫСОКОЙ специализации магазинов по однотипным товарам и большой концентрации рынка по каждому их виду.", "Позитивно оценивается и преобразование части общественных предприятий в самостоятельные административные юридические лица, поскольку это должно ПРИВЕСТИ К БОЛЬШЕЙ открытости и ответственности в их деятельности.", "Это может ПРИВЕСТИ К СЕРЬЁЗНЫМ противоречиям внутри партии\".", "Когда в областной думе поняли, что повышение налога ПРИВЕДЁТ К ТОМУ, что фактически будет собран меньший объём средств, проблема предпринимателей стала и проблемой депутатов.", "Попытка пересчитать места другими наблюдателями ПРИВЕЛА К ТАКОМУ же результату.", "Стилистическое изменение ПРИВЕЛО К ТОМУ, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, теряют эту функцию.", "Так, финский социолог Йохан Бекман полагает, что классовое расслоение согласно рыночной позиции и экономическому капиталу ПРИВЕЛО К РЕЗКОЙ дифференциации не только доходов, но и стилей жизни[ 20].", "Кроме того, желание найти альтернативу бесперспективному, по мнению Лаврова, Алголу- 68, ПРИВЕЛО К РАЗРАБОТКЕ языка АБВ.", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, которая ПРИВЕЛА К РАЗМОЛВКЕ между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы способствовать росту интереса к другим производителям графических процессоров.", "Неправильно сформированная цена либо( высокая) оттолкнёт покупателей, либо( низкая) ПРИВЕДЁТ К НЕДОПОЛУЧЕНИЮ дохода.", "К примеру, в Польше, как рассказал Александр Мурычев, их приход( а там за 2 года иностранцы завладели 80% всех банков) не ПРИВЁЛ К ОЩУТИМОМУ росту инвестиций в ключевые отрасли: сельское хозяйство и малый бизнес.", "Правда, завершается этот сценарий жизнеутверждающе:\" Неизбежная девальвация рубля в условиях снижения давления валюты ПРИВЕДЁТ К ПОВЫШЕНИЮ ценовой конкурентоспособности российской промышленности...", "Все орехи богаты минеральными солями, кальцием, фосфором и магнием, недостаток этих полезных веществ в организме может ПРИВЕСТИ К БОЛЕЗНЯМ сердца, нервозности, плохому самочувствию, вызвать чувство необоснованного беспокойства.", "В целом перенарезка территорий ПРИВЕДЁТ К ТОМУ, что в крае число муниципальных образований вырастет на порядок.", "И то, что\" Единая Россия\" отказывается отвечать на него, более того, предлагает некую мешанину весьма неопределённых рецептов,-- это как раз способно ПРИВЕСТИ К РАЗМЫВАНИЮ социальной базы.", "И дело даже не в том, что страна и\" ЮКОС\", если верить оценкам экспертов, уже потеряли на бирже 7 млрд долл., а золотовалютные резервы России упали на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут ПРИВЕСТИ К ГРАЖДАНСКОЙ войне\".", "Более того, теперь очевидно, что председатель Комитета Крючков в дни ГКЧП умышленно не отдал приказ\" Альфе\" арестовать Ельцина, что ПРИВЕЛО К ПРОВАЛУ замысла, краху страны.", "Именно она ПРИВЕЛА К МАССОВОМУ заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно получали у-глобулин, до 10% пулов которого содержали HB s- антиген.", "У всех на памяти эпидемия 1960- 1966 гг., когда в США заболело более 50 тыс. женщин, что ПРИВЕЛО К РОЖДЕНИЮ 20 тыс. детей с СВК, к 10 тыс. выкидышей и мертворождённых.", "Введение 2-й прививки( ревакцинации) против кори детям 6- 7 лет, начиная с 1986 г., также ПРИВЕЛО К\" ПОВЗРОСЛЕНИЮ\" кори.", "Всё это ПРИВЕЛО К РЕЗКОМУ снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка по ЭП сохраняется и в настоящее время.", "И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов могут в будущем ПРИВЕСТИ К ТАКИМ ходам развития психологической науки и практики, которые предвидеть сейчас просто невозможно.", "И ещё: провозглашение многих свобод в последнее десятилетие ПРИВЕЛО К ТОМУ, что предприимчивые люди практикуют\" снятие порчи и сглаза\", толкуют об астрологических прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии.", "Отмеченное выше ПРИВЕДЁТ К НЕОБХОДИМЫМ изменениям и в системе аттестации кадров практических психологов как людей, имеющих отношение к науке.", "Глобализация современного мира, вопреки ожиданиям и прогнозам, не облегчила бремя нищеты и бесправия на планете, а напротив, ПРИВЕЛА К ПОЛЯРИЗАЦИИ богатых и бедных стран, усугубила социальные и политические противоречия в мире.", "Бурный рост объёмов денежных переводов мигрантов ПРИВЁЛ К ОБОСТРЕНИЮ конкуренции на рынке трансфертных услуг, приносящем его участникам, по некоторым оценкам, более 12 млрд. долларов США в год( 4), а также позволяющем банкам получить огромное количество новых клиентов.", "В случае облигаций, выпущенных под обязательства переводов или счётов в иностранной валюте, средства могут быть инвестированы банками в иностранные активы, что, несомненно, ПРИВЕДЁТ К ПОРАЖЕНИЮ в достижении поставленной цели.", "Однако рост цен на семена, удобрения, транспорт и хозяйственный инвентарь ПРИВЁЛ К ТОМУ, что роль этого источника доходов даже в благоприятных условиях южного региона во многих домохозяйствах снизилась.", "На первый взгляд представляется, что такую коррекцию можно сделать простым изменением значения счётчика дискретного времени в объекте« часы», но при использовании событийной модели это может ПРИВЕСТИ К ОШИБКАМ, связанным с пропуском или повторным возникновением событий.", "На мой взгляд, именно кружевоплетение ПРИВЕЛО К ПОЯВЛЕНИЮ прорезной берестяной резьбы: эта связь чётко прослеживается по образцам музеев Москвы и Смоленска.", "Так\" исход\" агаритян в Палестину и столкновение арабов здесь с самаритянами, христианами и евреями ПРИВЕЛИ К СТАНОВЛЕНИЮ ислама как особой новой религии, которая принялась энергично( и насильственно) привлекать все новых и новых сторонников.", "Итак, на каком-то этапе эволюция ПРИВЕЛА К ПОЯВЛЕНИЮ двух различных органов зрения.", "Именно поражения этого полушария ПРИВЕЛИ К ОТКЛЮЧЕНИЮ речи у Ленина и Сталина.", "Нельзя также исключать, что поиск принципиально новых проектных решений с использованием других теплоносителей вместо воды ПРИВЕДЁТ К ПРОРЫВНЫМ решениям, обеспечивающим новые потребительские качества, которые будут дополнительно стимулировать строительство судов разных типов с ядерными энергетическими установками.", "Если он привык перебивать их при разговоре, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно ПРИВЕДЁТ К ЗАМЕЧАНИЯМ и следующим за ними конфликтам.", "Это отток молодого населения, который ПРИВЕДЁТ К УСКОРЕННОМУ( даже на фоне общероссийских демографических тенденций) старению.", "Кстати, первая из них ПРИВЕЛА К НЕКОТОРОМУ изменению или, скорее, уточнению наших взглядов.", "Расселение славян на широкой территории ПРИВЕЛО К ДАЛЬНЕЙШЕЙ культурной и диалектной дифференциации( рис. 4).", "Начались поиски аналогов, они ПРИВЕЛИ К УКАЗАНИЮ общего пути возникновения особенностей диалекта.", "Расшифровка человеческого генома и самые последние успехи молекулярной и клеточной биологии ПРИВЕЛИ К ВОЗМОЖНОСТИ создания биологического оружия третьего,« постгеномного», поколения XXI в.-- генного и другого", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не ПРИВЕЛО К ТОМУ, что наша Вселенная станет непригодной для жизни.", "Представляется весьма поучительным, что непонимание всей философской сложности проблемы соответствия между предложением и фактом может ПРИВЕСТИ К ПРЯМОЙ математической ошибке.", "Но я прошу прощения, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что реформа ПРИВЕДЁТ К ГИГАНТСКОМУ повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "Есть явно разумные шаги, которые делаются и в то же время на этом фоне есть неразумные предложения, которые могут просто ПРИВЕСТИ К НАРАСТАНИЮ напряжённости в обществе.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы ПРИВЕСТИ К ЛЕГАЛИЗАЦИИ ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке.", "Они ПРИВЕДУТ К РОСТУ тарифов, к нарушению стабильности в стране.", "И этот процесс ПРИВЁЛ К ИЗМЕНЕНИЮ закона.", "Льготы для развития IT- бизнеса в налогообложение ПРИВЕДУТ К ТОМУ/ что через эту дырку будут утекать все остальные деньги.", "А могут ли эти виды помощи правоохранительным органам ПРИВЕСТИ К КАКИМ-ТО негативным последствиям?", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства ПРИВЕДЁТ К КРИЗИСУ/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает."], "DAT": ["ПРИВЕДИТЕ МНЕ."], "NOM": ["Уже слабой, уже совсем затмевающейся скользящей мыслью он успевает отметить: а ведь это открытие-- одно из тех, к каким его ПРИВЕЛА ЖИЗНЬ.", "Будет страшный шторм, не ПРИВЕДИ БОГ!", "Андрей Николаевич/ а вот я ещё хотел попросить у вас разъяснений по поводу двух ваших высказываний/ которые мне ПРИВЕЛИ СТУДЕНТЫ ваши бывшие.", "КП. Вас/ ээ/ в Москву/ в общем/ ПРИВЕЛА ЛЮБОВЬ одной женщины. Это ваша мама."], "в/во + ACC": ["А ещё однажды меня ПРИВЕЛИ В ТЕАТР.", "Если человека без подготовки ПРИВЕСТИ В ЦИРК и заставить показывать номер на трапеции, он скорее всего погибнет.", "А эту, Людмилу- то Дербину, с которой свёл его Литинститут, ПРИВЁЛ В СОЮЗ писателей, представил как поэта, таскал её всюду за собой по мастерским художников, по домам, редакциям и квартирам.", "То, что для Гонория крестьяне и христиане почти синонимы, явствует и из отрицательной оценки всяких профессий, помимо земледельческой,-- и торговая, и ремесленная деятельность неразрывно, с его точки зрения, связаны с обманом и неправедным обогащением и без труда могут ПРИВЕСТИ В АД.", "Мы знаем: были уже попытки повернуть его вспять или ПРИВЕСТИ В СООТВЕТСТВИЕ с надуманными искусственными схемами.", "Если уж Витгенштейна, по его мнению*, не понял( в своём введении к ЛФТ, см. Р) сам Рассел, сумевший ПРИВЕСТИ В ЗАМЕШАТЕЛЬСТВО великого Фреге*, то где уж нам.", "ПРИВЕДУ В ПРИМЕР опять-таки Волгоград."], "GEN": ["-- Одноглазый, ПРИВЕДИ КОШАЧЬЕГО Зуба,-- приказал Рыжий Пёс.", "Вы можете хоть один пример ПРИВЕСТИ ПРОДУКТА/ в котором есть новое решение по отношению к старому?"], "с/со + INST": ["Его имя назвали вместе книголюб и та женщина, которую он тогда ПРИВЁЛ С СОБОЮ."], "в/во + LOC": ["Поэтому и мы все поддерживали его как могли!\"-- говорят бывшие бунтовщики, а вот о том, что эта их поддержка ПРИВЕЛА В КОНЦЕ концов к развалу СССР, вспоминают с неохотой.", "Такая стратегия может ПРИВЕСТИ В ОБОЗРИМОМ будущем к исчезновению гепатита B."], "из + GEN": ["Не можете ли вы ПРИВЕСТИ ИЗ ИСТОРИИ России примеры вредных и полезных реформ?"]}, "2": {"к + DAT": ["В нынешних условиях социального неравенства, бескультурия, эгоцентризма и прочего мрокобесия- все предложенные меры ПРИВЕДУТ лишь К РАЗВЯЗЫВАНИЮ рук для работодателей, социально- образовательный уровень которых оставляет желать лучшего...", "Наш крутой маршрут судьбы, по которому Вы ПРИВЕДЁТЕ нас К ФИНАЛУ и аплодисментам!", "Менеджер, который не ПРИВЁЛ фирму К ПРОЦВЕТАНИЮ, держит в руках не акции, а пустые бумажки.", "Единое мнение предпринимателей во всех регионах подтверждает, что это ПРИВЕЛО лишь К ДРОБЛЕНИЮ бизнеса, увеличению количества предприятий.", "Но одно дело-- привлечь внимание к интересному техническому решению, совсем другое-- ПРИВЕСТИ его К УСПЕХУ на рынке.", "По концепции Минэкономразвития предполагается ПРИВЕСТИ их К ТРЕМ видам-- министерства, агентства и службы.", "Если параметр k будет выбран слишком большим, то это ПРИВЕДЁТ только К УСЛОЖНЕНИЮ и росту стоимости аппаратуры связи, при этом качество связи не улучшится.", "На правах философских понятий и терминов функционируют метафоры, буквальный перевод которых неизбежно ПРИВЁЛ бы К БЕССМЫСЛИЦЕ и чудовищному\" затемнению\" текста.", "Во-первых, опыт общения с текстами даршан уже давно ПРИВЁЛ нас К ВЫВОДУ, что они сами себя( особенно если речь идёт о комментаторской литературе) хорошо реконструируют.", "\" Духов\" даже как низших участников и возбудителей пушкинского процесса( согласно его же собственному размышлению, которое он от слушателей своих утаил)-- он в речь не впустил и от языческого субстрата творчества Пушкина здесь очистил, ПРИВЁЛ картину К ЕДИНСТВЕННОМУ числу.", "Журналист не послушался Хамона и всё-таки отправился в роковое плавание, которое ПРИВЕЛО его К ГИБЕЛИ...", "Пока они не поймут, что государство готово повернуться к ним лицом, до этого момента, думаю, никакие налоговые реформы не ПРИВЕДУТ ни К ЧЕМУ.", "Всё это вместе ПРИВЕЛО нас К ВЫВОДУ, что если не поставить вопрос о правительстве ребром, то ничего не изменится в ближайшее время.", "С очень большой настойчивостью/ с большой силой внушения/ которой Николай Николаевич обладал/ такую идею он поселил и в душе Павла Сергеевича/ что и ПРИВЕЛО скоро К ТАКОМУ кризису/ к намерению бежать из математики."], "в/во + ACC": ["-- Значит, я спекулянт?-- повторял Юра и, потряхивая, старался ПРИВЕСТИ его В БОЕВОЕ состояние.", "Сейчас Алексей Петрович умоется, ПРИВЕДЁТ себя В ПОРЯДОК; Мамочка сходит проверить, не напачкал ли там, а то опять соседи заругают; а потом и кушинькать!", "С другой стороны, выражено стремление ПРИВЕСТИ кадры В СООТВЕТСТВИЕ с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Закусывали с тарелок, вилками цепляя куски селёдки, чай пили из нового чайника, который, вскипев, засвистел, чем ПРИВЁЛ поэта В СОВЕРШЕННЫЙ восторг.", "В своей книге\" Происхождение видов путём естественного отбора\" Чарлз Дарвин назвал глаз\" органом необычайного совершенства и сложности\", и именно это ПРИВЕЛО его В ЗАМЕШАТЕЛЬСТВО."], "из + GEN": ["ПРИВЕДЁМ выдержки ИЗ НИХ с сохранением особенностей тогдашнего стиля.", "ПРИВЕДЁМ некоторые ИЗ НИХ без комментариев.", "Я вам могу ПРИВЕСТИ пример ИЗ ВЧЕРАШНЕЙ акции в Хакасии, где прошёл большой митинг работников бюджетной сферы."], "в/во + LOC": ["Она, полагаем, тоже ПРИВЕДЁТ, В ЧАСТНОСТИ и к преобразованиям традиционной психологии."], "с/со + INST": ["Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто ПРИВЕСТИ управляемый С ОПРЕДЕЛЁННОЙ задержкой отображения курсор в зону цели, а точно совместить его с целью."], "на + ACC": ["Просто так ПРИВЕСТИ тётеньку НА ВЫСОКУЮ трибуну как бы, ну и что?"]}, "3": {"к + DAT": ["Свадьбой её, эту трещину, хотели, должно быть, загладить, чтобы ПРИВЕСТИ впоследствии дело К ПОЛНОЙ мировой, но на винных парах она заупрямилась.", "Однажды родители ПРИВЕЛИ своего сына К КОЛДУНУ-- мальчик очень плохо учился, хотя был неглуп."], "в/во + ACC": ["Он не верит, что мама ПРИВЕДЁТ к нам В ДОМ очаровательную женщину.", "Чтоб они так воскликнули, я ПРИВЕЛА Лёву буквально В ПОСЛЕДНЮЮ минуту, перед самым началом вечера.", "Если вдруг перепачкается едой, ПРИВЕДИТЕ внешний вид В ПОРЯДОК и ласково пожурите ребёнка-- пусть старается есть поаккуратнее."], "в/во + LOC": ["Он считает, что война против Багдада-- это война против терроризма, в рамках которой США собираются ПРИВЕСТИ общественный строй В СТРАНАХ Ближнего Востока« в соответствие с общечеловеческими ценностями».", "В случае облигаций, выпущенных под обязательства переводов или счётов в иностранной валюте, средства могут быть инвестированы банками в иностранные активы, что, несомненно, ПРИВЕДЁТ к поражению В ДОСТИЖЕНИИ поставленной цели.", "И чтобы обосновать это, он ПРИВЕДЁТ доказательство[ В ЛОГИСТИЧЕСКОЙ системе] Рассела: 10^ 10+ 1= 10^ 10.", "Вы можете хоть один пример ПРИВЕСТИ продукта/ В КОТОРОМ есть новое решение по отношению к старому?"], "про + ACC": ["В качестве примера ПРИВЕДЁМ коротенькую историю ПРО СЛОНОВ."], "из + GEN": ["ПРИВЕДУ пример задания ИЗ ПРОГРАММЫ PISA- 2000."], "с/со + INST": ["Мы знаем: были уже попытки повернуть его вспять или ПРИВЕСТИ в соответствие С НАДУМАННЫМИ искусственными схемами."], "у + GEN": ["Кстати говоря/ коллега ПРИВЁЛ пример/ У УЧИТЕЛЯ есть возможность брать."]}}