{"-3": {}, "-2": {"по + DAT": ["И сама Екатерина Болдырева ПО ПЕСНЯМ ПРЕДСТАЁТ в подобном же облике/ нечто магическое и неуловимое."]}, "-1": {"NOM": ["Человек, рождённый под знаком красоты, в любом случае смущает нашу душу-- и делает это тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская РОЛЬ ПРЕДСТАЁТ словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "Эстетическая ЦЕННОСТЬ ПРЕДСТАЁТ для него как результат трансформации коммуникативных значений знаков при сохранении\" положительно-эмоционального отношения\"[ 9].", "Коллективизм человека и САМ ПРЕДСТАЁТ не единицей, а целым коллективом.", "В свете сказанного ТЕКСТ ПРЕДСТАЁТ перед нами не как реализация сообщения на каком-либо одном языке, а как сложное устройство, хранящее многообразные коды, способное трансформировать получаемые сообщения и порождать новые, как информационный генератор, обладающий чертами интеллектуальной личности.", "Она отвергает онтологический подход, которого, кстати, придерживалась и сама в своей книге о Шанкаре и по которому одни элементы\" реальнее\" или\" нереальнее\" других, а значит, ГАУДАПАДА ПРЕДСТАЁТ эдаким непоследовательным и незрелым ведантистом, не сумевшим избежать буддийского влияния, выразившегося в придании определённой степени реальности внутренним структурам сознания.", "В этом же ключе она толкует и загадочное понятие спанда(\" вибрация\"\" пульсация\"\" мерцание\"), употребляемое Гаудападой в отношении сознания в четвёртой главе\" Мандукья-карики\": высшее СОЗНАНИЕ ПРЕДСТАЁТ в виде\" вибрации\", волнообразного колебания или пульсации\" это по сути своей некое энергетическое поле, напряжённость которого попеременно то усиливается, то вновь ослабевает\"( там же, с. 39).", "Таким образом, интерпретация математического предложения у Витгенштейна оказывается не столько индикативной, сколько императивной: ПРЕДЛОЖЕНИЕ ПРЕДСТАЁТ не столько в виде утверждения, сколько в виде повеления."], "INST": ["Поэтому всевозможные идеологические манипуляции с прошлым и ИСТОРИЕЙ ПРЕДСТАВАЛИ как символические манипуляции с вещами."], "GEN": ["Пушкин и русские писатели\" А. Л. Киселев( Москва) показал, что круг жизни А. С. ПУШКИНА ПРЕДСТАЁТ читателю не только своей биографической полнотой( благодаря пушкиниане), но и средоточением всякого жизненного смысла.", "Главное, что отличает,-- драматизация внутренних отношений творчества Пушкина, мир КОТОРОГО ПРЕДСТАЁТ как поле борьбы активного творческого начала с активными также, до агрессивности, жизненными стихиями( в гоголевской картине обе стороны взаимодействия покойно-пассивны)."]}, "0": {}, "1": {"в/во + LOC": ["Мне кажется, в любом деле первоначальный страх силен тем, что ПРЕДСТАЁТ В НАШИХ ощущениях как шаг в зияющую пустоту, в бесконечный ужас.", "В этом же ключе она толкует и загадочное понятие спанда(\" вибрация\"\" пульсация\"\" мерцание\"), употребляемое Гаудападой в отношении сознания в четвёртой главе\" Мандукья-карики\": высшее сознание ПРЕДСТАЁТ В ВИДЕ\" вибрации\", волнообразного колебания или пульсации\" это по сути своей некое энергетическое поле, напряжённость которого попеременно то усиливается, то вновь ослабевает\"( там же, с. 39).", "И сама Екатерина Болдырева по песням ПРЕДСТАЁТ В ПОДОБНОМ же облике/ нечто магическое и неуловимое."], "INST": ["И, перевернув её на спину, устанавливал иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и ПРЕДСТАВАЛА ТОМНОЙ наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "Она отвергает онтологический подход, которого, кстати, придерживалась и сама в своей книге о Шанкаре и по которому одни элементы\" реальнее\" или\" нереальнее\" других, а значит, Гаудапада ПРЕДСТАЁТ ЭДАКИМ непоследовательным и незрелым ведантистом, не сумевшим избежать буддийского влияния, выразившегося в придании определённой степени реальности внутренним структурам сознания."], "для + GEN": ["Эстетическая ценность ПРЕДСТАЁТ ДЛЯ НЕГО как результат трансформации коммуникативных значений знаков при сохранении\" положительно-эмоционального отношения\"[ 9]."], "DAT": ["Пушкин и русские писатели\" А. Л. Киселев( Москва) показал, что круг жизни А. С. Пушкина ПРЕДСТАЁТ ЧИТАТЕЛЮ не только своей биографической полнотой( благодаря пушкиниане), но и средоточением всякого жизненного смысла."], "перед + INST": ["Многие цветки, которые кажутся нам белыми, ПРЕДСТАЮТ ПЕРЕД ПЧЁЛАМИ в ином обличье.", "В свете сказанного текст ПРЕДСТАЁТ ПЕРЕД НАМИ не как реализация сообщения на каком-либо одном языке, а как сложное устройство, хранящее многообразные коды, способное трансформировать получаемые сообщения и порождать новые, как информационный генератор, обладающий чертами интеллектуальной личности."]}, "2": {}, "3": {"в/во + LOC": ["Многие цветки, которые кажутся нам белыми, ПРЕДСТАЮТ перед пчёлами В ИНОМ обличье.", "Таким образом, интерпретация математического предложения у Витгенштейна оказывается не столько индикативной, сколько императивной: предложение ПРЕДСТАЁТ не столько В ВИДЕ утверждения, сколько в виде повеления."]}}