{"-3": {"из + GEN": ["Сбежав из дома после развода родителей, не став делать выбор с кем ИЗ НИХ остаться ПРОЖИВАТЬ, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками."], "при + LOC": ["По её словам, после расторжения брака О. О. Петров выехал из их квартиры, не вносил квартплату, не оплачивал коммунальные услуги и ПРИ ЭТОМ постоянно ПРОЖИВАЛ у сожительницы."], "в/во + LOC": ["Марья Васильевна указывала, что внучка по просьбе её родителей была зарегистрирована( прописана) по адресу спорной квартиры, В КОТОРОЙ не ПРОЖИВАЛА, и обязанности, вытекающие из договора найма жилого помещения, не выполняла."]}, "-2": {"в/во + LOC": ["Что же касается России, то по оценкам ООН, В РОССИИ ПРОЖИВАЕТ около 13 млн. международных мигрантов( 15).", "В то же время исследования Международной организации по миграции, проведённые в 2003 г., показали, что В РОССИИ ПРОЖИВАЛО только около 400 тыс. мигрантов из Китая."]}, "-1": {"INFINITIVE": ["Сбежав из дома после развода родителей, не став делать выбор с кем из них ОСТАТЬСЯ ПРОЖИВАТЬ, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками."], "ACC": ["И каждый РАЗ ПРОЖИВАЕШЬ всё заново, от азбуки...", "Достаточно очевидно, что такая ситуация могла иметь место только в том случае, если славяне продолжительное ВРЕМЯ ПРОЖИВАЛИ в данном ареале."], "NOM": ["Неслучайно в наше сложное время это место превратилось в излюбленное место отдыха москвичей, причём не только тех, КТО ПРОЖИВАЕТ по Белорусскому направлению.", "Наиболее уверенные в своём выборе ВЫПУСКНИКИ ПРОЖИВАЮТ в Шарье( 4% не определившихся), а самые сомневающиеся-- в Красногвардейском( 26%).", "Как известно, эти западногерманские племена переселились на Британские острова в конце IV-- начале V в. Ранее ОНИ ПРОЖИВАЛИ в Ютландии и смежных землях бассейна нижней Эльбы и явно контактировали со славянами.", "К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе СЛАВЯНЕ ПРОЖИВАЛИ по соседству с римским миром и освоили целый ряд элементов его культуры.", "Когда закладывались основы языка славян, ОНИ ПРОЖИВАЛИ в ареале древнеевропейских гидронимов и пользовались ими.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они ВСЕ ПРОЖИВАЮТ/ они собираются/ о них знают."], "LOC": ["Руководители столичного ГУВД, опасаясь новых проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных ТЕРРИТОРИЯХ ПРОЖИВАЮТ члены сборной России, поручено взять под усиленную охрану квартиры спортсменов."]}, "0": {}, "1": {"NOM": ["Это мгновения, которые снова и снова ПРОЖИВАЕТ ОГРОМНАЯ страна, сопереживая героям и заново участвуя в событиях!", "А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где ПРОЖИВАЕТ КРУПНАЯ итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Руководители столичного ГУВД, опасаясь новых проявлений гнева футбольных фанатов, разослали своим подчиненным важную телефонограмму-- сотрудникам отделений милиции, на чьих подведомственных территориях ПРОЖИВАЮТ ЧЛЕНЫ сборной России, поручено взять под усиленную охрану квартиры спортсменов.", "Во-первых, создана примирительная комиссия, которая провела уже немало встреч в населённых пунктах, где совместно ПРОЖИВАЮТ ИНГУШИ и осетины.", "В канун Нового года я вышел прогуляться по Брайтону, где ПРОЖИВАЮТ РУССКИЕ эмигранты.", "В западной части пшеворского ареала, в соседстве с эльбскими германцами, ПРОЖИВАЛИ БУРГУНДЫ."], "в/во + LOC": ["Постоянно ПРОЖИВАЮ В ГЕРМАНИИ 21 год.", "Помимо этого, суду необходимо установить, а сторонам по делу доказать следующие обстоятельства:-- по какой причине гражданин выехал из жилого помещения;-- характер отсутствия в нём( постоянный или временный);-- желает ли выехавший возвратиться в жилое помещение для проживания в нём; если да, то через какой период времени;-- отказался ли гражданин от своих прав на жилое помещение( может, он безразлично относится к сохранению таких прав);-- приобрел ли выехавший право на другое жилое помещение и постоянно ли ПРОЖИВАЕТ В НЁМ.", "При подготовке дела к судебному разбирательству выяснилось, что внучка ни одного дня не ПРОЖИВАЛА В КВАРТИРЕ бабушки, в которую и не вселялась.", "Наиболее уверенные в своём выборе выпускники ПРОЖИВАЮТ В ШАРЬЕ( 4% не определившихся), а самые сомневающиеся-- в Красногвардейском( 26%).", "Как известно, эти западногерманские племена переселились на Британские острова в конце IV-- начале V в. Ранее они ПРОЖИВАЛИ В ЮТЛАНДИИ и смежных землях бассейна нижней Эльбы и явно контактировали со славянами.", "Достаточно очевидно, что такая ситуация могла иметь место только в том случае, если славяне продолжительное время ПРОЖИВАЛИ В ДАННОМ ареале.", "Когда закладывались основы языка славян, они ПРОЖИВАЛИ В АРЕАЛЕ древнеевропейских гидронимов и пользовались ими."], "ACC": ["Стоило смежить глаза, Вовка- стрелок наново ПРОЖИВАЛ УСКОЛЬЗАЮЩИЕ сладкие минуты, так стремительно промчавшиеся в том деревенском домишке.", "И каждый раз ПРОЖИВАЕШЬ ВСЁ заново, от азбуки..."], "по + DAT": ["Неслучайно в наше сложное время это место превратилось в излюбленное место отдыха москвичей, причём не только тех, кто ПРОЖИВАЕТ ПО БЕЛОРУССКОМУ направлению.", "Согласно данным античных авторов, вандалы, или вандилии( одно из германских племён), ПРОЖИВАЛИ ПО БЕРЕГАМ среднего Одера.", "К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе славяне ПРОЖИВАЛИ ПО СОСЕДСТВУ с римским миром и освоили целый ряд элементов его культуры."], "у + GEN": ["По её словам, после расторжения брака О. О. Петров выехал из их квартиры, не вносил квартплату, не оплачивал коммунальные услуги и при этом постоянно ПРОЖИВАЛ У СОЖИТЕЛЬНИЦЫ."]}, "2": {}, "3": {"в/во + LOC": ["Сбежав из дома после развода родителей, не став делать выбор с кем из них остаться ПРОЖИВАТЬ, парнишка В ПОИСКАХ средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками."], "с/со + INST": ["К настоящему времени наукой собрано немало фактов, достаточно надёжно свидетельствующих, что на определённом этапе славяне ПРОЖИВАЛИ по соседству С РИМСКИМ миром и освоили целый ряд элементов его культуры."]}}