{"-3": {"в/во + LOC": ["-- А вы здесь как, с какой стороны?-- спрашивает Алёша вяло, кавалер В НЁМ не ПРОСНУЛСЯ.", "В КВАРТИРЕ уже ПРОСНУЛИСЬ, закопошились, заговорили все Мужчины и Женщины.", "В НЕЙ вдруг ПРОСНУЛАСЬ прежде не свойственная ей деловитость, она толково и придирчиво выбирала себе место для будущей учёбы."], "с/со + INST": ["Наметив с утра приступить к работе, Алексей Тихонович на радостях немного выпил и уснул в своём сарайчике С ЖЕЛАНИЕМ поскорей ПРОСНУТЬСЯ."], "от + GEN": ["ОТ ЭТОГО щелчка ПРОСНУЛСЯ Петр Сергеевич."], "под + ACC": ["Кроме малыша Эмре, у миланцев складно играет правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а ПОД КОНЕЦ игры ПРОСНУЛСЯ Креспо и опасно пробил в перекладину."], "у + GEN": ["А У НАС когда ПРОСНУЛСЯ/ тогда и утро/ поэтому мы для них загадочны/ но для себя- то мы не загадочны."]}, "-2": {"на + LOC": ["Жалобно дзинькнуло какое-то одинокое стекло, и вдруг в голос зарыдала и запричитала одна из женщин, и мальчик у неё НА РУКАХ ПРОСНУЛСЯ и тоже заплакал."]}, "-1": {"NOM": ["когда ОН ПРОСНУЛСЯ- спал уже я.", "Он спал глубоко и спокойно, но ровно через 20 минут ОН ПРОСНЁТСЯ.", "За перегородкой затрещала кровать-- громадный ЧЕЛОВЕК ПРОСНУЛСЯ, трубно вздыхал, сопел, потом сказал:\" Ай- вай- вай...\"-- снова затрещала кровать, протопали тяжёлые ноги, ударила дверь, ушёл.", "Вовка- СТРЕЛОК ПРОСНУЛСЯ:", "Вот!-- и она ткнула его в плечо и так громко засмеялась, что маленький ПАРИКМАХЕР ПРОСНУЛСЯ, послушал и сказал:\" Однако!\".", "Но когда Я ПРОСНУЛСЯ среди ночи, они уже помирились, ворковали и стонали, как голуби.", "От этих мыслей ОН ПРОСНУЛСЯ и услышал, что ему верно звонят.", "Кончилось всё это тем, что Я ПРОСНУЛСЯ по одну сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую."], "GEN": ["От этого ЩЕЛЧКА ПРОСНУЛСЯ Петр Сергеевич.", "Кроме малыша Эмре, у миланцев складно играет правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец ИГРЫ ПРОСНУЛСЯ Креспо и опасно пробил в перекладину."]}, "0": {}, "1": {"от + GEN": ["ПРОСНУЛСЯ ОТ ТОГО, что падал вбок", "Ночью ПРОСНУЛСЯ ОТ ТЯЖКОГО знакомого сна-- моей обычной лестницы."], "NOM": ["теперь ПРОСНУЛСЯ Я- его нет)):-D", "ПРОСНУЛСЯ БУНИН, ногами затопал, едва успокоили.", "ПРОСНУЛСЯ Я от толчка в плечо и вздрогнул, увидев чёрное лицо Юрки, освещённое красноватыми отблесками костра.", "ПРОСНУЛСЯ Я от зычного крика Рыжего Пса.", "ПРОСНЕТЕСЬ ТАКОЙ... медленный.", "От этого щелчка ПРОСНУЛСЯ ПЕТР Сергеевич.", "ПРОСНУЛАСЬ ОНА рано, если не сказать среди ночи,-- четырёх ещё не было,-- от дурного сна.", "Сына же на самом деле никакого не было, была дочь, и ПРОСНУЛАСЬ ОНА в ужасе оттого, что сон был сильнее яви, и в первую минуту после пробуждения она была уверена, что сын- то у неё есть, но она про него совершенно забыла.", "Кроме малыша Эмре, у миланцев складно играет правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры ПРОСНУЛСЯ КРЕСПО и опасно пробил в перекладину.", "В новогоднюю ночь я стараюсь приехать с концерта до того, как ПРОСНЕТСЯ ДАНИИЛ, чтобы успеть положить в его кроватку подарок от Деда Мороза."], "в/во + LOC": ["Вроде виделось доброе, а ПРОСНУЛСЯ В ИСПУГЕ.", "Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и ПРОСНУСЬ В ДРУГОМ мире."], "среди + GEN": ["С таким выражением, вероятно, беглец, ПРОСНУВШИСЬ СРЕДИ НОЧИ, вскакивает с постели и, озираясь, хватается за оружие.", "Но когда я ПРОСНУЛСЯ СРЕДИ НОЧИ, они уже помирились, ворковали и стонали, как голуби."], "GEN": ["ПРОСНЕТЕСЬ ЧАСИКОВ... без пятнадцати два."], "по + ACC": ["Кончилось всё это тем, что я ПРОСНУЛСЯ ПО ОДНУ сторону бревна, Коля неподвижно лежал, натянув на ухо курточку, по другую."]}, "2": {"от + GEN": ["ПРОСНУЛСЯ я ОТ ТОЛЧКА в плечо и вздрогнул, увидев чёрное лицо Юрки, освещённое красноватыми отблесками костра.", "ПРОСНУЛСЯ я ОТ ЗЫЧНОГО крика Рыжего Пса."], "в/во + LOC": ["Сына же на самом деле никакого не было, была дочь, и ПРОСНУЛАСЬ она В УЖАСЕ оттого, что сон был сильнее яви, и в первую минуту после пробуждения она была уверена, что сын- то у неё есть, но она про него совершенно забыла."]}, "3": {"в/во + LOC": ["И вот всю толпу фикусов, которых Матрёна так любила, что, ПРОСНУВШИСЬ когда-то ночью В ДЫМУ, не избу бросилась спасать, а валить фикусы на пол( не задохнулись бы от дыму),-- фикусы вынесли из избы."], "без + GEN": ["ПРОСНЕТЕСЬ часиков... БЕЗ ПЯТНАДЦАТИ два."], "у + GEN": ["Петр Сергеевич уже ПРОСНУЛСЯ и сидел У СТОЛА, почесываясь и перелистывая старый номер\" Пути\", который Андрей выменял вчера у цыгана на банку пива, но так и не стал читать."], "на + LOC": ["Деревья ПРОСНУЛИСЬ-- набухли НА НИХ почки."]}}