{"-3": {"по + DAT": ["Путь русской мысли о Пушкине за полтора столетия был таков, что научному изучению( которое неизбежно становится изучением\" ПО ЧАСТЯМ\") ПРЕДШЕСТВОВАЛ ряд творческих высказываний, проникнутых интуицией целого."]}, "-2": {}, "-1": {"GEN": ["Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат ВЗРЫВА ПРЕДШЕСТВОВАЛ пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "Разработке АИС Челябинской ОБЛАСТИ ПРЕДШЕСТВОВАЛА основательная исследовательская работа, проведённая специалистами Комитета информационного и программного обеспечения правительства Челябинской области."], "DAT": ["Временно этому СОБЫТИЮ ПРЕДШЕСТВОВАЛО вручение дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН стали Генрих БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА."]}, "0": {}, "1": {"DAT": ["Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва ПРЕДШЕСТВОВАЛ ПЛАМЕНИ, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "Зачастую реализация схемы на FPGA ПРЕДШЕСТВУЕТ СОЗДАНИЮ заказной либо полузаказной СБИС( сверхбольшой интегральной схемы)."], "NOM": ["Временно этому событию ПРЕДШЕСТВОВАЛО ВРУЧЕНИЕ дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН стали Генрих БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА.", "Разработке АИС Челябинской области ПРЕДШЕСТВОВАЛА ОСНОВАТЕЛЬНАЯ исследовательская работа, проведённая специалистами Комитета информационного и программного обеспечения правительства Челябинской области.", "Путь русской мысли о Пушкине за полтора столетия был таков, что научному изучению( которое неизбежно становится изучением\" по частям\") ПРЕДШЕСТВОВАЛ РЯД творческих высказываний, проникнутых интуицией целого."]}, "2": {}, "3": {}}