{"-3": {"к + DAT": ["Таким образом, К ТРЕХДНЕВНЫМ тренировкам ПРИСТУПИЛО трио в составе Николая Фоменко, Дауди и австрийца Вальтера Лехнера."]}, "-2": {"с/со + GEN": ["Наметив С УТРА ПРИСТУПИТЬ к работе, Алексей Тихонович на радостях немного выпил и уснул в своём сарайчике с желанием поскорей проснуться."], "к + DAT": ["Мы К ЭТОМУ ПРИСТУПИЛИ.", "Сказал... в этом месяце такой порядок/ наведём/ потерпите/ вот это сделаем/ потом К ЭТОМУ ПРИСТУПИМ."]}, "-1": {"NOM": ["С младых ногтей ОНИ ПРИСТУПИЛИ к делу.", "Была замечательная память Сысоева, и едва мы прошли по улице Ленина, пересекли улицу Кирова, как эта замечательная ПАМЯТЬ ПРИСТУПИЛА к действию.", "АЛЕКСАНДР АГАТОВ ПРИСТУПИЛ К ИСПОЛНЕНИЮ ОБЯЗАННОСТЕЙ ДИРЕКТОРА ПО МАРКЕТИНГУ РА\" АРК ТОМПСОН МОСКВА\".", "Параллельно с работой над проектом закона об обороте алкогольной продукции ЗАКОНОДАТЕЛИ ПРИСТУПИЛИ и к рассмотрению новой концепции госмонополии на алкоголь.", "-- Месяц назад Альфред КОХ ПРИСТУПИЛ к работе в качестве руководителя штаба."], "DAT": ["Таким образом, к трехдневным ТРЕНИРОВКАМ ПРИСТУПИЛО трио в составе Николая Фоменко, Дауди и австрийца Вальтера Лехнера."]}, "0": {}, "1": {"к + DAT": ["Наметив с утра ПРИСТУПИТЬ К РАБОТЕ, Алексей Тихонович на радостях немного выпил и уснул в своём сарайчике с желанием поскорей проснуться.", "С младых ногтей они ПРИСТУПИЛИ К ДЕЛУ.", "Была замечательная память Сысоева, и едва мы прошли по улице Ленина, пересекли улицу Кирова, как эта замечательная память ПРИСТУПИЛА К ДЕЙСТВИЮ.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, ПРИСТУПИЛА К ЛЮБИМЕЙШЕМУ занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, уличив Гастева в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "К середине 1970-х Пиночет до основания разрушил\" старый мир\" и ПРИСТУПИЛ К СТРОИТЕЛЬСТВУ нового, призвав к руководству экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, который получил Нобелевскую премию за разработку своей монетаристской экономической теории.", "В девятом номере\" КХ\" за этот год в материале\" Долгий суд над чёртовой дюжиной\" я рассказал почти невероятное: Московский городской суд не может ПРИСТУПИТЬ К РАССМОТРЕНИЮ дела об ореховской группировке...", "АЛЕКСАНДР АГАТОВ ПРИСТУПИЛ К ИСПОЛНЕНИЮ ОБЯЗАННОСТЕЙ ДИРЕКТОРА ПО МАРКЕТИНГУ РА\" АРК ТОМПСОН МОСКВА\".", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", решило ПРИСТУПИТЬ К РЕАЛИЗАЦИИ своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования.", "Мы также ПРИСТУПИЛИ К СОЗДАНИЮ федеральной системы разведки и контроля воздушного пространства, в которой будут объединены технические и финансовые возможности всех ведомств, имеющих средства радиолокации.", "1. Стало известно, что Ридли Скотт и Сигурни Уивер наконец ПРИСТУПИЛИ К РАБОТЕ над пятой частью\" Чужого\".", "Поэтому Кудрин готов скорее вернуться к идее своего старого оппонента Андрея Илларионова и ПРИСТУПИТЬ К СОЗДАНИЮ стабилизационного фонда-- своего рода заначки на случай неблагоприятной мировой конъюнктуры.", "-- Месяц назад Альфред Кох ПРИСТУПИЛ К РАБОТЕ в качестве руководителя штаба.", "Первая живая коревая вакцина была получена в США в 1963 г. Аналогичные поисковые работы шли и в бывшем СССР, что позволило ПРИСТУПИТЬ К МАССОВОЙ вакцинации всего детского населения в 1968 г. В нашей стране вакцинация была осуществлена живой вакциной против кори на основе оригинального вакцинного штамма Л- 16, полученного акад. А. А. Смородинцевым и соавт. Оригинальная технология крупносерийного производства отечественной живой коревой вакцины из штамма Л- 16 была разработана несколько позже в НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН совместно с НИИ эпидемиологии и микробиологии им. Пастера( Санкт-Петербург).", "По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас ПРИСТУПИТЬ К ВОССТАНОВЛЕНИЮ Храма, арабы вместо этого начали строить свою Мечеть на Скале.", "Прежде чем ПРИСТУПИТЬ К ИЗЛОЖЕНИЮ проблемы происхождения и начальной истории славян, считаю необходимым сделать три примечания.", "Ещё можно добавить/ что авиация старых членов НАТО/ в частности/ бельгийская/ ПРИСТУПИЛА К ПАТРУЛИРОВАНИЮ государственных границ новых членов."], "NOM": ["Таким образом, к трехдневным тренировкам ПРИСТУПИЛО ТРИО в составе Николая Фоменко, Дауди и австрийца Вальтера Лехнера.", "К обязанностям заместителя генерального директора по общим вопросам, включая кадровую политику Концерна и управления делами, ПРИСТУПИЛ АЛЕКСАНДР Загородних, который до этого назначения занимал должность начальника управления-- ответственного секретаря Совета директоров Концерна\" Антей\"."]}, "2": {"к + DAT": ["Фрей ПРИСТУПИЛ также К ДРОБЛЕНИЮ латифундий, жилищной и образовательной реформам.", "Параллельно с работой над проектом закона об обороте алкогольной продукции законодатели ПРИСТУПИЛИ и К РАССМОТРЕНИЮ новой концепции госмонополии на алкоголь."], "в/во + LOC": ["Таким образом, к трехдневным тренировкам ПРИСТУПИЛО трио В СОСТАВЕ Николая Фоменко, Дауди и австрийца Вальтера Лехнера."]}, "3": {"над + INST": ["1. Стало известно, что Ридли Скотт и Сигурни Уивер наконец ПРИСТУПИЛИ к работе НАД ПЯТОЙ частью\" Чужого\"."], "в/во + LOC": ["-- Месяц назад Альфред Кох ПРИСТУПИЛ к работе В КАЧЕСТВЕ руководителя штаба."]}}