{"-3": {"к + DAT": ["Но в тот памятный случай из прошлого лета, когда свадьба плавала по Байкалу, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, содержал другой, не менее блестящий: посреди волны К ТЕПЛОХОДУ вдруг ПРИБЛИЗИЛСЯ катер свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы жених принимал\" борт\" в свою собственность.", "А К ПОЛНОЙ можно ПРИБЛИЗИТЬСЯ, если проанализировать эту новость совместно с известием о трансформации Договора о коллективной безопасности, действующего в рамках СНГ, в Организацию договора о коллективной безопасности( понедельник), и вчерашней-- о заседании совета министров обороны Шанхайской организации сотрудничества."], "в/во + LOC": ["В процессе обучения в условиях с задержанной обратной связью собственно моторная стадия сократилась в 4, 6 раза при задержке в 0, 1 с и в 10 раз при задержке в 0, 5 с, а к концу обучения и в том, и В ДРУГОМ случае ПРИБЛИЗИЛАСЬ к данным, полученным в условиях с нормальной афферентацией."], "из + GEN": ["Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем ИЗ НИХ удалось ПРИБЛИЗИТЬСЯ к государственным по уровню."]}, "-2": {}, "-1": {"NOM": ["Наконец ОНИ ПРИБЛИЗИЛИСЬ к шестиэтажному дому с балконами.", "Ошеломлённый ФИЛОЛОГ ПРИБЛИЗИЛСЯ к столу.", "Грациозно изгибаясь, Кошачий ЗУБ ПРИБЛИЗИЛСЯ ко мне, ступая на носках.", "Однако когда МЫ ПРИБЛИЗИЛИСЬ к ним и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались с места и исчезли в чаще.", "Как будто вмиг отлетевшая ДУША ПРИБЛИЗИЛАСЬ, смотрит на тебя, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя находится, что видит эту гостью, от одной тени которой по телу расплывается ужас."], "INST": ["Он уже БОЧКОМ ПРИБЛИЗИЛСЯ к двери, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо."], "LOC": ["В процессе обучения в условиях с задержанной обратной связью собственно моторная стадия сократилась в 4, 6 раза при задержке в 0, 1 с и в 10 раз при задержке в 0, 5 с, а к концу обучения и в том, и в другом СЛУЧАЕ ПРИБЛИЗИЛАСЬ к данным, полученным в условиях с нормальной афферентацией."]}, "0": {}, "1": {"по + DAT": ["и 80-ти часов в неделю не хватит, чтобы даже близко ПРИБЛИЗИТЬСЯ ПО ПРОИЗВОДИТЕЛЬНОСТИ труда к ведущим странам.", "Однако, чтобы такой подход хотя бы ПРИБЛИЗИЛСЯ ПО СТЕПЕНИ удобства использования и универсальности применения к традиционным пакетам имитационного моделирования, необходимо, помимо библиотек классов предметной области, предоставить пользователю и средства обеспечения моделирования, в первую очередь-- средство синхронизации компонентов модели, средства отладки и верификации программной модели."], "NOM": ["Но в тот памятный случай из прошлого лета, когда свадьба плавала по Байкалу, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, содержал другой, не менее блестящий: посреди волны к теплоходу вдруг ПРИБЛИЗИЛСЯ КАТЕР свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы жених принимал\" борт\" в свою собственность."], "к + DAT": ["Наконец они ПРИБЛИЗИЛИСЬ К ШЕСТИЭТАЖНОМУ дому с балконами.", "Ошеломлённый филолог ПРИБЛИЗИЛСЯ К СТОЛУ.", "Однако когда мы ПРИБЛИЗИЛИСЬ К НИМ и Мила уже протянула руку, чтобы погладить их, они стремительно сорвались с места и исчезли в чаще.", "Он уже бочком ПРИБЛИЗИЛСЯ К ДВЕРИ, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- узнал преподавателя и попытается выжать из него что-либо.", "Никто не смог повторить его рекорд или даже ПРИБЛИЗИТЬСЯ К НЕМУ.", "Кто сейчас, оказавшись у кормила власти( или хотя бы ПРИБЛИЗИВШИСЬ К НЕМУ), почувствовал, что его ресурсы значительно уступают возможностям конкурентов, которые у того же кормила находятся дольше.", "Конечно, это не спасает её от вымысла, и всё же автор старался максимально точно ПРИБЛИЗИТЬСЯ К СОБЫТИЯМ:\" Сначала крестоносцы сами финансировали своё предприятие...", "В процессе обучения в условиях с задержанной обратной связью собственно моторная стадия сократилась в 4, 6 раза при задержке в 0, 1 с и в 10 раз при задержке в 0, 5 с, а к концу обучения и в том, и в другом случае ПРИБЛИЗИЛАСЬ К ДАННЫМ, полученным в условиях с нормальной афферентацией.", "Однако любители подводного плавания говорят, что, ПРИБЛИЗИВШИСЬ К МОРСКОМУ коньку, слышишь порой причмокивание.", "В двух последних примерах предыдущего пункта Витгенштейн вплотную ПРИБЛИЗИЛСЯ К ПОНЯТИЮ", "Б-- То есть вот эти 4- 5 школ, которые, если говорить более понятно, ПРИБЛИЗИЛИСЬ К ХОРОШИМ государственным.", "Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось ПРИБЛИЗИТЬСЯ К ГОСУДАРСТВЕННЫМ по уровню.", "Это/ действительно/ НАТО приближается/ ПРИБЛИЗИЛОСЬ К НАШИМ границам."], "ко + DAT": ["Грациозно изгибаясь, Кошачий Зуб ПРИБЛИЗИЛСЯ КО МНЕ, ступая на носках."]}, "2": {}, "3": {"на + ACC": ["Как будто вмиг отлетевшая душа ПРИБЛИЗИЛАСЬ, смотрит НА ТЕБЯ, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя находится, что видит эту гостью, от одной тени которой по телу расплывается ужас."], "по + DAT": ["Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них удалось ПРИБЛИЗИТЬСЯ к государственным ПО УРОВНЮ."]}}