{"-3": {"в/во + LOC": ["Тогда-то В ДЕЙСТВИИ и ПРОЯВЛЯЕТСЯ тонкая структура, составляющая основу его скрытой внутренней формы.", "Злые же, отягчённые нечистой совестью и испытывая сердечную горечь, вид имеют сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они таят В ДУШЕ, ПРОЯВЛЯЕТСЯ в их речах, неприятных и нечистых[ 16]."], "с/со + GEN": ["Труд, осуществляя процесс производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что СО СТОРОНЫ субъекта ПРОЯВЛЯЕТСЯ в форме деятельности( Unruhe), то в продукте выступает в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс)."], "с/со + INST": ["Слово едино как некая творческая способность самовыражения, но вместе С ТЕМ оно ПРОЯВЛЯЕТСЯ в множественных и разнообразных речевых конструкциях-- фонемах, словах, фразах.", "Знакомство славян, расселившихся в VI- VII вв. на территории Греции, С РИМСКОЙ культурой ПРОЯВЛЯЛОСЬ не только в сельскохозяйственной лексике, но и в терминологии, связанной со строительством, обработкой металлов и дерева, ткачеством, рыболовством и пчеловодством."], "к + DAT": ["Интерес К ТАКОМУ использованию ПРОЯВЛЯЛСЯ рядом стран, но не получил продолжения."], "ради + GEN": ["Если кому-то нравится Индия/ кому-то Китай/ кто-то интересуется йогой/ но суть остаётся/ то РАДИ ЧЕГО он ПРОЯВЛЯЕТСЯ."]}, "-2": {"в/во + LOC": ["И если Efficeon ещё как-то выдерживает конкуренцию с Centrino, а также с Pentium 4- M и мобильными процессорами AMD, то по отношению к Volari XP 5 скепсис В КОММЕНТАРИЯХ ПРОЯВЛЯЕТСЯ в большей степени.", "В НЁМ ПРОЯВЛЯЕТСЯ до сих пор скрытая от наблюдателя тонкая структура, отражающая его внутреннюю картину.", "Их памятники составляют подольско-днепровский регион черняховской культуры, В КОТОРОМ ПРОЯВЛЯЮТСЯ такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, которые стали весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона."], "с/со + INST": ["Стремление к общению С ТОВАРИЩАМИ ПРОЯВЛЯЛОСЬ ярко у всех детей."]}, "-1": {"NOM": ["И по репликам взрослых я в детстве поняла, что общие знакомые даже не осуждали её, поскольку экзотическая дедова БЕСНОВАТОСТЬ ПРОЯВЛЯЛАСЬ в его характере уже и в юности.", "Ещё КЛЕПТОМАНИЯ ПРОЯВЛЯЕТСЯ у тех, кто хочет привлечь к себе внимание.", "У детей с речевыми нарушениями( задержка речевого развития, алалия, дизартрия, стёртая форма дизартрии и др.) также отмечаются дефицит концентрации памяти и внимания, низкая работоспособность, быстрая утомляемость, снижение уровня познавательной деятельности, расстройства в эмоционально-волевой сфере, КОТОРЫЕ ПРОЯВЛЯЮТСЯ в нарушениях коммуникативной функции, повышенной возбудимости, невротических реакциях[ 7].", "Особенно остро эта ПРОБЛЕМА ПРОЯВЛЯЕТСЯ при попытке организовать автоматизированное тестирование знаний по дисциплинам, характеризующимся высокой диалектичностью( в частности, по предметам гуманитарного, социально-экономического и общественно-политического циклов).", "Слово едино как некая творческая способность самовыражения, но вместе с тем ОНО ПРОЯВЛЯЕТСЯ в множественных и разнообразных речевых конструкциях-- фонемах, словах, фразах.", "У каждой из них свои достоинства и недостатки, КОТОРЫЕ ПРОЯВЛЯЮТСЯ на стадии изготовления оборудования, монтажа и эксплуатации.", "Кроме богатейшей пародийной литературы( имевшей безусловное сатирическое значение) сатирический ЭЛЕМЕНТ ПРОЯВЛЯЛСЯ в следующих основных формах: 1) дурацкая сатира, 2) плутовская сатира, 3) сатира обжорства и пьянства, 4) сословная сатира в узком смысле, 5) сатирическая сирвента.", "Их СУЩЕСТВОВАНИЕ ПРОЯВЛЯЕТСЯ в ничтожных периодических изменениях положений главной звезды, обусловленных притяжением невидимого спутника.", "Языковое ВЛИЯНИЕ ПРОЯВЛЯЕТСЯ в материалах лексики, элементах фонетики и грамматики.", "К сожалению, ОНО ПРОЯВЛЯЕТСЯ.", "Если кому-то нравится Индия/ кому-то Китай/ кто-то интересуется йогой/ но суть остаётся/ то ради чего ОН ПРОЯВЛЯЕТСЯ."], "GEN": ["Но длительное употребление полынной водки даже в умеренных дозах приводит к полынному отравлению, симптомы КОТОРОГО ПРОЯВЛЯЮТСЯ в виде возбуждения, зрительных и слуховых галлюцинаций, судорог и даже потерей сознания...", "Очень ярко, рельефно двойственность ОСТРОУМИЯ ПРОЯВЛЯЕТСЯ при приписывании какого-либо выражения лицу, никогда его не высказывавшему( псевдоцитирование).", "Однако мы должны понимать, что, во-первых, квалификация и профессионализм разработчика информационных СИСТЕМ ПРОЯВЛЯЕТСЯ в умении реализовать даже наиболее сложные и трудоёмкие методы обработки информации под оболочкой, дружественной к конечному пользователю-- не специалисту в области информационных технологий.", "Труд, осуществляя процесс производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны СУБЪЕКТА ПРОЯВЛЯЕТСЯ в форме деятельности( Unruhe), то в продукте выступает в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "Её симптомы чаще ВСЕГО ПРОЯВЛЯЮТСЯ у слишком впечатлительных детей.", "Но сильнее ВСЕГО ПРОЯВЛЯЛСЯ сатирический элемент в формах греческой комедии и мима.", "Кельтский субстрат оказал мощное воздействие на развитие пшеворской культуры, наследие КЕЛЬТОВ ПРОЯВЛЯЕТСЯ в керамическом производстве, металлургии и кузнечном деле, погребальной обрядности, в духовной жизни."], "DAT": ["Критическое отношение к неправедным священникам и МОНАХАМ ПРОЯВЛЯЕТСЯ в\" Элуцидарии\" многократно.", "Интерес к такому ИСПОЛЬЗОВАНИЮ ПРОЯВЛЯЛСЯ рядом стран, но не получил продолжения."], "INST": ["Знакомство славян, расселившихся в VI- VII вв. на территории Греции, с римской КУЛЬТУРОЙ ПРОЯВЛЯЛОСЬ не только в сельскохозяйственной лексике, но и в терминологии, связанной со строительством, обработкой металлов и дерева, ткачеством, рыболовством и пчеловодством."]}, "0": {}, "1": {"INST": ["Но не только физическая мощь, но и, как бы я теперь сказал, спортивная интуиция в нём была необыкновенно развита и ПРОЯВЛЯЛАСЬ САМЫМ неожиданным образом.", "Как у взрослых, так и у детей паротитная инфекция нередко ПРОЯВЛЯЕТСЯ СЕРОЗНЫМ менингитом.", "Интерес к такому использованию ПРОЯВЛЯЛСЯ РЯДОМ стран, но не получил продолжения."], "с/со + INST": ["Перемены в Доме между тем, независимо от моего желания, начали ПРОЯВЛЯТЬСЯ С УЖАСАЮЩЕЙ стремительностью.", "Но мы по-прежнему ПРОЯВЛЯЕМСЯ С ТОЙ скоростью/ которая была 5- 10 лет назад."], "у + GEN": ["Ещё клептомания ПРОЯВЛЯЕТСЯ У ТЕХ, кто хочет привлечь к себе внимание."], "в/во + LOC": ["Но длительное употребление полынной водки даже в умеренных дозах приводит к полынному отравлению, симптомы которого ПРОЯВЛЯЮТСЯ В ВИДЕ возбуждения, зрительных и слуховых галлюцинаций, судорог и даже потерей сознания...", "И если Efficeon ещё как-то выдерживает конкуренцию с Centrino, а также с Pentium 4- M и мобильными процессорами AMD, то по отношению к Volari XP 5 скепсис в комментариях ПРОЯВЛЯЕТСЯ В БОЛЬШЕЙ степени.", "Инерция нашей бюрократической системы в очередной раз наглядно ПРОЯВЛЯЕТСЯ В ПОДГОТОВКЕ к Франкфуртской книжной ярмарке 2003 года.", "Семантическое сходство данного приёма остроумия с парадоксальными задачами ярко ПРОЯВЛЯЕТСЯ В ТАКИХ примерах, как задача, созданная по мотивам пера Дона Аминадо( А. П. Шполянского): \" В чём сходство между богатым человеком и мыльным пузырём?", "У детей с речевыми нарушениями( задержка речевого развития, алалия, дизартрия, стёртая форма дизартрии и др.) также отмечаются дефицит концентрации памяти и внимания, низкая работоспособность, быстрая утомляемость, снижение уровня познавательной деятельности, расстройства в эмоционально-волевой сфере, которые ПРОЯВЛЯЮТСЯ В НАРУШЕНИЯХ коммуникативной функции, повышенной возбудимости, невротических реакциях[ 7].", "Водорослям принадлежит ведущая роль при биоиндикации изменения состояния экосистемы в результате эвтрофирования водного объекта. При эвтрофировании водного объекта и соответствующем ухудшении качества воды сукцессия видового состава особенно отчётливо ПРОЯВЛЯЕТСЯ В СООБЩЕСТВЕ фитопланктона.", "Однако мы должны понимать, что, во-первых, квалификация и профессионализм разработчика информационных систем ПРОЯВЛЯЕТСЯ В УМЕНИИ реализовать даже наиболее сложные и трудоёмкие методы обработки информации под оболочкой, дружественной к конечному пользователю-- не специалисту в области информационных технологий.", "Тем более ориентация на уже известное была характерной чертой богословской литературы, догматизирующая тенденция которой отчётливо ПРОЯВЛЯЕТСЯ В\" ЭЛУЦИДАРИИ\".", "Критическое отношение к неправедным священникам и монахам ПРОЯВЛЯЕТСЯ В\" ЭЛУЦИДАРИИ\" многократно.", "Труд, осуществляя процесс производства( в обеих его формах-- материальной и духовной), кристаллизуется в своём продукте. То, что со стороны субъекта ПРОЯВЛЯЕТСЯ В ФОРМЕ деятельности( Unruhe), то в продукте выступает в форме покоящегося свойства( ruhende Eigenschaft), в форме бытия или предметности( Маркс).", "Слово едино как некая творческая способность самовыражения, но вместе с тем оно ПРОЯВЛЯЕТСЯ В МНОЖЕСТВЕННЫХ и разнообразных речевых конструкциях-- фонемах, словах, фразах.", "Кроме богатейшей пародийной литературы( имевшей безусловное сатирическое значение) сатирический элемент ПРОЯВЛЯЛСЯ В СЛЕДУЮЩИХ основных формах: 1) дурацкая сатира, 2) плутовская сатира, 3) сатира обжорства и пьянства, 4) сословная сатира в узком смысле, 5) сатирическая сирвента.", "Их существование ПРОЯВЛЯЕТСЯ В НИЧТОЖНЫХ периодических изменениях положений главной звезды, обусловленных притяжением невидимого спутника.", "Кельтский субстрат оказал мощное воздействие на развитие пшеворской культуры, наследие кельтов ПРОЯВЛЯЕТСЯ В КЕРАМИЧЕСКОМ производстве, металлургии и кузнечном деле, погребальной обрядности, в духовной жизни.", "Языковое влияние ПРОЯВЛЯЕТСЯ В МАТЕРИАЛАХ лексики, элементах фонетики и грамматики.", "Появился такой элемент как свободное пересечение границ/ возможность издавать журналы/ заниматься какой-то экономической деятельность/ активно ПРОЯВЛЯТЬСЯ В ЖИЗНИ/ таких возможностей стало больше."], "для + GEN": ["5) в школьный период эффект систематических воздействий, направленных в сторону уменьшения GIQ, значимо ПРОЯВЛЯЕТСЯ ДЛЯ ДЕТЕЙ, имеющих коэффициент умственного развития выше среднего;"], "до + GEN": ["В нём ПРОЯВЛЯЕТСЯ ДО СИХ пор скрытая от наблюдателя тонкая структура, отражающая его внутреннюю картину."], "NOM": ["Тогда-то в действии и ПРОЯВЛЯЕТСЯ ТОНКАЯ структура, составляющая основу его скрытой внутренней формы.", "Как и в других горных районах земного шара здесь ПРОЯВЛЯЕТСЯ ВЕРТИКАЛЬНАЯ зональность растительности.", "Но сильнее всего ПРОЯВЛЯЛСЯ САТИРИЧЕСКИЙ элемент в формах греческой комедии и мима.", "Но в то же время в ней гораздо резче, чем у его предшественников, ПРОЯВЛЯЕТСЯ НАРОДНО-ПРАЗДНИЧНАЯ( фольклорная) основа римской сатиры.", "Их памятники составляют подольско-днепровский регион черняховской культуры, в котором ПРОЯВЛЯЮТСЯ ТАКИЕ элементы домостроительства, погребальной обрядности и лепной глиняной посуды, которые стали весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона.", "И уже в ближайшее время мы столкнёмся с ситуацией/ когда начнут ПРОЯВЛЯТЬСЯ ЭТИ производные сложности.", "Интернет со своей спецификой предназначен для того/ чтобы технологию мышления отрабатывать/ но/ всё равно/ именно там ПРОЯВЛЯЮТСЯ ЭНЕРГЕТИЧЕСКИЕ эффекты."], "при + LOC": ["Очень ярко, рельефно двойственность остроумия ПРОЯВЛЯЕТСЯ ПРИ ПРИПИСЫВАНИИ какого-либо выражения лицу, никогда его не высказывавшему( псевдоцитирование).", "Особенно остро эта проблема ПРОЯВЛЯЕТСЯ ПРИ ПОПЫТКЕ организовать автоматизированное тестирование знаний по дисциплинам, характеризующимся высокой диалектичностью( в частности, по предметам гуманитарного, социально-экономического и общественно-политического циклов)."], "на + LOC": ["У каждой из них свои достоинства и недостатки, которые ПРОЯВЛЯЮТСЯ НА СТАДИИ изготовления оборудования, монтажа и эксплуатации."]}, "2": {"у + GEN": ["Стремление к общению с товарищами ПРОЯВЛЯЛОСЬ ярко У ВСЕХ детей."], "при + LOC": ["Проверить это крайне трудно-- ведь силы тяготения очень слабые и ПРОЯВЛЯЮТСЯ лишь ПРИ ВЗАИМОДЕЙСТВИИ крупных тел с большими массами."]}, "3": {"к + DAT": ["Инерция нашей бюрократической системы в очередной раз наглядно ПРОЯВЛЯЕТСЯ в подготовке К ФРАНКФУРТСКОЙ книжной ярмарке 2003 года."], "в/во + LOC": ["Но сильнее всего ПРОЯВЛЯЛСЯ сатирический элемент В ФОРМАХ греческой комедии и мима.", "Знакомство славян, расселившихся в VI- VII вв. на территории Греции, с римской культурой ПРОЯВЛЯЛОСЬ не только В СЕЛЬСКОХОЗЯЙСТВЕННОЙ лексике, но и в терминологии, связанной со строительством, обработкой металлов и дерева, ткачеством, рыболовством и пчеловодством.", "Различие между возведением здания и уяснением оснований возможного здания нигде так чётко не ПРОЯВЛЯЕТСЯ, как В МАТЕМАТИКЕ."]}}