{"-3": {"на + LOC": ["Самой смелой из клиенток по праву можно было назвать Елену Сорокину-- среди прочих нарядов НА ПОДИУМЕ она ПРОДЕМОНСТРИРОВАЛА весьма откровенное кружевное платье."], "в/во + LOC": ["Сначала ему ВО ВСЕЙ красе ПРОДЕМОНСТРИРОВАЛИ местные трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров."]}, "-2": {"на + LOC": ["И я думаю местное самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно НА ПРАКТИКЕ ПРОДЕМОНСТРИРОВАТЬ верность своих идей и их пригодность к практике."]}, "-1": {"ACC": ["Пережив воспеваемого вождя совсем ненадолго, в очередной и последний РАЗ ПРОДЕМОНСТРИРОВАВ завистливым коллегам гениальную предусмотрительность, своевременно умер классик."], "INST": ["Однако решение правительства выслать солдат в пустыню объясняется ЖЕЛАНИЕМ ПРОДЕМОНСТРИРОВАТЬ боевые навыки словацкой армии, что поможет занять достойное место в НАТО.", "Я таким ОБРАЗОМ ПРОДЕМОНСТРИРОВАЛА, что легкодоступна!"], "NOM": ["Самой смелой из клиенток по праву можно было назвать Елену Сорокину-- среди прочих нарядов на подиуме ОНА ПРОДЕМОНСТРИРОВАЛА весьма откровенное кружевное платье.", "А в своём воскресном выступлении, посвящённом юбилею города Ачинска, Александр ГЕННАДИЕВИЧ ПРОДЕМОНСТРИРОВАЛ строго прагматическую выучку школы индустриально-финансовых менеджеров\" Норильского никеля\": губернатор заявил, что каждый рубль, вложенный в социальные объекты, ничего, кроме убытков, не приносит.", "В 2003 г. Bank of America через созданную им компанию Charlotte N. C. приобрел за 1, 6 млрд. долларов США 24, 9% Mexico's Crupo Financiero Santander- Serfin-- третьей по величине финансовой группы в Мексике, управляемой испанским Santander Central Hispano( SCH), ЧТО ПРОДЕМОНСТРИРОВАЛО намерение Bank of America основательно закрепиться на рынке, обслуживающем 35 млн. испаноязычного населения США( 46).", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем ВОЗМОЖНОСТЬ ПРОДЕМОНСТРИРОВАТЬ детям свои знания).", "Итак, ИССЛЕДОВАНИЕ ПРОДЕМОНСТРИРОВАЛО: около двух третей старшеклассников готовы покинуть свою« малую родину»."], "LOC": ["Сначала ему во всей КРАСЕ ПРОДЕМОНСТРИРОВАЛИ местные трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров."]}, "0": {}, "1": {"DAT": ["Пережив воспеваемого вождя совсем ненадолго, в очередной и последний раз ПРОДЕМОНСТРИРОВАВ ЗАВИСТЛИВЫМ коллегам гениальную предусмотрительность, своевременно умер классик.", "Если ребёнок изредка обращается к вам с просьбой помочь ему с уроками, нет ничего страшного, если вы объясните ему какие-то непонятные моменты( ничто не способно доставить родителям большего удовольствия, чем возможность ПРОДЕМОНСТРИРОВАТЬ ДЕТЯМ свои знания)."], "в/во + LOC": ["Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен ПРОДЕМОНСТРИРОВАТЬ В БУДУЩЕМ."], "ACC": ["Однако решение правительства выслать солдат в пустыню объясняется желанием ПРОДЕМОНСТРИРОВАТЬ БОЕВЫЕ навыки словацкой армии, что поможет занять достойное место в НАТО.", "В начале предвыборной кампании партии следует ПРОДЕМОНСТРИРОВАТЬ СОБСТВЕННУЮ политическую мощь.", "Сначала ему во всей красе ПРОДЕМОНСТРИРОВАЛИ МЕСТНЫЕ трущобы, которые, как известно из статистики, занимают в Астрахани 1, 2 млн кв. метров.", "В 2003 г. Bank of America через созданную им компанию Charlotte N. C. приобрел за 1, 6 млрд. долларов США 24, 9% Mexico's Crupo Financiero Santander- Serfin-- третьей по величине финансовой группы в Мексике, управляемой испанским Santander Central Hispano( SCH), что ПРОДЕМОНСТРИРОВАЛО НАМЕРЕНИЕ Bank of America основательно закрепиться на рынке, обслуживающем 35 млн. испаноязычного населения США( 46).", "Частично ПРОДЕМОНСТРИРУЕМ ПОДХОД 3 на примере той схемы VLSI 1 D, в которой комбинационный блок VLSI 1 описан на алгоритмическом уровне.", "И я думаю местное самоуправление/ это и есть предусмотренная законом форма самоорганизации/ где можно на практике ПРОДЕМОНСТРИРОВАТЬ ВЕРНОСТЬ своих идей и их пригодность к практике.", "Я думаю/ что по большому счёту/ максимум/ что могут сделать\" Новые правые\"/ если будут хорошо работать/ это войти в органы муниципальной власти/ а кое-где их и возглавить и ПРОДЕМОНСТРИРОВАТЬ ЭФФЕКТИВНОСТЬ своего подхода.", "Алексей Ещё/ наверное/ потому/ что Вьетнам отделён Китаем/ а Китай за последние десятилетия набрал огромную силу/ и держать эту базу отделённую столь могучим соседом нет смысла потому/ что она не ПРОДЕМОНСТРИРУЕТ НАШУ мощь."], ", что": ["Доклады, представленные на секции\" Информационные технологии\", наглядно ПРОДЕМОНСТРИРОВАЛИ, ЧТО современные достижения информатики могут быть успешно использованы в разных областях науки.", "Я таким образом ПРОДЕМОНСТРИРОВАЛА, ЧТО легкодоступна!"]}, "2": {"около + GEN": ["Итак, исследование ПРОДЕМОНСТРИРОВАЛО: ОКОЛО ДВУХ третей старшеклассников готовы покинуть свою« малую родину»."]}, "3": {"на + LOC": ["Частично ПРОДЕМОНСТРИРУЕМ подход 3 НА ПРИМЕРЕ той схемы VLSI 1 D, в которой комбинационный блок VLSI 1 описан на алгоритмическом уровне."]}}