{"-3": {"с/со + INST": ["Двадцать С ЧЕМ-ТО человек ПРИГЛАСИЛИ в кабинет начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности."], "в/во + ACC": ["На ранчо В ТЕХАС Буш ПРИГЛАСИЛ Путина.", "На дачу В ПОДМОСКОВЬЕ Путин ПРИГЛАСИЛ Буша."], "из + GEN": ["Галя в каком-то обществе состояла/ и вот ИЗ ЭТОГО общества ПРИГЛАСИЛИ."], "на + ACC": ["А мы перейдём к стадии следующей/ НА СЦЕНУ разрешите ПРИГЛАСИТЬ главного редактора журнала\" Футбол/ Ревю\" Алексея Гриднева"]}, "-2": {"на + ACC": ["Но трель свистка округу огласит, И загудят трибуны радостно от гола, Когда к себе НА ПРЕДСТАВЛЕНЬЕ ПРИГЛАСИТ Театр безграничного футбола.", "НА НЕГО ПРИГЛАСИЛИ постоянных партнёров\" Метрополитеновца\"-- представителей редакций газет и журналов и издательских домов:\" Комсомольской правды\"\" Московского комсомольца\"\" ELLE\"..."]}, "-1": {"ACC": ["« Считают, что если они кому-нибудь отсыпят мешок золота, то можно ВСЕХ ПРИГЛАСИТЬ?»—", "Затем отворилась со скрипом дверь, и МЕНЯ ПРИГЛАСИЛИ в предбанник к дежурному.", "И вот так мы стоим и смотрим друг на друга, и она ждёт-- когда я уйду, потому что ей уже жалко, что она МЕНЯ ПРИГЛАСИЛА.", "Незадолго до поступления по непонятным Володе причинам ЕГО ПРИГЛАСИЛИ на собеседование в КГБ.", "\" Лет десять назад,-- пишет Е. Н. Панов,-- МЕНЯ ПРИГЛАСИЛИ прочесть лекцию о социальном поведении животных в одном из биологических институтов Москвы.", "В качестве\" культурной программы\" ВИЦЕ-ПРЕМЬЕРА ПРИГЛАСИЛИ осмотреть астраханские\" контрасты\".", "Я просто буду сидеть и ждать/ когда он МЕНЯ ПРИГЛАСИТ?", "АМ. И когда он РОДИТЕЛЕЙ ПРИГЛАСИЛ/ он сказал/ если у вас есть дети/ оставьте их дома.", "Мы ВАС ПРИГЛАСИЛИ в гости/ вы к нам пришли/ мы накрыли там чай/ то/ се..."], "INST": ["Наконец он повернул ко мне повеселевшее лицо и ЗНАКОМ ПРИГЛАСИЛ и меня посмотреть в щель, словно предлагая порцию бодрости перед самой опасной частью нашего дела."], "GEN": ["Двадцать с чем-то ЧЕЛОВЕК ПРИГЛАСИЛИ в кабинет начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности.", "Галя в каком-то обществе состояла/ и вот из этого ОБЩЕСТВА ПРИГЛАСИЛИ."], "NOM": ["Нас МАРЕК ПРИГЛАСИЛ!", "На ранчо в Техас БУШ ПРИГЛАСИЛ Путина.", "На дачу в Подмосковье ПУТИН ПРИГЛАСИЛ Буша.", "После нескольких дневных встреч ирландский КОЛЛЕГА ПРИГЛАСИЛ отправиться в паб под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Держа в руках заветный конверт, ОН ПРИГЛАСИЛ на сцену Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Когда ровно в 19. 00 Любовь ОСИПОВА ПРИГЛАСИЛА гостей войти, г-н Швайкин в числе прочих гостей направился внутрь.", "Так случилось, что вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, КОТОРЫЙ ПРИГЛАСИЛ молодого военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "Он любит таких девочек/ чтобы он САМ ПРИГЛАСИЛ.", "Если ОН ПРИГЛАСИТ/ хорошо.", "У нас потому что квартира была двухкомнатная/ куда Я ПРИГЛАШУ подруг?", "Когда Отто Юльевич ШМИДТ ПРИГЛАСИЛ меня в Президиум Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл."]}, "0": {}, "1": {"INFINITIVE": ["Вот поэтому ее и ПРИГЛАСИЛИ СНИМАТЬСЯ: чтоб хоть так у тебя в памяти данное УГ отложилось.", "Как-то года два назад он позвонил ему и ПРИГЛАСИЛ ВЫСТУПИТЬ на одном вечере.", "После нескольких дневных встреч ирландский коллега ПРИГЛАСИЛ ОТПРАВИТЬСЯ в паб под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "\" Лет десять назад,-- пишет Е. Н. Панов,-- меня ПРИГЛАСИЛИ ПРОЧЕСТЬ лекцию о социальном поведении животных в одном из биологических институтов Москвы.", "В качестве\" культурной программы\" вице-премьера ПРИГЛАСИЛИ ОСМОТРЕТЬ астраханские\" контрасты\"."], "NOM": ["Но трель свистка округу огласит, И загудят трибуны радостно от гола, Когда к себе на представленье ПРИГЛАСИТ ТЕАТР безграничного футбола.", "-- Ты можешь зайти ко мне в комнату,-- милостиво ПРИГЛАСИЛА ОНА Марека, как будто забыв, как сильно он не нравился ей тридцать лет тому назад."], "в/во + ACC": ["Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, ПРИГЛАСИВ В ЯПОНИЮ, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Затем отворилась со скрипом дверь, и меня ПРИГЛАСИЛИ В ПРЕДБАННИК к дежурному.", "Двадцать с чем-то человек ПРИГЛАСИЛИ В КАБИНЕТ начальника горотдела, Гастев сел так, чтоб смыться при первой же возможности."], "ACC": ["Может быть, ПРИГЛАСИТЬ ВЕСЬ наш студенческий оркестр?", "-- Я хочу ПРИГЛАСИТЬ ДЕТЕЙ на лето в Грецию.", "Протез стоил 25 тысяч долларов, и уже другие люди, из города Индианаполиса( США), взяли на себя все расходы и ПРИГЛАСИЛИ КУЗНЕЦОВЫХ на бесплатную операцию.", "На ранчо в Техас Буш ПРИГЛАСИЛ ПУТИНА.", "На дачу в Подмосковье Путин ПРИГЛАСИЛ БУША.", "За 17 лет, которые я работаю, один раз попытались ПРИГЛАСИТЬ ГАСТРОЛЁРОВ на\" ёлки\" и получила массу жалоб.", "Заранее предупреждайте ребёнка обо всех переменах: посещении врача, поездках, если планируете ПРИГЛАСИТЬ НЯНЮ, отлучиться по делам, переставить мебель в детской, избавиться от лишних игрушек...", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, ПРИГЛАСИЛА МЕНЯ на вечеринку в свою фирму-- и там...", "Когда ровно в 19. 00 Любовь Осипова ПРИГЛАСИЛА ГОСТЕЙ войти, г-н Швайкин в числе прочих гостей направился внутрь.", "Так случилось, что вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, который ПРИГЛАСИЛ МОЛОДОГО военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "На него ПРИГЛАСИЛИ ПОСТОЯННЫХ партнёров\" Метрополитеновца\"-- представителей редакций газет и журналов и издательских домов:\" Комсомольской правды\"\" Московского комсомольца\"\" ELLE\"...", "У нас потому что квартира была двухкомнатная/ куда я ПРИГЛАШУ ПОДРУГ?", "Когда Отто Юльевич Шмидт ПРИГЛАСИЛ МЕНЯ в Президиум Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл.", "А мы перейдём к стадии следующей/ на сцену разрешите ПРИГЛАСИТЬ ГЛАВНОГО редактора журнала\" Футбол/ Ревю\" Алексея Гриднева"], "для + GEN": ["-- Он бы ещё ПРИГЛАСИЛ ДЛЯ ЭТОГО какого-нибудь народного артиста..."], "в/во + NOM": ["Сегодня ПРИГЛАСИЛ В ГОСТИ одного своего товарища.", "ПРИГЛАСИТЬ В ГОСТИ.", "Мы вас ПРИГЛАСИЛИ В ГОСТИ/ вы к нам пришли/ мы накрыли там чай/ то/ се..."], "INST": ["-- Я его заметил, когда он только окончил ВГИК, и ПРИГЛАСИЛ ВТОРЫМ оператором на съёмки\" Гусарской баллады\"."], "к + DAT": ["Вчера ПРИГЛАСИЛ К СЕБЕ в гости приятель- чеченец."], "на + ACC": ["Держа в руках заветный конверт, он ПРИГЛАСИЛ НА СЦЕНУ Евгения Гришковца, номинанта за лучшую мужскую роль второго плана.", "Незадолго до поступления по непонятным Володе причинам его ПРИГЛАСИЛИ НА СОБЕСЕДОВАНИЕ в КГБ.", "Спасибо, что ПРИГЛАСИЛИ НА РАДИО.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно ПРИГЛАСИМ НА ЭТО заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда с вами ограничить заседание этой рабочей группы."]}, "2": {"на + ACC": ["-- Я хочу ПРИГЛАСИТЬ детей НА ЛЕТО в Грецию.", "-- Значит, у пустыря на ящике?-- спросил белогривый.-- А мы вот тебя куда ПРИГЛАСИЛИ, НА ДАЧКУ, с ветерком.-- И улыбнулся, показывая плоские, тоже лошадиные, зубы.", "Протез стоил 25 тысяч долларов, и уже другие люди, из города Индианаполиса( США), взяли на себя все расходы и ПРИГЛАСИЛИ Кузнецовых НА БЕСПЛАТНУЮ операцию.", "За 17 лет, которые я работаю, один раз попытались ПРИГЛАСИТЬ гастролёров НА\" ЁЛКИ\" и получила массу жалоб.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, ПРИГЛАСИЛА меня НА ВЕЧЕРИНКУ в свою фирму-- и там..."], "на + LOC": ["Как-то года два назад он позвонил ему и ПРИГЛАСИЛ выступить НА ОДНОМ вечере."], "в/во + ACC": ["После нескольких дневных встреч ирландский коллега ПРИГЛАСИЛ отправиться В ПАБ под названием\" 58\", который находится на набережной реки Лиффи, разделяющей город на северную и южную части.", "Когда Отто Юльевич Шмидт ПРИГЛАСИЛ меня В ПРЕЗИДИУМ Академии наук/ в академики- секретари физико-математического отделения/ то я в такой интерес как-то сразу вошёл."]}, "3": {"к + DAT": ["Затем отворилась со скрипом дверь, и меня ПРИГЛАСИЛИ в предбанник К ДЕЖУРНОМУ."], "на + ACC": ["-- Я его заметил, когда он только окончил ВГИК, и ПРИГЛАСИЛ вторым оператором НА СЪЁМКИ\" Гусарской баллады\"."], "в/во + NOM": ["Вчера ПРИГЛАСИЛ к себе В ГОСТИ приятель- чеченец."], "в/во + ACC": ["Незадолго до поступления по непонятным Володе причинам его ПРИГЛАСИЛИ на собеседование В КГБ."], "о/об + LOC": ["\" Лет десять назад,-- пишет Е. Н. Панов,-- меня ПРИГЛАСИЛИ прочесть лекцию О СОЦИАЛЬНОМ поведении животных в одном из биологических институтов Москвы."]}}