{"-3": {"в/во + ACC": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась В СЕБЯ, ПРИНИМАЛАСЬ смотреть на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова."], "на + ACC": ["Но, видимо, это был уже явный перебор в его актёрском мастерстве, потому что бабушка, так и не пролив очистительных слёз, садилась НА ТАБУРЕТКУ и ПРИНИМАЛАСЬ, плотно сжав морщинистый, но всё равно изящный ротик с милой родинкой над верхней губой, очень внимательно глядеть куда-то в сторону своими ясными серыми глазами."], "в/во + LOC": ["Потому что все решения В ТСЖ должны ПРИНИМАТЬСЯ на общем собрании."], "для + GEN": ["По общему правилу ДЛЯ ЦЕЛЕЙ налогообложения ПРИНИМАЕТСЯ цена товаров, работ или услуг, указанная сторонами сделки."], "при + LOC": ["Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время ПРИ ЗАЩИТЕ диссертаций ПРИНИМАЮТСЯ во внимание( по решению диссертационного совета) и электронные публикации."], "относительно + GEN": ["Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени ОТНОСИТЕЛЬНО ЦЕЛИ и ПРИНИМАЕТСЯ решение о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели."]}, "-2": {"за + ACC": ["Что вам пора ЗА ДЕЛО ПРИНИМАТЬСЯ, А НАШ удел-...", "ЗА ЕДИНИЦУ ПРИНИМАЕТСЯ среднее образование-- 11 лет."], "среди + GEN": ["Но они растеряны среди прежнего и СРЕДИ ПРЕЖНЕГО ПРИНИМАЮТСЯ за естественное и неизбежное обновление клеток одного и того же организма, хотя, может быть, это уже другой организм."], "на + LOC": ["НА СЪЕЗДАХ ПРИНИМАЛИСЬ многомиллиардные программы."], "в/во + LOC": ["В МОДЕЛИ ПРИНИМАЮТСЯ следующие допущения:", "Затем/ В ЭКОНОМИКЕ ПРИНИМАЮТСЯ какие-то меры."]}, "-1": {"NOM": ["Как-то мы с Ритой здорово поссорились, я грозил, что уйду, брошу всех ко всем чертям-- было давно, когда ещё страсти кипели и ВСЁ ПРИНИМАЛОСЬ близко к сердцу,-- потом примирились, забылось, прошло, и вдруг вижу:", "Стоило накрутить до упора потёртую деревянную ручку, а потом отпустить, не закрепляя резинкой, и ОНА ПРИНИМАЛАСЬ бешено раскручиваться, заставляя весь громоздкий ящик подпрыгивать судорожно и страшно.", "Тогда, терзаемый своим огнепальным темпераментом, ОН ПРИНИМАЛСЯ вбивать какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и дело попадая молотком по своим слабым плоским ногтям и будя стуком весь Дом.", "Заморозив докрасна руки, рассердив мою бабушку лужей талой воды на полу, а расколдования так и не добившись, Я ПРИНИМАЛАСЬ за другой верный способ.", "И вот, залезши на рыдающий от старости диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, Я ПРИНИМАЛАСЬ производить своё чудодейство.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и ОЛЬГА ПРИНИМАЛАСЬ строить чудные грёзы, а то силой воображения норовила получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака.", "Организмом такая СИСТЕМА ПРИНИМАЕТСЯ лучше, но противопоказания остаются те же.", "В случае неподчинения дело передавалось на рассмотрение суда общей юрисдикции и окончательное РЕШЕНИЕ ПРИНИМАЛОСЬ, как правило, Верховным судом России.", "Впрочем, как показывает практика, взрослыми парадоксальные ЗАДАЧИ ПРИНИМАЮТСЯ к решению достаточно охотно в силу присущей им эмоционально привлекательной формы изложения.", "В том- то и дело, что очень легко все эти нормы закона, как это было, кстати, очевидно с самого начала, когда ОН ПРИНИМАЛСЯ, я всегда был противником этого закона, они легко обходятся.", "То есть не каждый по 5-тибальный/ а расставляется акцент определённый/ что первично/ что вторично/ ЧТО ПРИНИМАЕТСЯ во внимание.", "Надежда: Но всё равно ЗАКОНЫ ПРИНИМАЮТСЯ/ мы же по ним живём.", "Когда он увидел/ как ЭТО ПРИНИМАЕТСЯ/ он тоже поверил в это и действительно Лёня считает/ что это произошло."], "GEN": ["По общему правилу для целей НАЛОГООБЛОЖЕНИЯ ПРИНИМАЕТСЯ цена товаров, работ или услуг, указанная сторонами сделки.", "Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время при защите ДИССЕРТАЦИЙ ПРИНИМАЮТСЯ во внимание( по решению диссертационного совета) и электронные публикации.", "Да и законы, которые силами наших ФРАКЦИЙ ПРИНИМАЮТСЯ в Думе, есть воплощение партийной политики.", "В качестве итоговой ОЦЕНКИ ПРИНИМАЕТСЯ та, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным."]}, "0": {}, "1": {"INFINITIVE": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась в себя, ПРИНИМАЛАСЬ СМОТРЕТЬ на Алёшу, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова.", "Тогда, терзаемый своим огнепальным темпераментом, он ПРИНИМАЛСЯ ВБИВАТЬ какие-то бесполезные гвозди-- и в самых неподходящих местах,-- то и дело попадая молотком по своим слабым плоским ногтям и будя стуком весь Дом.", "Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно ПРИНИМАЛСЯ ГОНЯТЬСЯ за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\".", "И вот, залезши на рыдающий от старости диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я ПРИНИМАЛАСЬ ПРОИЗВОДИТЬ своё чудодейство.", "Вот зазвонил будильник у чекиста, тот испуганно всхрапнёт напоследок и ПРИНИМАЕТСЯ ХРУСТЕТЬ суставами, потягиваясь в постели.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга ПРИНИМАЛАСЬ СТРОИТЬ чудные грёзы, а то силой воображения норовила получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака."], "за + ACC": ["ПРИНИМАЕМСЯ ЗА ГУСЯ!", "Но они растеряны среди прежнего и среди прежнего ПРИНИМАЮТСЯ ЗА ЕСТЕСТВЕННОЕ и неизбежное обновление клеток одного и того же организма, хотя, может быть, это уже другой организм.", "Заморозив докрасна руки, рассердив мою бабушку лужей талой воды на полу, а расколдования так и не добившись, я ПРИНИМАЛАСЬ ЗА ДРУГОЙ верный способ.", "Около шести часов вечера возвращались со службы супруги Воронины и сразу ПРИНИМАЛИСЬ ЗА СВОЮ вечную беззлобную перепалку.", "В иной воскресный день Татьяна Васильевна, в лабораторной спецовке, с ведром и тряпкой, чувствуя себя воительницей, ПРИНИМАЛАСЬ ЗА УБОРКУ.", "Иногда она даже ПРИНИМАЛАСЬ ЗА ДЕЛО и привлекала детей."], "через + ACC": ["Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и ПРИНИМАЛАСЬ ЧЕРЕЗ ЭТУ волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте."], "на + LOC": ["Потому что все решения в ТСЖ должны ПРИНИМАТЬСЯ НА ОБЩЕМ собрании."], "NOM": ["По общему правилу для целей налогообложения ПРИНИМАЕТСЯ ЦЕНА товаров, работ или услуг, указанная сторонами сделки.", "В Правительстве этот вопрос обсуждается, но ПРИНИМАЕТСЯ РЕШЕНИЕ о снижении с 1 января следующего года НДС на 2 процента и об отмене налога с продаж.", "За единицу ПРИНИМАЕТСЯ СРЕДНЕЕ образование-- 11 лет.", "На съездах ПРИНИМАЛИСЬ МНОГОМИЛЛИАРДНЫЕ программы.", "Риторика Райкова в отношении\" Единой России\" была предельно жёсткой: по информации ГАЗЕТЫ, в закрытой для прессы части доклада Райков вообще поставил под сомнение целесообразность нахождения группы\" Народный депутат\" в центристской четвёрке, если ею будут ПРИНИМАТЬСЯ РЕШЕНИЯ, противоречащие идеологии Народной партии.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени относительно цели и ПРИНИМАЕТСЯ РЕШЕНИЕ о направлении и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели.", "Bank of America смог предложить услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где ПРИНИМАЮТСЯ КАРТОЧКИ Visa.", "В модели ПРИНИМАЮТСЯ СЛЕДУЮЩИЕ допущения:", "В качестве итоговой оценки ПРИНИМАЕТСЯ ТА, для которой скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным.", "На этом основании выбирается способ действия и ПРИНИМАЕТСЯ СООТВЕТСТВУЮЩЕЕ решение.", "Потому что мы всегда советуемся, то есть коллегиально ПРИНИМАЕТСЯ РЕШЕНИЕ.", "Россия очень хорошо знает, что не ПРИНИМАЕТСЯ РЕШЕНИЕ по экстрадиции, если есть политическая мотивация вопроса.", "Если бы тогда ПРИНИМАЛСЯ ПОДОБНЫЙ закон, как родитель, на это как Вы должны были реагировать?", "Затем/ в экономике ПРИНИМАЮТСЯ КАКИЕ-ТО меры."], "в/во + ACC": ["Такая оперативность важна для молодых учёных ещё и потому, что в настоящее время при защите диссертаций ПРИНИМАЮТСЯ ВО ВНИМАНИЕ( по решению диссертационного совета) и электронные публикации.", "Ведение ЛПХ как по численности занятых, так и по значению в жизни населения в современных условиях представляет собой основную составляющую самозанятости, поэтому при изучении процессов, связанных с деятельностью ЛПХ. эта сторона дела должна ПРИНИМАТЬСЯ ВО ВНИМАНИЕ.", "При решении этой задачи необходимо предусмотреть возможность передачи данных между любой парой узлов сети даже при наличии отказов( обычно ПРИНИМАЮТСЯ ВО ВНИМАНИЕ одиночные отказы линий связи) и при этом минимизировать финансовые затраты на построение и обслуживание сети.", "Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не ПРИНИМАЮТСЯ В РАСЧЁТ.", "То есть не каждый по 5-тибальный/ а расставляется акцент определённый/ что первично/ что вторично/ что ПРИНИМАЕТСЯ ВО ВНИМАНИЕ."], "в/во + LOC": ["Да и законы, которые силами наших фракций ПРИНИМАЮТСЯ В ДУМЕ, есть воплощение партийной политики.", "Все понимают, что реальные политические решения-- экономические, политические, социальные, международные-- ПРИНИМАЮТСЯ В КРЕМЛЕ, а правительство выполняет техническую функцию."], "к + DAT": ["Впрочем, как показывает практика, взрослыми парадоксальные задачи ПРИНИМАЮТСЯ К РЕШЕНИЮ достаточно охотно в силу присущей им эмоционально привлекательной формы изложения."]}, "2": {"на + ACC": ["С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась в себя, ПРИНИМАЛАСЬ смотреть НА АЛЁШУ, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова."], "к + DAT": ["Как-то мы с Ритой здорово поссорились, я грозил, что уйду, брошу всех ко всем чертям-- было давно, когда ещё страсти кипели и всё ПРИНИМАЛОСЬ близко К СЕРДЦУ,-- потом примирились, забылось, прошло, и вдруг вижу:"], "за + INST": ["Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно ПРИНИМАЛСЯ гоняться ЗА ВЫЗДОРОВЕВШИМ с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\"."], "о/об + LOC": ["В Правительстве этот вопрос обсуждается, но ПРИНИМАЕТСЯ решение О СНИЖЕНИИ с 1 января следующего года НДС на 2 процента и об отмене налога с продаж.", "Напротив, для этой стадии характерны малоамплитудные движения, совершаемые крайне медленно, перемежающиеся мелкими остановками, во время которых оценивается положение курсора на данный момент времени относительно цели и ПРИНИМАЕТСЯ решение О НАПРАВЛЕНИИ и скорости следующего движения( см. рис. 2 Г). Именно такая структурная организация, представляющая собой качественно иное образование в сравнении с моторной стадией, даёт возможность последовательно, шаг за шагом, нивелировать ошибку положения курсора относительно цели."], "по + DAT": ["Россия очень хорошо знает, что не ПРИНИМАЕТСЯ решение ПО ЭКСТРАДИЦИИ, если есть политическая мотивация вопроса."]}, "3": {"для + GEN": ["В качестве итоговой оценки ПРИНИМАЕТСЯ та, ДЛЯ КОТОРОЙ скалярное расстояние между её функцией принадлежности и результирующей функцией принадлежности всего теста оказывается минимальным."]}}