{"-3": {"вдоль + GEN": ["Через минуту она шла ВДОЛЬ КРЕСЕЛ, ПРОВЕРЯЯ, застегнуты ли ремни."]}, "-2": {}, "-1": {"ACC": ["Лишь он знает, как ТЕТРАДИ ПРОВЕРЯТЬ, ставить отметки.", "И теперь я терпеливо объяснял ему, что запущено у сына очень, и он в школе и дома лжёт, надо ДНЕВНИК ПРОВЕРЯТЬ у него почаще и круто браться с двух сторон.", "Налоговые органы имеют ПРАВО ПРОВЕРЯТЬ правильность применения цен по сделкам лишь в следующих случаях:"], "GEN": ["Сотрудники МИЛИЦИИ ПРОВЕРЯЮТ каждую сумку, прозванивают металлоискателем каждого посетителя, немилосердно отсекают обладателей фото-, видео- и кинокамер( им вежливо предлагают поснимать Красную площадь после 13. 00).", "Погружённая в себя виолончелистка методично настраивала свой инструмент, владелица СИНТЕЗАТОРА ПРОВЕРЯЛА готовность своего орудия.", "В математике вcё-таки в основном сейчас такое положение/ что сделанные результаты много ЛЮДЕЙ ПРОВЕРЯЮТ и довольно быстро и довольно беспристрастно устанавливается общественное мнение/ что то- то сделано/ верно или нет/ или содержатся ошибки..."], "INFINITIVE": ["Будет сигнал/ и он уже будет знать/ куда ИДТИ ПРОВЕРЯТЬ."]}, "0": {}, "1": {"ACC": ["Никто не ПРОВЕРЯЕТ ТЕБЯ, не заставляет учиться, как это было в школе.", "Я верю в честность большинства из них, но ничего не поделаешь, приходится ПРОВЕРЯТЬ ВЫВЕРНУТЫЕ карманы рыцарей.", "-- ПРОВЕРЯЕТ РОЯЛЬ!-- вмешался какой-то старшеклассник.-- Три клавиши западают.", "Она всё ПРОВЕРЯЛА МЕНЯ и придумывала задания потрудней.", "Мужчины и Женщины уходят, шумят, ПРОВЕРЯЮТ КЛЮЧИ, кошельки.", "Андрей отвернулся от окна и поглядел на стену тамбура, где была панель с двумя пыльными циферблатами и надписью\" ПРОВЕРЯТЬ КАЖДЫЕ...\"( дальше был пропуск).", "Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, ПРОВЕРЯЛА РЕАКЦИЮ на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "Пыталась ПРОВЕРЯТЬ ТЕТРАДКИ, а потом села у телевизора.", "Сотрудники милиции ПРОВЕРЯЮТ КАЖДУЮ сумку, прозванивают металлоискателем каждого посетителя, немилосердно отсекают обладателей фото-, видео- и кинокамер( им вежливо предлагают поснимать Красную площадь после 13. 00).", "Так называемое\" активное ядро\" аудитории интернет-изданий-- публика неленивая и любопытная, готовая многократно ПРОВЕРЯТЬ ЛЮБОЕ прочитанное утверждение, сопоставлять русские переводы важных документов с иноязычными оригиналами, рыться в архивах, перерабатывать тонны словесной руды ради ответа на интересующие вопросы.", "Налоговые органы имеют право ПРОВЕРЯТЬ ПРАВИЛЬНОСТЬ применения цен по сделкам лишь в следующих случаях:", "Марийский ТИПБ создан в 1999 г. Институт активно взаимодействует с 2 учебно-методическими центрами( УМЦ), работающими на его территории, ПРОВЕРЯЕТ РАБОТУ УМЦ по обучению ассоциированных членов ИПБ России, повышению квалификации.", "Погружённая в себя виолончелистка методично настраивала свой инструмент, владелица синтезатора ПРОВЕРЯЛА ГОТОВНОСТЬ своего орудия.", "Но и это дело он берёт под личный контроль, после чего в Толстопальцеве находят\" пояса шахидов\", сделанных то ли чеченцами из Аргунского ущелья, проживающими в Москве, то ли оперативниками ФСБ, не устающими с\" рязанских времён\" ПРОВЕРЯТЬ БДИТЕЛЬНОСТЬ граждан.", "Но я думаю/ ПРОВЕРЯЯ СЕБЯ/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем я занимался/ уже сделано/ я чувствовал некоторое облегчение/ слава Богу/ что сделали..."], "у + GEN": ["И теперь я терпеливо объяснял ему, что запущено у сына очень, и он в школе и дома лжёт, надо дневник ПРОВЕРЯТЬ У НЕГО почаще и круто браться с двух сторон."]}, "2": {"на + ACC": ["Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, ПРОВЕРЯЛА реакцию НА ИЗМЕНЕНИЕ влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя."]}, "3": {"по + DAT": ["Марийский ТИПБ создан в 1999 г. Институт активно взаимодействует с 2 учебно-методическими центрами( УМЦ), работающими на его территории, ПРОВЕРЯЕТ работу УМЦ ПО ОБУЧЕНИЮ ассоциированных членов ИПБ России, повышению квалификации."]}}