{"-3": {"на + ACC": ["В женской команде, по нашему мнению, НА ЧЕТЫРЕ места ПРЕТЕНДУЮТ сейчас сразу семь человек; и это при том, что олимпийских путёвок-- всего шесть.", "Но по отношению к вам я уж НА ЭТО не ПРЕТЕНДУЮ/ так сказать."], "в/во + LOC": ["Любая политическая партия/ В ПРИНЦИПЕ/ ПРЕТЕНДУЕТ на властные полномочия/ правильно?"]}, "-2": {"на + ACC": ["Драка за эти деньги будет тем более жестокой, что инвестиционная подпитка сильно сократилась у всех ресурсов российского Интернета( см. график« НА ЧТО ПРЕТЕНДУЮТ самые крупные интернет-проекты»).", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу удалось добиться выделения земли под рынки, НА КОТОРУЮ ПРЕТЕНДОВАЛИ саратовцы.", "Я понимаю/ что ни степень моего знакомства с вами/ ни степень моего знакомства с математикой/ скажем так/ не даёт мне права НА ЭТО ПРЕТЕНДОВАТЬ."]}, "-1": {"NOM": ["Кроме того, ПАЛЫЧ ПРЕТЕНДУЕТ на роль экзорциста.", "Б-- Я ПРЕТЕНДУЮ.", "С-- Да, Я ПРЕТЕНДУЮ, мой ребёнок очень умный, можно, он у вас будет учиться?"], "GEN": ["В женской команде, по нашему мнению, на четыре МЕСТА ПРЕТЕНДУЮТ сейчас сразу семь человек; и это при том, что олимпийских путёвок-- всего шесть.", "До самого последнего МОМЕНТА ПРЕТЕНДОВАЛА на поездку на Олимпиаду, однако среди многоборок оказалась четвёртой лишней.", "Пожалуй, лишь школьники Вязников( видимо, сказывается влияние Москвы с её высоким уровнем жизни) и Красногвардейского озвучили более высокие материальные запросы-- в этих населённых пунктах около 60% ВЫПУСКНИКОВ ПРЕТЕНДУЮТ на заработки выше 10 тысяч в месяц."]}, "0": {}, "1": {"на + ACC": ["Кроме того, Палыч ПРЕТЕНДУЕТ НА РОЛЬ экзорциста.", "Понять, что казанский клуб реально ПРЕТЕНДУЕТ НА ЧЕМПИОНСКИЙ титул, можно только возле местного Дворца спорта, где уже с утра в день игры всегда полным-полно народу, а билеты на хоккей продаются только с рук и по заоблачным ценам.", "До самого последнего момента ПРЕТЕНДОВАЛА НА ПОЕЗДКУ на Олимпиаду, однако среди многоборок оказалась четвёртой лишней.", "По оценке исследовательской компании Gartner, операционная система Linux и функционирующий под её управлением пакет программ StarOffice, функционально идентичный Microsoft Office, могут ПРЕТЕНДОВАТЬ НА 10%-Ю долю от нынешнего рынка корпоративных пользователей.", "Единая Россия\" ПРЕТЕНДУЕТ НА БОЛЬШИНСТВО в новой Думе, но у политических оппонентов недавно появился повод усомниться в реальности этих планов.", "В связи с этим они смогут ПРЕТЕНДОВАТЬ НА ПРИКРЕПЛЕНИЕ к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Авторы никоим образом не ПРЕТЕНДУЮТ НА ОБЩНОСТЬ предлагаемого решения задачи автоматизации литераторского труда.", "[ 1] Список не ПРЕТЕНДУЕТ НА ПОЛНОТУ.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не смогли выйти из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно ПРЕТЕНДОВАТЬ НА ВЫСОКИЙ уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы).", "Пожалуй, лишь школьники Вязников( видимо, сказывается влияние Москвы с её высоким уровнем жизни) и Красногвардейского озвучили более высокие материальные запросы-- в этих населённых пунктах около 60% выпускников ПРЕТЕНДУЮТ НА ЗАРАБОТКИ выше 10 тысяч в месяц.", "С помощью этого понятия математики пытаются выделить среди всех натуральных чисел те, которые могут ПРЕТЕНДОВАТЬ НА\" РЕАЛЬНОЕ\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование).", "С помощью этого понятия математики пытаются выделить среди всех натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут ПРЕТЕНДОВАТЬ НА ТАКОЕ существование).", "В те времена были два физика/ которые в наибольшей степени могли бы ПРЕТЕНДОВАТЬ НА РУКОВОДСТВО всей физикой/ это П. Л. Капица и А. Ф. Иоффе.", "Я и не ПРЕТЕНДУЮ НА ЭТО/ упаси меня Бог.", "Любая политическая партия/ в принципе/ ПРЕТЕНДУЕТ НА ВЛАСТНЫЕ полномочия/ правильно?", "Сергей Владимирович/ мы не можем ПРЕТЕНДОВАТЬ НА ИДЕАЛЬНУЮ схему."], "NOM": ["Субъект рынка начинает свой день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше ПРЕТЕНДУЮТ КОНФЕТНЫЕ обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему принимать текущие решения-- профессиональные и бытовые.", "Драка за эти деньги будет тем более жестокой, что инвестиционная подпитка сильно сократилась у всех ресурсов российского Интернета( см. график« На что ПРЕТЕНДУЮТ САМЫЕ крупные интернет-проекты»).", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу удалось добиться выделения земли под рынки, на которую ПРЕТЕНДОВАЛИ САРАТОВЦЫ."], "INFINITIVE": ["Трудно говорить об идейном содержании расхожего богословского пособия, которое по необходимости охватывало широкий круг вопросов, более того-- ПРЕТЕНДОВАЛО ОБЪЯТЬ всё христианское мировоззрение.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не ПРЕТЕНДУЕТ ПОНИМАТЬ Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;"]}, "2": {"на + ACC": ["Ответы на них подскажут, имеются ли у ребёнка основания\" ПРЕТЕНДОВАТЬ\" НА ЭТОТ диагноз.", "Эти\" орфографии\" не ПРЕТЕНДУЮТ только НА ПРАКТИЧНОСТЬ."]}, "3": {"на + ACC": ["До самого последнего момента ПРЕТЕНДОВАЛА на поездку НА ОЛИМПИАДУ, однако среди многоборок оказалась четвёртой лишней."], "в/во + LOC": ["Единая Россия\" ПРЕТЕНДУЕТ на большинство В НОВОЙ Думе, но у политических оппонентов недавно появился повод усомниться в реальности этих планов."], "к + DAT": ["В связи с этим они смогут ПРЕТЕНДОВАТЬ на прикрепление К ЭЛИТНОЙ поликлинике, на путёвки в санатории, а также-- доплату к пенсии."]}}