{"-3": {"в/во + ACC": ["Каждый в той или иной мере старался внести свой вклад В ПОБЕДУ, ПРЕКРАТИТЬ и остановить действия фашистских сил."]}, "-2": {"на + ACC": ["Я НА ВРЕМЯ ПРЕКРАТИЛ принимать наркотики/ а затем начал с той же дозы/ на которой и остановился."]}, "-1": {"NOM": ["Недавно во время его выступления один в зале чихнул, так ОН ПРЕКРАТИЛ играть..."], "ACC": ["Если начнётся игра против рубля, то правительство и Центробанк располагают всеми административными возможностями эту ИГРУ ПРЕКРАТИТЬ, если захотят.", "Вот нет такой личности/ которая всё ЭТО ПРЕКРАТИЛА бы."], "DAT": ["Я велел ПОЭТУ ПРЕКРАТИТЬ болтовню и заняться копкой червей под приярком, заваленным мусором, щепой и назьмом."]}, "0": {}, "1": {"INFINITIVE": ["Недавно во время его выступления один в зале чихнул, так он ПРЕКРАТИЛ ИГРАТЬ...", "Однако, как уверяют специалисты, если ПРЕКРАТИТЬ ПОДДЕРЖИВАТЬ особый режим сохранения мумии, то при соприкосновении с кислородом и землёй она моментально подвергнется тлену.", "Я на время ПРЕКРАТИЛ ПРИНИМАТЬ наркотики/ а затем начал с той же дозы/ на которой и остановился.", "Ты ПРЕКРАТИ ЦИТИРОВАТЬ/ а объясни/ я не понимаю."], "GEN": ["Так вот помни: предупреждаем последний раз-- если ты, гад, не ПРЕКРАТИШЬ СВОЕЙ гнусной..."], "ACC": ["Так что, если вы планируете беременность, то надо принять до конца все таблетки в упаковке, а потом ПРЕКРАТИТЬ ПРИЁМ.", "На ведущей вниз лестнице ещё один сержант просит ПРЕКРАТИТЬ РАЗГОВОРЫ.", "Москва подаёт достаточно\" сигналов\" о том, что готова признать даже правительство талибов-- если те будут полностью контролировать всю территорию страны и ПРЕКРАТЯТ ПОДДЕРЖКУ чеченских мятежников.", "В нынешнем межсезонье они официально ПРЕКРАТИЛИ СВОЁ существование, из-за чего руководителям Российской ассоциации мини-футбола( РАМФ) даже пришлось отменять переходный турнир с командами первой лиги.", "Одни попросту ПРЕКРАТИЛИ СВОЁ существование, проев инвестированные деньги.", "В результате переговоров были заключены мировые соглашения, по которым правонарушители обязались ПРЕКРАТИТЬ ИСПОЛЬЗОВАНИЕ слова\" Жигулёвское\" для маркировки своей продукции, были заключены лицензионные договоры об использовании товарного знака с АООТ\" Исетский пивоваренный завод\" в Екатеринбурге, ОАО\" Афанасий-- пиво\" в Твери, ОАО\" Пивзавод Воронежский\", ОАО\" Ярпиво\", ОАО\" Чебоксарская пивоваренная компания\" Букет Чувашии\".", "Я велел поэту ПРЕКРАТИТЬ БОЛТОВНЮ и заняться копкой червей под приярком, заваленным мусором, щепой и назьмом.", "Кто ему мешает ПРЕКРАТИТЬ ВСЯКИЕ склоки, которые есть в правительстве?", "Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые возник вопрос о том, как ПРЕКРАТИТЬ ВАКЦИНАЦИЮ ОПВ после глобальной ликвидации диких вирусов полиомиелита?", "К сожалению, у них не только нет приспособлений, помогающих в нужный момент снижать температуру, а и простых\" термометров\", чтобы вовремя заметить опасность и ПРЕКРАТИТЬ ДАЛЬНЕЙШЕЕ выделение тепла."], "ввиду + GEN": ["В постановлении сказано:\" Производство по делу об административном правонарушении в отношении Ч. ПРЕКРАТИТЬ ВВИДУ ОТСУТСТВИЯ состава административного правонарушения\"."], "в/во + LOC": ["А ты/ вообще/ ПРЕКРАТИ В КВАРТИРЕ матом ругаться!"]}, "2": {}, "3": {"после + GEN": ["Судя по документам Всемирной организации здравоохранения( ВОЗ), только в 1997 г. впервые возник вопрос о том, как ПРЕКРАТИТЬ вакцинацию ОПВ ПОСЛЕ ГЛОБАЛЬНОЙ ликвидации диких вирусов полиомиелита?"]}}