{"-3": {"на + ACC": ["Я прихожу устраиваться НА РАБОТУ и ПРЕДЛАГАЮ свои руки, опыт и мозг."], "в/во + LOC": ["В САНТЬЯГО стали ПРЕДЛАГАТЬ\" гонорар\" в 50 тысяч долларов тем офицерам, которые возьмутся за эту миссию."]}, "-2": {"с/со + INST": ["-- Теперь мы С УВЕРЕННОСТЬЮ ПРЕДЛАГАЕМ его производителям ноутбуков, которые хотели бы создавать эффективные с точки зрения энергопотребления продукты\"."], "в/во + LOC": ["На прошлой неделе профсоюзное объединение обратилось к городской Думе с письмом, В КОТОРОМ ПРЕДЛАГАЕТ в городской бюджет 2003 года заложить суммы на компенсации бюджетникам.", "И В ДОМЕ ПРЕДЛАГАЛИ... вот... на Кировском заводе/ на Марти/ и Ждановский завод..."], "из + GEN": ["Одна ИЗ НИХ ПРЕДЛАГАЕТ присмотреться к религиозным особенностям раннего ислама."], "по + DAT": ["Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, ПО КОТОРОМУ ПРЕДЛАГАЮТ создать отдельную систему вне НАТО или рядом с НАТО."], "при + LOC": ["ПРИ ТОМ ПРЕДЛАГАТЬ надо конкретно/ потому что время демократического романтизма ушло/ я думаю/ безвозвратно/ а регион/ это та политтусовка/ которую можно увлечь самим проектом/ она очень малочисленна/ в отличие от Москвы."], "на + LOC": ["НА ЭТОМ ПРЕДЛАГАЮ нашу беседу закончить."]}, "-1": {"DAT": ["не рискну его ТЕБЕ ПРЕДЛАГАТЬ, ибо это уже слишком...", "Говорят, ЕМУ ПРЕДЛАГАЛИ место заместителя директора в институте, но он отказался.", "И тут же одёрнула себя: как можно даже задумываться о том, чтобы сесть в машину, когда ТЕБЕ ПРЕДЛАГАЕТ незнакомый мужчина!", "Жалостливые детишки, КОТОРЫМ ПРЕДЛАГАЮТ написать свою концовку\" Му-му\", спасают собачку, отпускают Герасима на волю и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете.", "должно либо содержать, либо не содержать сочетание цифр&#60; formula&#62;, НАМ ПРЕДЛАГАЮТ как бы картину уходящего вдаль необозримого ряда.", "Если заказчик удовлетворён тем/ что ЕМУ ПРЕДЛАГАЮТ возможные конкурсанты/ то/ слава Богу.", "Можно рассматривать классификацию гуманитарных практик как производство/ клуб/ и т. д. но интересен аспект восприятия человеком того/ что ЕМУ ПРЕДЛАГАЮТ.", "И он уже знает/ какой ФИРМЕ ПРЕДЛАГАТЬ."], "ACC": ["А если Вы с Михаилом не согласны, тогда СВОЕ ПРЕДЛАГАЙТЕ, что мешает?!", "Ноги мои в крови-- значит, я страдаю-- таковы правила игры, КОТОРУЮ ПРЕДЛАГАЮТ мне взрослые, и я её с удовольствием принимаю.", "Сейчас КАКИЕ-ТО ПРЕДЛАГАЮТ сократить.", "« Рекордсменами» являются О. Штерн-- ЕГО ПРЕДЛАГАЛИ 81 раз и в 1943 г. наградили премией, а также А. Зоммерфельд-- его тоже предлагали 81 раз, но премию он так и не получил( в 1951 г. он скончался в возрасте 82 лет).", "А. ЖУКОВ-- Да, на идеологическом уровне я могу сказать, ЧТО ПРЕДЛАГАЕТ правительство.", "Если я не ошибаюсь/ Жириновский ЧТО-ТО ПРЕДЛАГАЛ своё/ кажется/ но может/ я ошибаюсь.", "Тем/ ты говорил/ у тебя это где-то было написано/ когда я тебе ЭТО ПРЕДЛАГАЛ."], "NOM": ["господа ПРОХОРОВЫ ПРЕДЛАГАЮТ нам не 21 век, а вернуться на 100 лет назад!", "Очень выразительно его показывает сцена в гостинице, когда миллионер СМИРНОВ ПРЕДЛАГАЕТ:« Выбирай, что делать хочешь, что нужно.", "Нас ЦАРЬ ПРЕДЛАГАЛ охристьянить, да мы отказались.", "Глава шестая, в которой Кошачий ЗУБ ПРЕДЛАГАЕТ мне быть капитаном пиратов", "Средства контрацепции постоянно совершенствуются, НАУКА ПРЕДЛАГАЕТ новые способы.", "-- Наша система интернет-трейдинга динамично развивается, МЫ ПРЕДЛАГАЕМ две- три новых услуги в месяц.", "Член-корреспондент РАН Павел ПАШИНИН ПРЕДЛАГАЕТ своё объяснение:\" Без языка за бурным прогрессом в лазерной физике уследить невозможно\".", "Сегодня для тех, кто только думает о внедрении маркетинга в своём издательском доме, МЫ ПРЕДЛАГАЕМ краткий обзор четырёх элементов маркетинга, четырёх\" Р\".", "Надо сказать, что два года назад российская СТОРОНА ПРЕДЛАГАЛА Эстонии включить аналогичное положение в текст двустороннего торгово-экономического соглашения, но получила категорический отказ.", "Проценты, которые ОНИ ПРЕДЛАГАЮТ по вкладам в рублях, почти в 2 раза ниже, чем в российских банках, а в валюте-- даже в 3 раза.", "РОССИЙСКИЕ ПАРЛАМЕНТАРИИ ПРЕДЛАГАЮТ вернуть советскую практику исправительных работ.", "В настоящее время, наряду с классическими банковскими переводами, мало привлекающими основные массы потенциальных клиентов, БАНКИ ПРЕДЛАГАЮТ услуги по переводу денег без открытия счёта.", "Филиппинские БАНКИ ПРЕДЛАГАЮТ своим клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу мигрантов участвовать в лотерее, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "Португальские БАНКИ ПРЕДЛАГАЮТ португальской диаспоре специальные счета за рубежом.", "В дополнение к текущим счётам ВР ПРЕДЛАГАЕТ эмигрантам несколько способов телеграфировать деньги в Марокко.", "Кроме того, ВР ПРЕДЛАГАЕТ разнообразные страховые премии, предназначенные эмигрантам, покрывающие все расходы при репатриации на родину тела покойного, оплате перелёта в Марокко в случае чрезвычайных обстоятельств в семье.", "В качестве нормы западное школьное ОБРАЗОВАНИЕ ПРЕДЛАГАЕТ набор\" политкорректных\" экологических, политических и экономических идей, не отличающихся особенной глубиной.", "Поэтому УЧЁНЫЕ ПРЕДЛАГАЮТ подпитывать аккумуляторы... нашей собственной энергией.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый включал в процесс сравнения звуков по высоте громкое пропевание, МЫ ПРЕДЛАГАЛИ ему начинать вокализовать высоту лишь после того, как подача звука- эталона прекращалась.", "Для того чтобы выявить ход этого процесса, МЫ ПРЕДЛАГАЛИ испытуемым, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором.", "В качестве иллюстрации ВИТГЕНШТЕЙН ПРЕДЛАГАЕТ рассмотреть\" абсолютно жёсткий\" механизм-- но уже в непосредственно следующем отрывке( 122) он говорит о возможности деформации реального механизма.", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который сделал депутат Грачев, и МЫ ПРЕДЛАГАЛИ специальную схему зачёта НДС, так, чтобы предприятия могли насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "Санитарные ВЛАСТИ ПРЕДЛАГАЮТ закрыть российско-китайскую границу.", "Сейчас у нас несколько другие отношения/ и поэтому Я ПРЕДЛАГАЮ партнерские отношения бизнеса и власти.", "Нет/ Я ПРЕДЛАГАЮ вам вступить в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "А ПРАВИТЕЛЬСТВО ПРЕДЛАГАЛО сделать 20 и меньше.", "Поэтому МЫ ПРЕДЛАГАЕМ/ чтобы это было зафиксировано/ и если виновные в отсутствии таких реальных преобразований в области малого бизнеса будут выявлены/ то/ наверное/ Президенту нужно принимать какие-то административные меры и кадровые.", "А Брехт остаётся в границах роли/ более того/ ОН ПРЕДЛАГАЕТ от роли отстраниться/ чтобы лучше её увидеть.", "Я тебя не хочу расстрелять/ но ТЫ ПРЕДЛАГАЕШЬ.", "А почему бы вам не попробовать сделать то/ что ВЫ ПРЕДЛАГАЕТЕ/ самому?", "А что ВЫ ПРЕДЛАГАЕТЕ?", "Они ВСЕ ПРЕДЛАГАЮТ."], "GEN": ["Три РАЗА ПРЕДЛАГАЛИ уйти на повышение...", "Москвичи дали объявление в газету\" Из рук в руки\", и уже на следующий день женщины различных возрастов и ПРОФЕССИЙ ПРЕДЛАГАЛИ себя семье Коноваловых.", "Как сообщили\" ВМ\" в Мосгордуме, авторы ПРОЕКТА ПРЕДЛАГАЮТ создать на пересечении Университетского проспекта и проспекта Вернадского( где намечено возвести 170-метровое\" чёртово колесо\") мемориал Славы Матери.", "Теперь же профинансировать установку МОНУМЕНТА ПРЕДЛАГАЕТ одна из общественных организаций, представившая уже и проект композиции.", "В рамках реформы системы социального страхования Минтруд РОССИИ ПРЕДЛАГАЕТ изменить схему выплаты компенсаций сотрудникам по больничным листам.", "Так, государственные и частные банки ИНДИИ ПРЕДЛАГАЮТ специальные программы индийским клиентам за рубежом."], "INFINITIVE": ["Но ведь сегодня я не работал.-- ЖЕНИТЬСЯ ПРЕДЛАГАЕТ?"]}, "0": {}, "1": {"INFINITIVE": ["ПРЕДЛАГАЮ ПОЛОЖИТЬ на музыку))", "Эланор пишет:\" где ПРЕДЛАГАЕТЕ УСТРОИТЬ полигон?", "Я же ПРЕДЛАГАЮ ВСПОМНИТЬ отменного персонажа и вполне себе интересную трилогию о жестком охотнике на вампиров.", "ПРЕДЛАГАЮ ДЕЛИТЬСЯ рецептами салатов-- простых и сложных, овощных, рыбных, мясных-- любых, главное– ВКУСНЫХ.", "Три раза ПРЕДЛАГАЛИ УЙТИ на повышение...", "Нас царь ПРЕДЛАГАЛ ОХРИСТЬЯНИТЬ, да мы отказались.", "На эти улыбки они взглядами мне отвечали и взглядами же ПРЕДЛАГАЛИ СЛЕЗТЬ с этой дурацкой выси и вместе с ними обсудить случившееся.", "Салон\" Элегант\" в гостинице\" Москва\" ПРЕДЛАГАЕТ ПОНОСИТЬ\" полированную\" лису.", "Сотрудники милиции проверяют каждую сумку, прозванивают металлоискателем каждого посетителя, немилосердно отсекают обладателей фото-, видео- и кинокамер( им вежливо ПРЕДЛАГАЮТ ПОСНИМАТЬ Красную площадь после 13. 00).", "Как сообщили\" ВМ\" в Мосгордуме, авторы проекта ПРЕДЛАГАЮТ СОЗДАТЬ на пересечении Университетского проспекта и проспекта Вернадского( где намечено возвести 170-метровое\" чёртово колесо\") мемориал Славы Матери.", "В рамках реформы системы социального страхования Минтруд России ПРЕДЛАГАЕТ ИЗМЕНИТЬ схему выплаты компенсаций сотрудникам по больничным листам.", "Она предусматривает отказ от квотирования производства спирта, ПРЕДЛАГАЯ ВВЕСТИ заявительный принцип на производство и поставку спирта.", "РОССИЙСКИЕ парламентарии ПРЕДЛАГАЮТ ВЕРНУТЬ советскую практику исправительных работ.", "ОН ПРЕДЛАГАЕТ ВВЕСТИ обязательные работы в качестве одного из видов административных наказаний за незначительные правонарушения: мелкое хищение, мелкое хулиганство, занятие проституцией и ряд других.", "Сейчас какие-то ПРЕДЛАГАЮТ СОКРАТИТЬ.", "Жалостливые детишки, которым ПРЕДЛАГАЮТ НАПИСАТЬ свою концовку\" Му-му\", спасают собачку, отпускают Герасима на волю и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете.", "Задание неявно ПРЕДЛАГАЕТ ВЫБРАТЬ некоторую жизненную роль и играть её, используя здравый смысл.", "Одна из них ПРЕДЛАГАЕТ ПРИСМОТРЕТЬСЯ к религиозным особенностям раннего ислама.", "Поэтому учёные ПРЕДЛАГАЮТ ПОДПИТЫВАТЬ аккумуляторы... нашей собственной энергией.", "В качестве иллюстрации Витгенштейн ПРЕДЛАГАЕТ РАССМОТРЕТЬ\" абсолютно жёсткий\" механизм-- но уже в непосредственно следующем отрывке( 122) он говорит о возможности деформации реального механизма.", "ПРЕДЛАГАЕМ СФОРМИРОВАТЬ из спортивного состава четыре группы по четыре человека.", "Я не ПРЕДЛАГАЮ ВЫБИРАТЬ.", "Я ПРЕДЛАГАЮ ПРОАНАЛИЗИРОВАТЬ.", "Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому ПРЕДЛАГАЮТ СОЗДАТЬ отдельную систему вне НАТО или рядом с НАТО.", "Санитарные власти ПРЕДЛАГАЮТ ЗАКРЫТЬ российско-китайскую границу.", "А правительство ПРЕДЛАГАЛО СДЕЛАТЬ 20 и меньше.", "Я ПРЕДЛАГАЮ ОБОЗНАЧИТЬ поле.", "Когда ПРЕДЛАГАЮ НАЗВАТЬ фамилии и суммы/ мне говорят/\" Но ты же понимаешь/ это дело такое...\".", "ПРЕДЛАГАЮ ВЫСКАЗАТЬСЯ по поводу Этического кодекса муниципального служащего/ проект которого вам роздан/ что должно явиться заключительной страницей обсуждения вопроса о коррупции в органах местного самоуправления.", "Мы с вами список критериев сформировали/ ПРЕДЛАГАЮ ПРОДОЛЖИТЬ беседу не сидя за столом/ а стоя с рюмкой чая."], "NOM": ["И то, что ПРЕДЛАГАЕТ МИХАИЛ Дмитриевич,  -- это довольно-таки лучшее, что можно было предложить и для работников и для бизнеса.", "Теперь же профинансировать установку монумента ПРЕДЛАГАЕТ ОДНА из общественных организаций, представившая уже и проект композиции.", "Не на треть, как ПРЕДЛАГАЕТ РЕФОРМА.", "И тут же одёрнула себя: как можно даже задумываться о том, чтобы сесть в машину, когда тебе ПРЕДЛАГАЕТ НЕЗНАКОМЫЙ мужчина!", "Что ПРЕДЛАГАЮТ ЗЮГАНОВ с Явлинским?", "А. ЖУКОВ-- Да, на идеологическом уровне я могу сказать, что ПРЕДЛАГАЕТ ПРАВИТЕЛЬСТВО.", "Если заказчик удовлетворён тем/ что ему ПРЕДЛАГАЮТ ВОЗМОЖНЫЕ конкурсанты/ то/ слава Богу."], "ACC": ["Вы ПРЕДЛАГАЕТЕ ЖЕСТКУЮ трудовую конкуренцию, ровным счетом ничего для этого не сделав...", "Я прихожу устраиваться на работу и ПРЕДЛАГАЮ СВОИ руки, опыт и мозг.", "Наконец он повернул ко мне повеселевшее лицо и знаком пригласил и меня посмотреть в щель, словно ПРЕДЛАГАЯ ПОРЦИЮ бодрости перед самой опасной частью нашего дела.", "Говорят, ему ПРЕДЛАГАЛИ МЕСТО заместителя директора в институте, но он отказался.", "ПРЕДЛАГАЮТ БОЛЬШУЮ партию туалетной бумаги с Саддамом Хусейном.", "Щиток для правой руки защищает её в случае обрыва цепи, Jonsered ПРЕДЛАГАЕТ ПЕРЧАТКИ из лайковой кожи и водоотталкивающего нейлона.", "Москвичи дали объявление в газету\" Из рук в руки\", и уже на следующий день женщины различных возрастов и профессий ПРЕДЛАГАЛИ СЕБЯ семье Коноваловых.", "Средства контрацепции постоянно совершенствуются, наука ПРЕДЛАГАЕТ НОВЫЕ способы.", "И Володя Нахабцев с его свежим взглядом, с его любовью к стилистике скрытой камеры и длинного фокуса, ПРЕДЛАГАЛ СОВРЕМЕННУЮ манеру съёмки.", "-- Наша система интернет-трейдинга динамично развивается, мы ПРЕДЛАГАЕМ ДВЕ- три новых услуги в месяц.", "Она была на открытии моего памятника\" Как человек ломает железный занавес и ПРЕДЛАГАЕТ ВЕРУ\".", "Член-корреспондент РАН Павел Пашинин ПРЕДЛАГАЕТ СВОЁ объяснение:\" Без языка за бурным прогрессом в лазерной физике уследить невозможно\".", "Концепция ПРЕДЛАГАЛА ЭМОЦИОНАЛЬНЫЙ образ шоппинга и помогла выделиться на фоне\" монстров\" Carrefour, La Redoute и Wal- Mart. Рациональное потребление сменяется эмоциональным.", "Мне ПРЕДЛАГАЮТ САМЫЕ разные сценарии.", "И-магазины этой группы демонстрируют высокие результаты, имеют продуманные и функциональные электронные витрины, ПРЕДЛАГАЮТ ОБШИРНЫЙ ассортимент товаров и услуг, используют онлайновые платёжные системы и эффективные службы доставки.", "Таким образом, конкуренты просто расчистили место для продвижения своих марок: практически ни один пивзавод, выпускающий пиво\" Жигулёвское\", ставки на него не делает, а ПРЕДЛАГАЕТ ИМЕНА собственного производства.", "ПРЕДЛАГАЯ ПРОДУКТЫ в архитектуре, опирающейся на стандарты, и поддерживая работу серверов Java-приложений, компания адаптирует их к тому, что сейчас становится общепринятой инфраструктурой для корпоративного программного обеспечения\",-- заявил Дал.", "-- Теперь мы с уверенностью ПРЕДЛАГАЕМ ЕГО производителям ноутбуков, которые хотели бы создавать эффективные с точки зрения энергопотребления продукты\".", "Сегодня для тех, кто только думает о внедрении маркетинга в своём издательском доме, мы ПРЕДЛАГАЕМ КРАТКИЙ обзор четырёх элементов маркетинга, четырёх\" Р\".", "\" Станкомаш\" ПРЕДЛАГАЕТ МИШЕНИ для отработки для современных зенитных систем", "Загранбанки уже сейчас уводят хороших клиентов, ПРЕДЛАГАЯ ДЕШЁВЫЕ кредиты.", "Разработчики ПРЕДЛАГАЮТ ЧЕТЫРЕ типоразмера-- на 30, 60, 120 и 240 тыс. т в год.( для сравнения-- за год Свердловская область производит около 700 т твёрдого бытового и промышленного мусора).", "Исследователь ПРЕДЛАГАЕТ СВОЙ способ борьбы с глобальным потеплением- сажать больше растений, чтобы они поглощали атмосферное загрязнение, по преимуществу углекислый газ.", "И ПРЕДЛАГАЕТ РАЗНЫЕ решения и в связи с финансовыми проблемами, и с Крестовыми походами в целом.", "Только не ПРЕДЛАГАЙТЕ ОБНОВУ и украшения!", "И то, что\" Единая Россия\" отказывается отвечать на него, более того, ПРЕДЛАГАЕТ НЕКУЮ мешанину весьма неопределённых рецептов,-- это как раз способно привести к размыванию социальной базы.", "В Великобритании в 1861 г. был создан почтовый сберегательный банк( Post Office Saving Bank), который, базируясь в 700 почтовых отделениях( уже через два года их было 2500), стал ПРЕДЛАГАТЬ УСЛУГИ по сбережению денег населения, получаемых в виде зарплаты.", "В настоящее время, наряду с классическими банковскими переводами, мало привлекающими основные массы потенциальных клиентов, банки ПРЕДЛАГАЮТ УСЛУГИ по переводу денег без открытия счёта.", "Так, государственные и частные банки Индии ПРЕДЛАГАЮТ СПЕЦИАЛЬНЫЕ программы индийским клиентам за рубежом.", "Индийские банки также ПРЕДЛАГАЮТ СЧЕТА NRI.", "Кроме того, ВР ПРЕДЛАГАЕТ РАЗНООБРАЗНЫЕ страховые премии, предназначенные эмигрантам, покрывающие все расходы при репатриации на родину тела покойного, оплате перелёта в Марокко в случае чрезвычайных обстоятельств в семье.", "Citigroup также ПРЕДЛАГАЕТ ПЕРЕВОДЫ в Мексику, в том числе в рамках нового проекта Citibank Money Card( CMC).", "НОМФ ПРЕДЛАГАЮТ УСЛУГИ по предоставлению кредита, сбережениям и страхованию даже в весьма отдалённых сельских районах.", "Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, Ансельм ставит своего рода умственные эксперименты, ПРЕДЛАГАЯ ЦЕПЬ рассуждений, исходящих из посылки, что божье воплощение не имело места(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "В качестве нормы западное школьное образование ПРЕДЛАГАЕТ НАБОР\" политкорректных\" экологических, политических и экономических идей, не отличающихся особенной глубиной.", "Она ПРЕДЛАГАЕТ ИНУЮ модель, построенную как иерархическая структура, где каждый следующий высший слой целиком поглощает собою предыдущие.", "Любопытно, что индусские физики занимали аналогичную позицию-- не ПРЕДЛАГАЛИ РАМАНА[ 5].", "Поэтому мы будем с вами советоваться/ но пока предварительно ПРЕДЛАГАЕМ ТАКОЙ график.", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который сделал депутат Грачев, и мы ПРЕДЛАГАЛИ СПЕЦИАЛЬНУЮ схему зачёта НДС, так, чтобы предприятия могли насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "Явлинский ПРЕДЛАГАЕТ РАЗУМНЫЙ шаг, народ его поддерживает\".", "Сейчас у нас несколько другие отношения/ и поэтому я ПРЕДЛАГАЮ ПАРТНЕРСКИЕ отношения бизнеса и власти.", "Если я не ошибаюсь/ Жириновский что-то ПРЕДЛАГАЛ СВОЁ/ кажется/ но может/ я ошибаюсь.", "То есть нужно говорить о совершенно конкретных вещах и ПРЕДЛАГАТЬ СВОИ пути решения тех проблем/ которые стоят перед этими потенциальными группами.", "Что у последних партий/ то есть\" Яблоко\"/\" СПС\" у\" Новых правых\" очень сильна как бы для них опасность превратиться в генератора идей и заниматься только тем/ что генерировать путь развития и ПРЕДЛАГАТЬ ЕГО на выборах как путь развития страны.", "Товарищ Квашнин просто ПРЕДЛАГАЕТ ИХ сократить/ как у нас стало модно.", "Потому что нужно рассматривать сочетание/ 66% респондентов хотят ужесточить наказание/ ПРЕДЛАГАЮТ УЖЕСТОЧЕНИЕ наказания как средство/ но одновременно они говорят/ что взятки дают потому/ что безнаказанность процветает.", "Я ПРЕДЛАГАЮ ПРЕДСТАВИТЕЛЕЙ ответственных организаций/ они несут ответственность за определённые меры по безопасности/ это раз.", "Много фирм будут ПРЕДЛАГАТЬ ТИПОВЫЕ решения.", "Я ПРЕДЛАГАЮ ЕГО полностью исключить.", "Я ПРЕДЛАГАЮ КОМПРОМИСС/ что список основных мы в качестве обязательного критерия.", "На этом ПРЕДЛАГАЮ НАШУ беседу закончить."], ", что": ["А если Вы с Михаилом не согласны, тогда свое ПРЕДЛАГАЙТЕ, ЧТО мешает?!"], "GEN": ["А когда человек несет реальную чушь, не ПРЕДЛАГАЯ НИЧЕГО взамен- что это по-вашему?", "Мы ПРЕДЛАГАЕМ ПОРЯДКА 18 цветов, причём не только однотонные, но и с рисунком разноцветных волокон."], "DAT": ["господа Прохоровы ПРЕДЛАГАЮТ НАМ не 21 век, а вернуться на 100 лет назад!", "Приходилось прогуливать все уроки и сильно рисковать, учеба давалась мне с таким трудом, что строгая дама завуч неоднократно ПРЕДЛАГАЛА МАМЕ сводить меня к детскому психиатру.", "-- ПРЕДЛАГАЮ ВАМ красную лампочку ввернуть в курятник,-- сказал Яков.", "Мама безуспешно ПРЕДЛАГАЛА ИМ яблочный конфитюр.", "Ноги мои в крови-- значит, я страдаю-- таковы правила игры, которую ПРЕДЛАГАЮТ МНЕ взрослые, и я её с удовольствием принимаю.", "Глава шестая, в которой Кошачий Зуб ПРЕДЛАГАЕТ МНЕ быть капитаном пиратов", "Они ПРЕДЛАГАЮТ НАМ мир?", "-- Мы признаём вашу полную непобедимость, сэр, и ПРЕДЛАГАЕМ ВАМ быть нашим капитаном!", "Путь тот же, который Россия последние месяцы упорно ПРЕДЛАГАЕТ ЕВРОПЕ: оценить риски для цивилизации, их адреса, а потом подумать, что с ними делать и как им противостоять.", "DVD\" Видеограм\" ПРЕДЛАГАЕТ ЖЕЛАЮЩИМ кроме эталонного черно-белого варианта ещё и цветную версию, которую тоже стоит смотреть: изображение почти монохромное, чуть вирированное, всё выдержано в сумрачных пастельных тонах и, как задумано, напоминает выцветшую плёнку 40-х. Оценки 8( зрителей) и 7( моя).", "Капитаны ПРЕДЛАГАЛИ ПЕРЕСЕЛЕНЦАМ подписать договор о том, что они готовы работать фактически как рабы в течение некоторого срока, часто 5 лет, точная величина определялась суммой долга.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия в жилом помещении принимал меры для разрешения« квартирного вопроса», ПРЕДЛАГАЯ БЫВШЕЙ жене разменять занимаемую квартиру на два других жилых помещения.", "А ведь вузы могут уже сегодня ПРЕДЛАГАТЬ НАСЕЛЕНИЮ услуги дополнительного образования, причём существенные.", "Сайт при помощи Flash 6. 0 ПРЕДЛАГАЕТ ПОЛЬЗОВАТЕЛЯМ четыре разные стартовые страницы, ленту новостей, историю компании, рассказ о производстве водки, красивые шведские легенды и фильм, созданный при участии Стеллы Маккартни, Жана-Поля Готье и других известных модельеров.", "Пока гости рассаживались по местам, предупредительные официанты галантно ПРЕДЛАГАЛИ СОБРАВШИМСЯ шампанское и сок.", "Шведская фирма\" Ф. Хоффман- Ла Рош ЛТД\" ПРЕДЛАГАЕТ ЛЮДЯМ, страдающим ожирением, препарат ксеникал, который, по их мнению, способен более чем на 10% снизить вес, не вызывая никаких побочных эффектов даже при длительном применении.", "Надо сказать, что два года назад российская сторона ПРЕДЛАГАЛА ЭСТОНИИ включить аналогичное положение в текст двустороннего торгово-экономического соглашения, но получила категорический отказ.", "Мы ПРЕДЛАГАЕМ ЧИТАТЕЛЯМ две главы из неё, подготовленные автором специально для журнала.", "ПРЕДЛАГАЕМ ЧИТАТЕЛЯМ\" НР\" стенограмму беседы, в которой Александр Ткачев обозначил позицию кубанских властей по земельному вопросу.", "А пока ПРЕДЛАГАЕМ ВАМ истории, придуманные с помощью бинома фантазии ребятами из московской литературной студии\" Образ\", которой несколько лет руководила Вера ЛИНЬКОВА.", "Так, более 400 столичных почтовых отделений работают в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи по всей стране работают с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" ПРЕДЛАГАЮТ ГРАЖДАНАМ такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41).", "Филиппинские банки ПРЕДЛАГАЮТ СВОИМ клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу мигрантов участвовать в лотерее, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "Португальские банки ПРЕДЛАГАЮТ ПОРТУГАЛЬСКОЙ диаспоре специальные счета за рубежом.", "В дополнение к текущим счётам ВР ПРЕДЛАГАЕТ ЭМИГРАНТАМ несколько способов телеграфировать деньги в Марокко.", "Идея историчности и однократности бытия, в той мере, в какой её были способны усвоить люди, читавшие или слушавшие трактат Гонория Августодунского, ПРЕДЛАГАЛА ИМ новую перспективу, принципиально иное видение жизни.", "После того как\" подстраивание\" голоса к высоте эталона полностью налаживалось и испытуемый включал в процесс сравнения звуков по высоте громкое пропевание, мы ПРЕДЛАГАЛИ ЕМУ начинать вокализовать высоту лишь после того, как подача звука- эталона прекращалась.", "Для того чтобы выявить ход этого процесса, мы ПРЕДЛАГАЛИ ИСПЫТУЕМЫМ, у которых звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором.", "В связи с этим Витгенштейн замечает:\" Если кто-то выдвигает закон исключённого третьего, то он как бы ПРЕДЛАГАЕТ НАМ на выбор две картины, говоря, что одна из них должна соответствовать факту.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные организации приходят в нашу страну и ПРЕДЛАГАЮТ НАМ развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "Нет/ я ПРЕДЛАГАЮ ВАМ вступить в нормальный диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу."], "вместо + GEN": ["Реформаторы ПРЕДЛАГАЮТ ВМЕСТО ЛИННЕЕВСКОЙ систему под названием PhyloCode, в которой растения будут обозначены в соответствии с их эволюционными взаимоотношениями."], "по + DAT": ["Проценты, которые они ПРЕДЛАГАЮТ ПО ВКЛАДАМ в рублях, почти в 2 раза ниже, чем в российских банках, а в валюте-- даже в 3 раза."], "в/во + ACC": ["Он сказал жене моей коротко:\" Рубцов\",-- отчего-- то сразу же начал ПРЕДЛАГАТЬ В ПОДАРОК рукавички, связанные из овечьей шерсти.", "На прошлой неделе профсоюзное объединение обратилось к городской Думе с письмом, в котором ПРЕДЛАГАЕТ В ГОРОДСКОЙ бюджет 2003 года заложить суммы на компенсации бюджетникам."], "за + ACC": ["Акционерное общество, услугами которого он воспользовался, ПРЕДЛАГАЕТ ЗА СООТВЕТСТВУЮЩУЮ плату организацию охоты в любой из минувших эпох."], "от + GEN": ["А Брехт остаётся в границах роли/ более того/ он ПРЕДЛАГАЕТ ОТ РОЛИ отстраниться/ чтобы лучше её увидеть."], "по + ACC": ["Я ПРЕДЛАГАЮ ПО ТРОЕ..."]}, "2": {"на + ACC": ["ПРЕДЛАГАЮ положить НА МУЗЫКУ))", "Три раза ПРЕДЛАГАЛИ уйти НА ПОВЫШЕНИЕ...", "В связи с этим Витгенштейн замечает:\" Если кто-то выдвигает закон исключённого третьего, то он как бы ПРЕДЛАГАЕТ нам НА ВЫБОР две картины, говоря, что одна из них должна соответствовать факту."], "с/со + GEN": ["На эти улыбки они взглядами мне отвечали и взглядами же ПРЕДЛАГАЛИ слезть С ЭТОЙ дурацкой выси и вместе с ними обсудить случившееся."], "из + GEN": ["Щиток для правой руки защищает её в случае обрыва цепи, Jonsered ПРЕДЛАГАЕТ перчатки ИЗ ЛАЙКОВОЙ кожи и водоотталкивающего нейлона.", "Теперь же профинансировать установку монумента ПРЕДЛАГАЕТ одна ИЗ ОБЩЕСТВЕННЫХ организаций, представившая уже и проект композиции.", "ПРЕДЛАГАЕМ сформировать ИЗ СПОРТИВНОГО состава четыре группы по четыре человека."], "кроме + GEN": ["DVD\" Видеограм\" ПРЕДЛАГАЕТ желающим КРОМЕ ЭТАЛОННОГО черно-белого варианта ещё и цветную версию, которую тоже стоит смотреть: изображение почти монохромное, чуть вирированное, всё выдержано в сумрачных пастельных тонах и, как задумано, напоминает выцветшую плёнку 40-х. Оценки 8( зрителей) и 7( моя)."], "на + LOC": ["Как сообщили\" ВМ\" в Мосгордуме, авторы проекта ПРЕДЛАГАЮТ создать НА ПЕРЕСЕЧЕНИИ Университетского проспекта и проспекта Вернадского( где намечено возвести 170-метровое\" чёртово колесо\") мемориал Славы Матери.", "Что у последних партий/ то есть\" Яблоко\"/\" СПС\" у\" Новых правых\" очень сильна как бы для них опасность превратиться в генератора идей и заниматься только тем/ что генерировать путь развития и ПРЕДЛАГАТЬ его НА ВЫБОРАХ как путь развития страны."], "в/во + LOC": ["ПРЕДЛАГАЯ продукты В АРХИТЕКТУРЕ, опирающейся на стандарты, и поддерживая работу серверов Java-приложений, компания адаптирует их к тому, что сейчас становится общепринятой инфраструктурой для корпоративного программного обеспечения\",-- заявил Дал."], "для + GEN": ["\" Станкомаш\" ПРЕДЛАГАЕТ мишени ДЛЯ ОТРАБОТКИ для современных зенитных систем"], "с/со + INST": ["Что ПРЕДЛАГАЮТ Зюганов С ЯВЛИНСКИМ?"], "по + DAT": ["В Великобритании в 1861 г. был создан почтовый сберегательный банк( Post Office Saving Bank), который, базируясь в 700 почтовых отделениях( уже через два года их было 2500), стал ПРЕДЛАГАТЬ услуги ПО СБЕРЕЖЕНИЮ денег населения, получаемых в виде зарплаты.", "В настоящее время, наряду с классическими банковскими переводами, мало привлекающими основные массы потенциальных клиентов, банки ПРЕДЛАГАЮТ услуги ПО ПЕРЕВОДУ денег без открытия счёта.", "НОМФ ПРЕДЛАГАЮТ услуги ПО ПРЕДОСТАВЛЕНИЮ кредита, сбережениям и страхованию даже в весьма отдалённых сельских районах.", "ПРЕДЛАГАЮ высказаться ПО ПОВОДУ Этического кодекса муниципального служащего/ проект которого вам роздан/ что должно явиться заключительной страницей обсуждения вопроса о коррупции в органах местного самоуправления."], "в/во + ACC": ["Citigroup также ПРЕДЛАГАЕТ переводы В МЕКСИКУ, в том числе в рамках нового проекта Citibank Money Card( CMC)."], "к + DAT": ["Одна из них ПРЕДЛАГАЕТ присмотреться К РЕЛИГИОЗНЫМ особенностям раннего ислама."]}, "3": {"перед + INST": ["Наконец он повернул ко мне повеселевшее лицо и знаком пригласил и меня посмотреть в щель, словно ПРЕДЛАГАЯ порцию бодрости ПЕРЕД САМОЙ опасной частью нашего дела."], "в/во + LOC": ["У нас же по-прежнему ПРЕДЛАГАЮТ\" кота В МЕШКЕ\".", "Проценты, которые они ПРЕДЛАГАЮТ по вкладам В РУБЛЯХ, почти в 2 раза ниже, чем в российских банках, а в валюте-- даже в 3 раза."], "у + GEN": ["Для того чтобы выявить ход этого процесса, мы ПРЕДЛАГАЛИ испытуемым, У КОТОРЫХ звуковысотный слух уже достаточно сложился, интонировать оцениваемые по высоте звуки, задаваемые электрогенератором."], "в/во + ACC": ["Нет/ я ПРЕДЛАГАЮ вам вступить В НОРМАЛЬНЫЙ диалог/ когда вы приходите с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу."]}}