{"-3": {"у + GEN": ["Фильм не динамичен, но до того увлекателен, что часы, проведённые У ЭКРАНА, ПРЕВРАЩАЮТСЯ в мгновения."], "на + LOC": ["Всё, что лежит НА СВАЛКЕ, ПРЕВРАЩАЕТСЯ в продукты, готовые к употреблению.", "А вся жизнь человеческая протекает на той грани, НА КОТОРОЙ будущее ПРЕВРАЩАЕТСЯ в прошлое.", "Но поскольку с чисто практической точки зрения в окружающем нас мире\" однонаправленность\" времени(\" стрела времени\") реально существует, то каждое мгновение, в которое мы живём,-- есть граница между прошлым и будущим, то есть та грань, НА КОТОРОЙ будущее ПРЕВРАЩАЕТСЯ в прошлое."], "из + GEN": ["Она ИЗ ЕДИНОЙ целенаправленной ПРЕВРАЩАЕТСЯ в цепь последовательных, разнонаправленных движений, перемежающихся паузами, во время которых осуществляется оценка, контроль и планирование следующего движения."], "в/во + LOC": ["А когда поднимаешься в ночи на эту гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта змейка ползёт из фонариков- огоньков/ растворяется В НЕБЕ и ПРЕВРАЩАЕТСЯ в Млечный путь..."]}, "-2": {"из + GEN": ["Тем временем наша« сухарь в юбке» становится истинной леди, ИЗ ГУСЯ ПРЕВРАЩАЕТСЯ в прекрасного лебедя.", "Хотя руководитель генсовета сильно теряет в весе и ИЗ ПРЕДСЕДАТЕЛЯ ПРЕВРАЩАЕТСЯ в секретаря, значение самого этого органа возрастёт.", "У физиков есть основания предполагать, что в области малых масштабов гравитация может быть совсем иной, поскольку пространство там ИЗ ТРЕХМЕРНОГО ПРЕВРАЩАЕТСЯ в девятимерное, с большим числом\" сторон света\"."], "на + ACC": ["Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове НА МИГ ПРЕВРАЩАЛИСЬ в сияющий нимб, и его манипуляции над листом картона начинали казаться священнодействием какой-то забытой религии.", "Достаточно эффективным может быть такой приём, когда отстающий, не уверенный в себе ученик с признаками личностной тревожности НА ВРЕМЯ ПРЕВРАЩАЕТСЯ в\" учителя\", наставника, помогающего слабенькому ученику из младшего класса."], "с/со + INST": ["Когда она бронзовеет/ стекленеет/ когда вот это вот всё/ когда разговор С МИРОМ ПРЕВРАЩАЕТСЯ в разговор с фанатом."]}, "-1": {"NOM": ["Челядь ждала ужаса и жадно смотрела, любя видеть, как ЖИВОЕ ПРЕВРАЩАЕТСЯ в мёртвое, смотрели на Алексея Тихоновича.", "Постепенно, однако, УЧРЕЖДЕНИЕ ПРЕВРАЩАЛОСЬ в подругу.", "--... настоящее чудо, как ПРОКЛЯТЬЕ ПРЕВРАЩАЕТСЯ в благословение.", "-- Если действительность непосредственно формируется как объект эстетического чувства,-- говорил Малиновский,-- ЗРИТЕЛЬ ПРЕВРАЩАЕТСЯ в соавтора фильма.", "Поэтому возможен период девальвации, в течение которого старые ВЕЩИ ПРЕВРАЩАЮТСЯ в немодные, нефункциональные, некрасивые.", "Всё это ЖИЛЬЁ ПРЕВРАЩАЛОСЬ даже не знаю во что.", "Из придатка отдела рекламы МАРКЕТИНГ ПРЕВРАЩАЕТСЯ в основной элемент, объединяющий усилия всех других подразделений издателя, в том числе редакций, вокруг поиска и удовлетворения читательских потребностей.", "У некоторых млекопитающих социальные ГРУППЫ ПРЕВРАЩАЮТСЯ в настоящие коммуны.", "В ней происходят наибольшие изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, ОНА ПРЕВРАЩАЕТСЯ в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "В последние годы, с повышением жизненного уровня, во многих случаях городские ЛПХ утрачивают своё хозяйственное значение, а земельные УЧАСТКИ ПРЕВРАЩАЮТСЯ в места отдыха или размещения недвижимости.", "Мировой ОКЕАН ПРЕВРАЩАЕТСЯ во всемирную свалку человечества.", "А вся жизнь человеческая протекает на той грани, на которой БУДУЩЕЕ ПРЕВРАЩАЕТСЯ в прошлое.", "Но поскольку с чисто практической точки зрения в окружающем нас мире\" однонаправленность\" времени(\" стрела времени\") реально существует, то каждое мгновение, в которое мы живём,-- есть граница между прошлым и будущим, то есть та грань, на которой БУДУЩЕЕ ПРЕВРАЩАЕТСЯ в прошлое.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно ЭТО ПРЕВРАЩАЕТСЯ в тренинг/ хотите вы этого или нет.", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же ВСЁ ПРЕВРАЩАЕТСЯ в Совбезы."], "GEN": ["Изрядная часть урожаев ЗЕРНОВЫХ ПРЕВРАЩАЛАСЬ в хмельной напиток, который употреблялся наравне с хлебом.", "Дореволюционные вещи из обычных повседневных ПРЕДМЕТОВ ПРЕВРАЩАЮТСЯ в\" наследие прошлого\", отношения с которым опасны и неоднозначны.", "Она из единой ЦЕЛЕНАПРАВЛЕННОЙ ПРЕВРАЩАЕТСЯ в цепь последовательных, разнонаправленных движений, перемежающихся паузами, во время которых осуществляется оценка, контроль и планирование следующего движения.", "Если же условия вновь меняются, структура действия мгновенно дифференцируется и из единой, ЦЕЛЕНАПРАВЛЕННОЙ ПРЕВРАЩАЕТСЯ в хаотический набор разнонаправленных движений.", "После развала и деградации колхозов и совхозов и в условиях массовой безработицы ведение личных подсобных хозяйств сельских ЖИТЕЛЕЙ ПРЕВРАЩАЕТСЯ в важное направление самозанятости и самообеспечения населения.", "В условиях классовой действительности эти образы приобретают новое значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и ПИТЬЯ ПРЕВРАЩАЮТСЯ в обжорство и пьянство."]}, "0": {}, "1": {"в/во + ACC": ["Свастика была разбита, разломана, ПРЕВРАЩАЛАСЬ В КРОШКУ, исчезала всякая приверженность к ней.", "Фильм не динамичен, но до того увлекателен, что часы, проведённые у экрана, ПРЕВРАЩАЮТСЯ В МГНОВЕНИЯ.", "Тем временем наша« сухарь в юбке» становится истинной леди, из гуся ПРЕВРАЩАЕТСЯ В ПРЕКРАСНОГО лебедя.", "Всё ПРЕВРАЩАЕТСЯ В ЧАХОХБИЛИ...", "Челядь ждала ужаса и жадно смотрела, любя видеть, как живое ПРЕВРАЩАЕТСЯ В МЁРТВОЕ, смотрели на Алексея Тихоновича.", "Поэтому рыба, поедая водоросли, нейтрализуется, ПРЕВРАЩАЯСЬ В ФОСФОР, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо пароходы принимают меня за маяк и обходят стороной...", "Постепенно, однако, учреждение ПРЕВРАЩАЛОСЬ В ПОДРУГУ.", "Косые жёлтые лучи иногда касались приподнимающейся лысины наперсточника, клочковатые остатки седых волос на его голове на миг ПРЕВРАЩАЛИСЬ В СИЯЮЩИЙ нимб, и его манипуляции над листом картона начинали казаться священнодействием какой-то забытой религии.", "--... настоящее чудо, как проклятье ПРЕВРАЩАЕТСЯ В БЛАГОСЛОВЕНИЕ.", "-- Если действительность непосредственно формируется как объект эстетического чувства,-- говорил Малиновский,-- зритель ПРЕВРАЩАЕТСЯ В СОАВТОРА фильма.", "Изрядная часть урожаев зерновых ПРЕВРАЩАЛАСЬ В ХМЕЛЬНОЙ напиток, который употреблялся наравне с хлебом.", "Интернет быстро ПРЕВРАЩАЕТСЯ В ПОЛНОЦЕННУЮ профессиональную среду, и вирусописатели всё чаще пытаются извлечь материальные выгоды из своих навыков.", "Таким образом, Microsoft Office ПРЕВРАЩАЕТСЯ В НЕКОЕ подобие ценной бумаги, постоянно растущей в цене: если не купишь сегодня, то прогадаешь.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев считает, что эксперимент начал ПРЕВРАЩАТЬСЯ В КРАСИВУЮ« конфетку».", "Ведь тогда КУИ из влиятельного подразделения мэрии может ПРЕВРАЩАТЬСЯ В ОБЫКНОВЕННОЕ учреждение, выполняющее чисто технические функции.", "Поэтому возможен период девальвации, в течение которого старые вещи ПРЕВРАЩАЮТСЯ В НЕМОДНЫЕ, нефункциональные, некрасивые.", "Дореволюционные вещи из обычных повседневных предметов ПРЕВРАЩАЮТСЯ В\" НАСЛЕДИЕ прошлого\", отношения с которым опасны и неоднозначны.", "Из придатка отдела рекламы маркетинг ПРЕВРАЩАЕТСЯ В ОСНОВНОЙ элемент, объединяющий усилия всех других подразделений издателя, в том числе редакций, вокруг поиска и удовлетворения читательских потребностей.", "Всё, что лежит на свалке, ПРЕВРАЩАЕТСЯ В ПРОДУКТЫ, готовые к употреблению.", "Хотя руководитель генсовета сильно теряет в весе и из председателя ПРЕВРАЩАЕТСЯ В СЕКРЕТАРЯ, значение самого этого органа возрастёт.", "Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, она заботится о том, чтобы свобода не ПРЕВРАЩАЛАСЬ В ПРОИЗВОЛ, но указывала человеку его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "У некоторых млекопитающих социальные группы ПРЕВРАЩАЮТСЯ В НАСТОЯЩИЕ коммуны.", "Она из единой целенаправленной ПРЕВРАЩАЕТСЯ В ЦЕПЬ последовательных, разнонаправленных движений, перемежающихся паузами, во время которых осуществляется оценка, контроль и планирование следующего движения.", "Если же условия вновь меняются, структура действия мгновенно дифференцируется и из единой, целенаправленной ПРЕВРАЩАЕТСЯ В ХАОТИЧЕСКИЙ набор разнонаправленных движений.", "В ней происходят наибольшие изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она ПРЕВРАЩАЕТСЯ В ЦЕПЬ последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "На селе, с развалом колхозов и совхозов, приусадебные участки большинства крестьян утрачивают характер подсобных хозяйств и ПРЕВРАЩАЮТСЯ В ОСНОВНУЮ форму хозяйствования и сельскохозяйственного производства.", "Соответствующие земельные участки зачастую ПРЕВРАЩАЮТСЯ В МЕСТА отдыха, пребывания на природе, а для наиболее обеспеченных слоёв-- в способ вложения средств за счёт их превращения в недвижимость посредством строительства дач и загородных коттеджей.", "В последние годы, с повышением жизненного уровня, во многих случаях городские ЛПХ утрачивают своё хозяйственное значение, а земельные участки ПРЕВРАЩАЮТСЯ В МЕСТА отдыха или размещения недвижимости.", "После развала и деградации колхозов и совхозов и в условиях массовой безработицы ведение личных подсобных хозяйств сельских жителей ПРЕВРАЩАЕТСЯ В ВАЖНОЕ направление самозанятости и самообеспечения населения.", "ЛПХ здесь уже утратили характер подсобных и ПРЕВРАЩАЮТСЯ В НАСТОЯЩИЕ приусадебные крестьянские хозяйства, постепенно приобретающие характер мелкотоварных и товарных хозяйств.", "Первые с улучшением их экономического положения, в частности с общим ростом доходов городского населения, а также с восстановлением пришедших в упадок производств в малых городах, будут постепенно утрачивать своё значение как средства борьбы с бедностью, дополнительного обеспечения семей продуктами питания или получения дополнительного дохода и постепенно ПРЕВРАЩАТЬСЯ В МЕСТА отдыха или попросту в дачи.", "У физиков есть основания предполагать, что в области малых масштабов гравитация может быть совсем иной, поскольку пространство там из трехмерного ПРЕВРАЩАЕТСЯ В ДЕВЯТИМЕРНОЕ, с большим числом\" сторон света\".", "Мировой океан ПРЕВРАЩАЕТСЯ ВО ВСЕМИРНУЮ свалку человечества.", "В летний день, когда всё залито ярким светом, зрачки кошки резко сужаются, ПРЕВРАЩАЯСЬ В ТОНКИЕ щёлки.", "Засевший в памяти писателя яркий эпизод символизировался и начал проявлять типичные черты поведения символа в культуре: накапливать и организовывать вокруг себя новый опыт, ПРЕВРАЩАЯСЬ В СВОЕОБРАЗНЫЙ конденсатор памяти, а затем развёртываться в некоторое сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, производя отбор.", "Достаточно эффективным может быть такой приём, когда отстающий, не уверенный в себе ученик с признаками личностной тревожности на время ПРЕВРАЩАЕТСЯ В\" УЧИТЕЛЯ\", наставника, помогающего слабенькому ученику из младшего класса.", "В условиях классовой действительности эти образы приобретают новое значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и питья ПРЕВРАЩАЮТСЯ В ОБЖОРСТВО и пьянство.", "А вся жизнь человеческая протекает на той грани, на которой будущее ПРЕВРАЩАЕТСЯ В ПРОШЛОЕ.", "Но поскольку с чисто практической точки зрения в окружающем нас мире\" однонаправленность\" времени(\" стрела времени\") реально существует, то каждое мгновение, в которое мы живём,-- есть граница между прошлым и будущим, то есть та грань, на которой будущее ПРЕВРАЩАЕТСЯ В ПРОШЛОЕ.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно это ПРЕВРАЩАЕТСЯ В ТРЕНИНГ/ хотите вы этого или нет.", "Особенно по www. anekdot. ru это видно/ как он из не очень ловкой шутки/ сделанной обычным человеком/ ПРЕВРАЩАЕТСЯ В ПОДОБИЕ шедевра.", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё ПРЕВРАЩАЕТСЯ В СОВБЕЗЫ.", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и ПРЕВРАЩАТЬСЯ В НОРМАЛЬНОГО промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Когда она бронзовеет/ стекленеет/ когда вот это вот всё/ когда разговор с миром ПРЕВРАЩАЕТСЯ В РАЗГОВОР с фанатом.", "А когда поднимаешься в ночи на эту гору/ то множество людей с фонариками на неё идёт/ на 2200 метров высотой... и вот эта змейка ползёт из фонариков- огоньков/ растворяется в небе и ПРЕВРАЩАЕТСЯ В МЛЕЧНЫЙ путь..."], "из + GEN": ["К тому же по дороге из баллона в двигатель\" нитрос\" ПРЕВРАЩАЕТСЯ ИЗ ЖИДКОСТИ в газ и, согласно законам физики, охлаждается-- до минус 50 градусов."], "NOM": ["Он придерживается мнения, что пиво\" Жигулёвское\"-- это видовое понятие, в которое рано или поздно ПРЕВРАЩАЕТСЯ ЛЮБОЙ крупный брэнд."]}, "2": {"в/во + ACC": ["В этот час город не ПРЕВРАЩАЕТСЯ ещё В ТОСКЛИВЫЕ руины, каким он кажется ночью, но и не выставляется таинственной громадой, каким кажется днём.", "Такие хозяйства будут иметь возможность приобретать необходимую сельхозтехнику, удобрения, пользоваться услугами механизаторов и постепенно ПРЕВРАЩАТЬСЯ вначале В МЕЛКОТОВАРНЫЕ, а затем и в товарные хозяйства."]}, "3": {"в/во + ACC": ["К тому же по дороге из баллона в двигатель\" нитрос\" ПРЕВРАЩАЕТСЯ из жидкости В ГАЗ и, согласно законам физики, охлаждается-- до минус 50 градусов."], "с/со + INST": ["Когда она бронзовеет/ стекленеет/ когда вот это вот всё/ когда разговор с миром ПРЕВРАЩАЕТСЯ в разговор С ФАНАТОМ."]}}