{"-3": {"в/во + LOC": ["Для меня это была первая его роль, В КОТОРОЙ он ПРЕДСТАЛ не в комедийном образе.", "Коллекцию Armani Casa-- в том виде, В КАКОМ она ПРЕДСТАНЕТ в Москве,-- ещё никто не видел."]}, "-2": {"перед + INST": ["Однажды мы так его проняли этой бородой, что он взял и сбрил её, и ПЕРЕД НАМИ ПРЕДСТАЛА личность круглая, сытая до блескучести, с дыркой на подбородке."]}, "-1": {"NOM": ["Для меня это была первая его роль, в которой ОН ПРЕДСТАЛ не в комедийном образе.", "Коллекцию Armani Casa-- в том виде, в каком ОНА ПРЕДСТАНЕТ в Москве,-- ещё никто не видел.", "И был в то время измаильтянин по имени Мехмет, купец, и ОН ПРЕДСТАЛ перед ними как глашатай истины, и научил их путям Авраамова Бога, ибо он хорошо знал Его пути и хорошо знал историю Моисея."]}, "0": {}, "1": {"в/во + LOC": ["Алёша выговорился, недоволен собой, ПРЕДСТАВ В РОЛИ проповедника, опоздавшего с проповедью, и говорить ему ни о чём не хочется.", "Коллекцию Armani Casa-- в том виде, в каком она ПРЕДСТАНЕТ В МОСКВЕ,-- ещё никто не видел.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" ПРЕДСТАЛИ В ПОДОБНОМ соотношении, из чего не следует, что поэзия Пушкина стала религиозной поэзией, тем не менее что-то это значило не только в малом времени творчества одного поэта, хотя бы и Пушкина."], "перед + INST": ["Надели они, согласно этикету, чистое бельё, сверху-- смокинг и ПРЕДСТАЛИ ПЕРЕД КОРОЛЕВСКИМИ очами.", "Офицерские брюки, хромовые сапоги, начищенные до блеска, китель( ордена и медали на нём поблескивают и позванивают), зачётная книжка в кармане, погоны сняты, но фронтовым духом веет от кровью заработанных наград, от нашивок за ранения,-- в таком виде хотел ПРЕДСТАТЬ ПЕРЕД ИНСТИТУТСКОЙ верхушкой: да, это я, тот самый, которого спихнули вы на ХПФ, и не надо жалких слов оправдания, я вас прощаю!..", "Сошёл белый покров-- и ПРЕДСТАЛА ПЕРЕД НАМИ неприглядная картина: чего только не набросали мы, городские жители, из окон и с балконов.", "И был в то время измаильтянин по имени Мехмет, купец, и он ПРЕДСТАЛ ПЕРЕД НИМИ как глашатай истины, и научил их путям Авраамова Бога, ибо он хорошо знал Его пути и хорошо знал историю Моисея.", "Наконец, целый новый мир микроРНК, или малых временных РНК( small temporal RNA), остававшийся не замеченным учёными в течение многих лет, ПРЕДСТАЛ ПЕРЕД НАМИ в качестве широко распространённого и« обычного» регулятора генной активности в процессах развития и клеточной дифференцировки у высших организмов[ 15- 17]."], "NOM": ["Хотя я эту мысль сейчас как бы слегка развиваю, всё-таки ПРЕДСТАЛА ОНА передо мной именно в тот милый и злополучный вечер.", "Однажды мы так его проняли этой бородой, что он взял и сбрил её, и перед нами ПРЕДСТАЛА ЛИЧНОСТЬ круглая, сытая до блескучести, с дыркой на подбородке."]}, "2": {"в/во + LOC": ["Для меня это была первая его роль, в которой он ПРЕДСТАЛ не В КОМЕДИЙНОМ образе."], "передо + INST": ["Хотя я эту мысль сейчас как бы слегка развиваю, всё-таки ПРЕДСТАЛА она ПЕРЕДО МНОЙ именно в тот милый и злополучный вечер."]}, "3": {"в/во + LOC": ["Наконец, целый новый мир микроРНК, или малых временных РНК( small temporal RNA), остававшийся не замеченным учёными в течение многих лет, ПРЕДСТАЛ перед нами В КАЧЕСТВЕ широко распространённого и« обычного» регулятора генной активности в процессах развития и клеточной дифференцировки у высших организмов[ 15- 17]."]}}