{"-3": {}, "-2": {"к + DAT": ["Что К ЭТОМУ ПРИБАВИШЬ?."]}, "-1": {"NOM": ["Кошачий ЗУБ ПРИБАВИЛ мурлыкающим голосом:", "Вот только не слишком ли ОН ПРИБАВИТ в весе от опытов по созданию новых СМИ?"], "GEN": ["Ну а пять ЛЕТ ПРИБАВИТЬ?"]}, "0": {}, "1": {"GEN": ["Первый успех вроде ПРИБАВИЛ СИЛЫ.", "Во втором тайме\" Интер\" чуть ПРИБАВИЛ ИЗОБРЕТАТЕЛЬНОСТИ в атаках, и игра выровнялась, хотя оба забитых миланцами гола стали следствием хладнокровия турка Эмре и разгильдяйства римской обороны.", "Конечно, тот факт, что он рос без отца и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не ПРИБАВИЛ ОПТИМИЗМА и лёгкости характеру Леннона.", "Я попросил ПРИБАВИТЬ СВЕТУ.", "Поразившись и смутившись про себя, я ничего не ответила, только ПРИБАВИЛА ШАГУ."], "NOM": ["-- И стелить кровать!-- иронически ПРИБАВИЛА ОНА и махнула на меня синим платком.", "- Да вы ежели и запишете, так в критику, как говорит Мищенков,-- ПРИБАВИЛ ОН, улыбаясь.", "Формула проста/ если люди поймут/ что успех им не важен/ что заниматься музыкой само по себе уже счастье/ что успех может от этого только отнять/ ПРИБАВИТЬ ОН не может."], "INST": ["Кошачий Зуб ПРИБАВИЛ МУРЛЫКАЮЩИМ голосом:"], "к + DAT": ["ПРИБАВЬТЕ К ЭТОМУ хорошую кожу, волосы и уменьшение излишнего оволосения.", "Обещанное повышение зарплаты в 1, 33 раза ничего не ПРИБАВИТ К БЛАГОСОСТОЯНИЮ учителей, считают они, разве что компенсирует потери от растущих цен."], "в/во + LOC": ["Но ПРИБАВИТЬ В ВЕСЕ всё равно мне не мешало бы.", "Потом ПРИБАВИЛА В СКОРОСТИ, быстренько сделала два брейка и приготовилась к спокойной третьей партии.", "Вот только не слишком ли он ПРИБАВИТ В ВЕСЕ от опытов по созданию новых СМИ?"], "за + ACC": ["Дополняет эту связку возвращённый из одесского МБК\" Одесса\" Николай Хряпа, который, по уверению руководства нового клуба\" заметно ПРИБАВИЛ ЗА ПЕРИОД украинской одиссеи и превратился в настоящего лидера\"."], "DAT": ["И вот уже депутаты Архангельской областной думы решили ПРИБАВИТЬ СЕБЕ зарплату."]}, "2": {"в/во + LOC": ["Во втором тайме\" Интер\" чуть ПРИБАВИЛ изобретательности В АТАКАХ, и игра выровнялась, хотя оба забитых миланцами гола стали следствием хладнокровия турка Эмре и разгильдяйства римской обороны."]}, "3": {"от + GEN": ["Вот только не слишком ли он ПРИБАВИТ в весе ОТ ОПЫТОВ по созданию новых СМИ?"]}}