{"-3": {"в/во + LOC": ["Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ В ПОСТОЯННОМ контакте ПРЕОДОЛЕВАТЬ трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."], "к + DAT": ["\" надо воспитывать уважение К ГЕНИЮ/ ПРЕОДОЛЕВАЯ естественное отвращение к нему\"."]}, "-2": {}, "-1": {"ACC": ["Я догадываюсь, что эта гримаса преодоления так и застыла у него на лице, потому что он всю жизнь ЧТО-ТО ПРЕОДОЛЕВАЛ.", "Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах ПОМОГАЮЩУЮ ПРЕОДОЛЕВАТЬ рассогласование между навыками и требованиями задач."], "NOM": ["Во время изучения языка наступает бредовое состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый МОЗГ ПРЕОДОЛЕВАЕТ некий барьер несовместимости двух языков.", "В результате игровой деятельности у ребёнка формируются рациональное и спокойное отношение к трудностям, СТРЕМЛЕНИЕ ПРЕОДОЛЕВАТЬ их, развиваются дисциплинированность и организованность, помогающие детям приспособиться к школьным условиям.", "Что космические цивилизации должны самостоятельно решать свои проблемы и САМИ ПРЕОДОЛЕВАТЬ все трудности, возникающие на пути их прогресса."], "GEN": ["Фуражиры большой семьи пчёл в пору богатого ВЗЯТКА ПРЕОДОЛЕВАЮТ в сумме расстояние от Земли до Луны."], "LOC": ["Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном КОНТАКТЕ ПРЕОДОЛЕВАТЬ трудности/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."]}, "0": {}, "1": {"ACC": ["Как же я был счастливо волен на потрепанной« Десне», ПРЕОДОЛЕВАЯ ПУТЬ от станции метро« Войковская» до Красной площади!", "Во время изучения языка наступает бредовое состояние, когда во сне начинаешь быстро- быстро лопотать на чужом языке, хотя наяву всё ещё спотыкаешься, когда, глядя на окружающие предметы, видишь, как они раздваиваются двойниками чужеродных обозначений,-- словом, наступает тот период, когда твой воспалённый мозг ПРЕОДОЛЕВАЕТ НЕКИЙ барьер несовместимости двух языков.", "И опять, ПРЕОДОЛЕВАЯ НЕМОЩЬ и ломоту, оживился и помолодел ненасытный старик.", "Как и остальным абитуриентам, ему пришлось ПРЕОДОЛЕВАТЬ НЕМАЛЕНЬКИЙ конкурс-- 5 человек на место.", "Американские антропологи Р. Салливан и Э. Хэйген считают, что люди издревле использовали растения, содержащие кокаин и никотин, чтобы ПРЕОДОЛЕВАТЬ СТРЕССЫ, вызванные голодом и другими неблагоприятными факторами.", "Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах помогающую ПРЕОДОЛЕВАТЬ РАССОГЛАСОВАНИЕ между навыками и требованиями задач.", "Разработчикам судовых ЯЭУ пришлось искать оригинальные проектные и конструкторские решения, ПРЕОДОЛЕВАЯ ЗНАЧИТЕЛЬНЫЕ трудности при создании высоконадежного оборудования и составляющих систем.", "Так или иначе, понимание Пушкина шло по пути\" углубления\", ПРЕОДОЛЕВАЯ ОБРАЗ звонкого эха.", "Практика показывает, что чаще всего так происходит тогда, когда ребёнок с самого начала обучения не приучен ограничивать свои желания и ПРЕОДОЛЕВАТЬ РАЗЛИЧНЫЕ трудности.", "В результате игровой деятельности у ребёнка формируются рациональное и спокойное отношение к трудностям, стремление ПРЕОДОЛЕВАТЬ ИХ, развиваются дисциплинированность и организованность, помогающие детям приспособиться к школьным условиям.", "Что космические цивилизации должны самостоятельно решать свои проблемы и сами ПРЕОДОЛЕВАТЬ ВСЕ трудности, возникающие на пути их прогресса.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте ПРЕОДОЛЕВАТЬ ТРУДНОСТИ/ так сказать/ по кусочкам/ по частям/ раздавая эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд.", "\" надо воспитывать уважение к гению/ ПРЕОДОЛЕВАЯ ЕСТЕСТВЕННОЕ отвращение к нему\"."], "в/во + LOC": ["Фуражиры большой семьи пчёл в пору богатого взятка ПРЕОДОЛЕВАЮТ В СУММЕ расстояние от Земли до Луны."]}, "2": {"от + GEN": ["Как же я был счастливо волен на потрепанной« Десне», ПРЕОДОЛЕВАЯ путь ОТ СТАНЦИИ метро« Войковская» до Красной площади!"], "между + INST": ["Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же создают дополнительную побуждающую силу, на определённых этапах помогающую ПРЕОДОЛЕВАТЬ рассогласование МЕЖДУ НАВЫКАМИ и требованиями задач."]}, "3": {"при + LOC": ["Разработчикам судовых ЯЭУ пришлось искать оригинальные проектные и конструкторские решения, ПРЕОДОЛЕВАЯ значительные трудности ПРИ СОЗДАНИИ высоконадежного оборудования и составляющих систем."], "к + DAT": ["\" надо воспитывать уважение к гению/ ПРЕОДОЛЕВАЯ естественное отвращение К НЕМУ\"."]}}