{"-3": {}, "-2": {"о/об + LOC": ["Видимо, с перепугу: весть О ГАСТРОНОМЕ ПРОНЕСЛАСЬ молнией по всем торговым точкам."]}, "-1": {"GEN": ["И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной МЫСЛИ ПРОНЕСЛАСЬ надо мной и скрылась."], "LOC": ["Сомнительно, чтоб весть о герое- ФРОНТОВИКЕ ПРОНЕСЛАСЬ по институту с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством первой узнавать все новости."], "NOM": ["И сугубо гетеросексуальный ТРЕПЕТ ПРОНЁССЯ над столом, и заходило ходуном\" Токайское\" в крови, и даже душегуб Ильич безотчетно потянулся за зубилом, но его свинтили, чтоб не мешал томительному."]}, "0": {}, "1": {"над + INST": ["Крылатая тень, не оставив следа, ПРОНЕСЛАСЬ НАД ЗЕМЛЁЙ.", "И сугубо гетеросексуальный трепет ПРОНЁССЯ НАД СТОЛОМ, и заходило ходуном\" Токайское\" в крови, и даже душегуб Ильич безотчетно потянулся за зубилом, но его свинтили, чтоб не мешал томительному."], "надо + INST": ["И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли ПРОНЕСЛАСЬ НАДО МНОЙ и скрылась."], "в/во + LOC": ["Этого не может быть!-- ПРОНЕСЛОСЬ В СОЗНАНИИ солдата, когда там, наверху, он расслышал надвигающуюся опасность( и справа, и слева)."], "по + DAT": ["Сомнительно, чтоб весть о герое- фронтовике ПРОНЕСЛАСЬ ПО ИНСТИТУТУ с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством первой узнавать все новости."], "INST": ["Видимо, с перепугу: весть о гастрономе ПРОНЕСЛАСЬ МОЛНИЕЙ по всем торговым точкам."], "сквозь + ACC": ["Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- начать свой путь на поверхности солнца, ПРОНЕСТИСЬ СКВОЗЬ БЕСКОНЕЧНУЮ пустоту космоса, пробить многокилометровое небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа."]}, "2": {"по + DAT": ["Видимо, с перепугу: весть о гастрономе ПРОНЕСЛАСЬ молнией ПО ВСЕМ торговым точкам."]}, "3": {"с/со + INST": ["Сомнительно, чтоб весть о герое- фронтовике ПРОНЕСЛАСЬ по институту С БЫСТРОТОЙ молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством первой узнавать все новости."]}}