{"-3": {"в/во + LOC": ["А жила учительница недалеко, в старом домишке, В КАКОМ жизнь ПРОВЕЛА.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, В КОТОРОМ вы ПРОВЕЛИ детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "место/ В КОТОРОМ я ПРОВЁЛ/ наверное/ лучшие минуты своей жизни/ собираются отдать...", "Мы В ПРОШЛОМ году ПРОВЕЛИ первую церемонию награждения Премии и первый конкурс награждения участников/ лауреатов Премии и номинантов в пилотном режиме."], "после + GEN": ["Следующую свадьбу ПОСЛЕ ЭТОГО он ПРОВЁЛ так вдохновенно, что всё огромное и богатое застолье онемело, а невеста расплакалась и уткнулась в плечо жениху."], "по + DAT": ["-- ПО ПОНЯТИЯМ его ПРОВЁЛ?-- спросил Иван.", "Зимой, в межсезонье Кушнарев занимался ПО СПЕЦПРОГРАММЕ, ПРОВЕЛИ в Америке сборы со знаменитым Синджином Смитом.", "Может быть/ оценка предприятия ПО ВСЕЙ номенклатуре ПРОВЕСТИ."], "до + GEN": ["От начала и ДО КОНЦА Тайманов ПРОВЁЛ всю партию очень энергично и поучительным образом использовал дебютные эксперименты своего опытного противника."], "в/во + ACC": ["Правительство В КРАТЧАЙШИЕ сроки ПРОВЕЛО труднейшие согласования и внесло законопроект в Госдуму."], "на + ACC": ["В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он брал НА СЕБЯ; ПРОВЁЛ историческую черту между Пушкиным и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха."]}, "-2": {"по + DAT": ["Понятно, не бесплатная-- потом ПО ДОГОВОРУ ПРОВЕДЁМ."], "в/во + LOC": ["Андрей никогда не упускал возможности В ОДИНОЧЕСТВЕ ПРОВЕСТИ пару часов у окна купе.", "Селекторное совещание по ситуации В ЖКХ ПРОВЁЛ вчера вице-премьер Владимир Яковлев."], "на + LOC": ["Ведь, штурмуя Даунинг-стрит, Тони Блэр делал акцент НА СТРЕМЛЕНИИ ПРОВЕСТИ глубокое реформирование британского общества."], "с/со + INST": ["Юра/ мы сейчас С ТОБОЙ ПРОВЕДЁМ сеанс/ только смотри/ пожалуйста/ только на меня."]}, "-1": {"NOM": ["Как ТЫ ПРОВЕЛА выходные?", "Следующую свадьбу после этого ОН ПРОВЁЛ так вдохновенно, что всё огромное и богатое застолье онемело, а невеста расплакалась и уткнулась в плечо жениху.", "Там ОН ПРОВЁЛ основную часть времени, воюя с тиранами и несправедливостью.", "И как бы растерянным жестом Я ПРОВЁЛ рукой, показывая обстановку избы: мирный настольный свет над книгами и тетрадями; толпу испуганных фикусов; суровую койку отшельника.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, в котором ВЫ ПРОВЕЛИ детство, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "В этот день ОН ПРОВЁЛ с ней несколько часов: так случилось, что Гриша пошёл скакать на очередную ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт.", "Понимая, что её интерес может заставить хозяев взвинтить цену, все переговоры и саму покупку ОНА ПРОВЕЛА через нанятых третьих лиц.", "31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, ОНА ПРОВЕЛА первую операцию на израильской земле-- попыталась взорвать водопровод в одном из небольших израильских городов.", "-- После того как мы определимся предварительно, по каким округам мы идём, а по каким нет, МЫ ПРОВЕДЁМ серьёзный анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках.", "Юлий Гусман и Эльдар РЯЗАНОВ ПРОВЕЛИ первую после вручения\" Золотого орла\" пресс-конференцию конкурирующей структуры-- первой российской кинопремии\" Ника\".", "От начала и до конца ТАЙМАНОВ ПРОВЁЛ всю партию очень энергично и поучительным образом использовал дебютные эксперименты своего опытного противника.", "А вот в училище Сан-Бернардо, где ОН ПРОВЁЛ 4 года, с 1933-го по 1937-й, Аугусто был явно на месте.", "Во-первых, создана примирительная комиссия, КОТОРАЯ ПРОВЕЛА уже немало встреч в населённых пунктах, где совместно проживают ингуши и осетины.", "\" Тироль\" можно, конечно, счесть\" пострадавшим\" из-за тех 18 минут, что ОН ПРОВЁЛ без заслуженного численного преимущества.", "Н. Н. БОРДЮЖА ПРОВЁЛ беседы с руководителями ведущих министерств и ведомств, а также встречи в Парламенте республики.", "Единственную операцию по погашению долга\" натурой\" МЫ ПРОВЕЛИ в конце прошлого года: Армения не в состоянии заплатить 100 млн. долл., и премьер-министр Касьянов подписал соглашения о переуступке России нескольких армянских предприятий.", "Задача, которую мы ставим для себя, следующая: МЫ ПРОВЕЛИ реформы, от которых стали жить лучше 20 миллионов россиян.", "Абсолютизацию ложного усиления как механизма создания комического эффекта мы можем наблюдать в следующем высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, ПОЗВОЛЯЮЩИЙ ПРОВЕСТИ самого себя за нос\".", "Для проверки этого положения МЫ ПРОВЕЛИ некоторые контрольные и дополнительные эксперименты.", "Чтобы ответить на этот вопрос, МЫ ПРОВЕЛИ измерения порога выделения.", "Мой сын ещё слишком мал/ но ОН ПРОВЁЛ спектаклей 20- 30 за кулисами/ он тоже наизусть его знает уже", "место/ в котором Я ПРОВЁЛ/ наверное/ лучшие минуты своей жизни/ собираются отдать...", "И поэтому нам не надо думать/ что на следующих выборах мы можем сказать/\" Где-то вот там ОНИ ПРОВЕЛИ эти льготы\"/ нам действительно нужно работать/ чтобы нас не смешали с этими правыми/ потому что в противном случае это будет очень....", "По договору между ИМУ и Конгрессом МО РФ МЫ ПРОВЕЛИ опрос жителей города Обнинска/ а также трех целевых экспертных групп/ это журналисты городских СМИ/ депутаты представительного органа( Городского Собрания) и предприниматели/ входящие в Союз предпринимателей города."], "ACC": ["Но я же не могу весь отпущенный мне СРОК ПРОВЕСТИ в полете, ведь так?)", "А жила учительница недалеко, в старом домишке, в каком ЖИЗНЬ ПРОВЕЛА.", "-- По понятиям ЕГО ПРОВЁЛ?-- спросил Иван.", "Для вентиляции Вера проделала шилом дырочки в боковой стенке, для освещения в шкафу была поставлена свеча- ночничок в миниатюрном подсвечнике, наполнявшая помещеньице запахом гари и старины,-- одним словом, многое было сделано для того, чтобы бытование в древней мебелине было удобней и веселей; впоследствии Вера туда ещё и ЭЛЕКТРИЧЕСТВО ПРОВЕЛА, так что получилась как бы отдельная жилая площадь, целый чуланчик с удобствами, который в условиях перманентного жилищного кризиса мог быть даже предметом зависти для многих обездоленных простаков.", "А ещё НЕДЕЛЮ ПРОВЁЛ в Таиланде-- жил в отеле, где всего тридцать номеров.", "На презентации« ТЭФИ- 2002», КОТОРУЮ ПРОВЁЛ Фонд« Академия российского телевидения», его президент Владимир Познер и вице-президент Александр Любимов рассказали о том, что нового будет в подготовке и праздновании телесобытия года.", "Правительство в кратчайшие СРОКИ ПРОВЕЛО труднейшие согласования и внесло законопроект в Госдуму.", "Участники конференции\" Россия 2003: выборы и религиозные конфессии\", КОТОРУЮ ПРОВЕЛА в начале марта дугинская партия\" Евразия\", исходили практически из того же тезиса.", "Родился он в деревне и детство СВОЁ ПРОВЁЛ среди лугов и лесов, зверей и птиц.", "Весьма категоричное СРАВНЕНИЕ ПРОВЁЛ Э. Резерфорд:\" Науки делятся на две группы-- на физику и собирание марок\".", "Это требуется как для получения логической схемы, так и для того, чтобы иметь ВОЗМОЖНОСТЬ ПРОВЕСТИ моделирование на языке VHDL синтезированной схемы БМК.", "И она НАС ПРОВЕЛА туда.", "Он пытается свои РЕФОРМЫ ПРОВЕСТИ.", "Давайте попробуем наше ЗАСЕДАНИЕ ПРОВЕСТИ в максимально короткие сроки/ посмотрим/ как у нас получится/ по-деловому.", "И в общем эта кошечка так сказать/ вроде бы она эту РОЛЬ ПРОВЕЛА так как надо/ но во всем/ такой налёт понимаешь/ какой-то нафталин сплошной.", "Ну теперь там наверное ЭЛЕКТРИЧЕСТВО ПРОВЕЛИ/ тогда-то не было/ тогда с факелами при... на... знаете на лодке въезжаешь туда/ и... мальчишка это факелом освещает."], "INST": ["Однако сейчас пользователи уже достаточно информированы об этих уловках и далеко не каждого можно ЭТИМ ПРОВЕСТИ."], "GEN": ["В среду сборная РОССИИ ПРОВЕДЁТ свой первый официальный матч вне Москвы", "В среду, в 19. 00 на Центральном стадионе Волгограда сборная РОССИИ ПРОВЕДЁТ очередную встречу отборочного турнира Евро- 2004 с албанцами.", "Последний этап хоккейного Евротура сборная РОССИИ ПРОВЕЛА безошибочно-- четыре победы в четырёх матчах, впервые в своей истории выиграв\" Шведские хоккейные игры\".", "В июне главнокомандующий генерал Карлос Пратс сорвал попытку танковых ЧАСТЕЙ ПРОВЕСТИ государственный переворот.", "На этой неделе Совет безопасности Красноярского КРАЯ ПРОВЁЛ первое публичное и расширенное совещание с участием нового секретаря СБ Анатолия Ковригина, который ранее курировал охрану предприятий и жилого сектора Заполярного филиала ОАО\" ГМК\" Норильский никель\"."], "DAT": ["В соответствии с этими рекомендациями правительство дало указание министерствам и УПРАВЛЕНИЯМ ПРОВЕСТИ необходимое обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "Он также сообщил, что поручил ГОССТРОЮ ПРОВЕСТИ до 15 августа инвентаризацию всех долгов ЖКХ, а затем разобраться, отчего эти долги образовались.", "Может быть/ оценка предприятия по всей НОМЕНКЛАТУРЕ ПРОВЕСТИ."], "LOC": ["В Самарской области на его ОСНОВЕ ПРОВЕЛИ опрос и затем сделали сравнительный анализ между разными странами.", "Мы в прошлом ГОДУ ПРОВЕЛИ первую церемонию награждения Премии и первый конкурс награждения участников/ лауреатов Премии и номинантов в пилотном режиме."]}, "0": {}, "1": {"ACC": ["А что русские люди собираются ПРОВЕСТИ СЛЕДУЮЩИЕ тысячу двести лет в попытках понять свое собственное существование.", "Так что, все же собираетесь ПРОВЕСТИ СЛЕДУЮЩИЕ тысячу двести лет в попытках понять свое собственное существование?", "Как ты ПРОВЕЛА ВЫХОДНЫЕ?", "Давно собирался посмотреть этот фильм и хотел было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно ПРОВЕСТИ ВЕЧЕР в компании любимых актёров.", "Там он ПРОВЁЛ ОСНОВНУЮ часть времени, воюя с тиранами и несправедливостью.", "Мной владеет самоуверенность мужчины или, скорее, алхимика, которому после долгих провалов удалось ПРОВЕСТИ ПЕРВЫЙ опыт волшебства.", "Летом сюда приезжает начальство, оно и ПРОВЕЛО ТЕЛЕФОН, который при мне никогда не звонил.", "И чтобы проверить и ещё раз это почувствовать, вы поедете в свой родной город, найдёте дом, в котором вы ПРОВЕЛИ ДЕТСТВО, будете тысячу раз входить и выходить из него, чтобы почувствовать..., и не почувствуете.", "Андрей никогда не упускал возможности в одиночестве ПРОВЕСТИ ПАРУ часов у окна купе.", "У меня всего полтора часа времени сегодня, и я хочу ПРОВЕСТИ ЕГО с детьми.", "Московское отделение Российской христианско-демократической партии обращается к Вам с просьбой отложить принятие решения о судьбе усовской железнодорожной ветки и ПРОВЕСТИ ГЛАСНОЕ обсуждение этого вопроса с привлечением представителей администрации города Москвы, депутатов Московской городской думы, представителей общественности города и представителей Московской области.", "Ведь, штурмуя Даунинг-стрит, Тони Блэр делал акцент на стремлении ПРОВЕСТИ ГЛУБОКОЕ реформирование британского общества.", "31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она ПРОВЕЛА ПЕРВУЮ операцию на израильской земле-- попыталась взорвать водопровод в одном из небольших израильских городов.", "-- После того как мы определимся предварительно, по каким округам мы идём, а по каким нет, мы ПРОВЕДЁМ СЕРЬЁЗНЫЙ анализ наших соперников, посмотрим, где мы мешаем друг другу и где нам нужно договариваться о взаимных уступках.", "Часть президентского окружения считает, что Кремль, решившись ПРОВЕСТИ ПОХОРОНЫ до декабря, получил бы очевидные политические дивиденды.", "В следующем месяце США, очевидно, как и планируют, ПРОВЕДУТ ОЧЕРЕДНЫЕ испытания ракеты- перехватчика GBI, одного из непременных компонентов национальной ПРО.", "Здесь ему предстоит ПРОВЕСТИ КОРРЕКТИРОВКУ планов проведения находящегося под угрозой срыва эксперимента по переводу Псковской дивизии ВДВ на полностью контрактный принцип комплектования.", "Не надо ждать, что мы сразу ПРОВЕДЁМ УСПЕШНЫЙ эксперимент по созданию модели контрактной армии.", "В среду сборная России ПРОВЕДЁТ СВОЙ первый официальный матч вне Москвы", "В среду, в 19. 00 на Центральном стадионе Волгограда сборная России ПРОВЕДЁТ ОЧЕРЕДНУЮ встречу отборочного турнира Евро- 2004 с албанцами.", "Юлий Гусман и Эльдар Рязанов ПРОВЕЛИ ПЕРВУЮ после вручения\" Золотого орла\" пресс-конференцию конкурирующей структуры-- первой российской кинопремии\" Ника\".", "Джошуа Муравчик не воспринимает всерьёз предположение Германии, Франции и других государств о том, что миссия инспекторов ООН может ПРОВЕСТИ РАЗОРУЖЕНИЕ Ирака.", "Я как-то случайно ПРОВЁЛ ПАРАЛЛЕЛЬ между шахматистами и великими музыкантами.", "От начала и до конца Тайманов ПРОВЁЛ ВСЮ партию очень энергично и поучительным образом использовал дебютные эксперименты своего опытного противника.", "В июне главнокомандующий генерал Карлос Пратс сорвал попытку танковых частей ПРОВЕСТИ ГОСУДАРСТВЕННЫЙ переворот.", "Нам предстояло посетить Килкенни и ПРОВЕСТИ НОЧЬ в Уотерфорде, провинция Лейнстер.", "Чтобы семья могла прийти сюда и ПРОВЕСТИ ВЕСЬ день, с утра до вечера, несмотря на то, что на улице мороз за сорок.", "Если вновь ПРОВЕСТИ АНАЛОГИЮ с человеком, можно сказать, что для растения так же важна чистота- только тогда оно будет здоровым и красивым.", "Эти- то ушлые мастера внутреннего сыска и ПРОВЕЛИ СЕРИЮ хитроумных оперативных комбинаций, Таганская межрайонная прокуратура предъявила обвинение аж семерым вытрезвительским мусорам( да- да, именно-- мусорам, а то, чем они занимались, обычно называется крысятничеством).", "Т. Чеснокова( Институт оптики атмосферы, Томск) ПРОВЕЛА РАСЧЁТЫ переноса солнечного и теплового излучения в атмосфере Земли.", "Почтовая служба могла бы своевременно напоминать им об этих днях, а под это дело собирать рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело ПРОВЕСТИ ВРЕМЯ.", "Контрольно-счетная палата РК( КСП) не так давно ПРОВЕЛА ВНЕШНЮЮ проверку отчёта об исполнении бюджета ФОМСа.", "ПРОВЕЛИ БОЛЬШОЙ объём отделочных работ в здании республиканского Пенсионного фонда и Комибанка.", "- исключить дублирование функций, ПРОВЕСТИ КОМПЛЕКСНУЮ рационализацию всех ОЮЛ;", "В соответствии с этими рекомендациями правительство дало указание министерствам и управлениям ПРОВЕСТИ НЕОБХОДИМОЕ обследование ОЮЛ и на его основании реализовать вышеназванные меры.", "Хотите-- завтра же ПРОВЕДУ СОБРАНИЕ.", "Правительство в кратчайшие сроки ПРОВЕЛО ТРУДНЕЙШИЕ согласования и внесло законопроект в Госдуму.", "Н. Н. Бордюжа ПРОВЁЛ БЕСЕДЫ с руководителями ведущих министерств и ведомств, а также встречи в Парламенте республики.", "В результате нам удалось ПРОВЕСТИ ЗАКОНЫ по судебно-правовой, налоговой, пенсионной реформам, трудовым и земельным отношениям.", "Задача, которую мы ставим для себя, следующая: мы ПРОВЕЛИ РЕФОРМЫ, от которых стали жить лучше 20 миллионов россиян.", "А теперь надо ПРОВЕСТИ РЕФОРМЫ, от которых выиграет большинство.", "КПРФ ПРОВЕЛА ПЛЕНУМ-- как всегда, в закрытом режиме.", "Чтобы основательнее ПРОВЕСТИ ЭТУ затею, помощникам спешно придумали звание госслужащих категории\" Б\".", "На этой неделе Совет безопасности Красноярского края ПРОВЁЛ ПЕРВОЕ публичное и расширенное совещание с участием нового секретаря СБ Анатолия Ковригина, который ранее курировал охрану предприятий и жилого сектора Заполярного филиала ОАО\" ГМК\" Норильский никель\".", "Вольский уже обратился к президенту с просьбой вновь встретиться за\" круглым столом\" и ПРОВЕСТИ ПЕРЕГОВОРЫ с представителями бизнеса.", "В рамках\" нулевого чтения\"( обсуждения с представителями Госдумы проекта бюджета на этапе его разработки) он намерен ПРОВЕСТИ ВСТРЕЧИ и со всеми другими думскими объединениями.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно ПРОВЕСТИ РАБОТУ по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "Мы ПРОВЕЛИ АНАЛИЗ распространения генотипов по всей России.", "Абсолютизацию ложного усиления как механизма создания комического эффекта мы можем наблюдать в следующем высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, позволяющий ПРОВЕСТИ САМОГО себя за нос\".", "Платёжный баланс является основным понятием и инструментом международной экономики, поскольку он систематизирует и позволяет ПРОВЕСТИ АНАЛИЗ взаимоотношений страны с внешним миром.", "В 2002 г. WU ПРОВЕЛА ОПЕРАЦИИ на сумму 700 млрд. долларов США.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК требуется реализовать на FPGA, т. е. ПРОВЕСТИ МАКЕТИРОВАНИЕ на FPGA будущей схемы БМК.", "Это требуется как для получения логической схемы, так и для того, чтобы иметь возможность ПРОВЕСТИ МОДЕЛИРОВАНИЕ на языке VHDL синтезированной схемы БМК.", "Чтобы ПРОВЕСТИ СИНТЕЗ без перепроектирования элементов DFF, требуется пакет exemplar 1164.", "Таким образом, фЯМР позволяет ПРОВЕСТИ ТОЧНУЮ рекогносцировку функций...", "Для проверки этого положения мы ПРОВЕЛИ НЕКОТОРЫЕ контрольные и дополнительные эксперименты.", "Чтобы ответить на этот вопрос, мы ПРОВЕЛИ ИЗМЕРЕНИЯ порога выделения.", "В рамках своих возможностей институт в 2001- 2002 гг. ПРОВЁЛ МАРКЕТИНГОВЫЕ исследования по оценке рынка таких полотен в Москве.", "В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он брал на себя; ПРОВЁЛ ИСТОРИЧЕСКУЮ черту между Пушкиным и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха.", "Я ПРОВЕЛА ПРОСТОЕ исследование, суть которого заключалась в следующем: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами стояли две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "39, 6% старшеклассников считают, что в своём городе негде ПРОВЕСТИ СВОБОДНОЕ время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "Чтобы исправить положение, руководители Вечности возвращают Харлану Нойс и отправляют их в Прошлое, где они должны ПРОВЕСТИ ОПЕРАЦИЮ, призванную спасти Вечность.", "Прежде всего/ необходимо ПРОВЕСТИ НЕКУЮ стратификацию.", "Приняли решение легитимизировать чеченские власти сейчас, ПРОВЕСТИ РЕФЕРЕНДУМ.", "И если есть коллективы, готовые на более острые формы, мы, безусловно, сделаем всё, чтобы ПРОВЕСТИ ЭТО в более острой форме.", "В-- Если это вопрос мне, то я думаю так, что первое время действительно была некая эйфория, всем казалось, что создать хорошую школу достаточно несложно, так же несложно, как например, ПРОВЕСТИ ХОРОШИЙ урок.", "Несколько лет назад UNIDO-- организация ООН по вопросам развития-- ПРОВЕЛА ИССЛЕДОВАНИЯ уровня развития нации, уровня развития стран, пользуясь индексом развития.", "Хотела бы высказаться по поводу/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы хотела ПРОВЕСТИ СЛЕДУЮЩУЮ параллель.", "И возможно ли ПРОВЕСТИ КАКУЮ-ТО презентацию/ с привлечением средств массовой информации/ чтобы отныне и во веки веков заявить/ мы теперь/ красно-зелено-белые.", "Если кто-то может ПРОВЕСТИ ТАКУЮ черту/ что человек невиновен/ то/ наверное/ его надо амнистировать.", "А как ПРОВЕСТИ ЭТУ черту?", "И поэтому нам не надо думать/ что на следующих выборах мы можем сказать/\" Где-то вот там они ПРОВЕЛИ ЭТИ льготы\"/ нам действительно нужно работать/ чтобы нас не смешали с этими правыми/ потому что в противном случае это будет очень....", "Сначала им бы ПРОВЕСТИ ЧИСТКУ среди своих ребят/ в своих рядах.", "По договору между ИМУ и Конгрессом МО РФ мы ПРОВЕЛИ ОПРОС жителей города Обнинска/ а также трех целевых экспертных групп/ это журналисты городских СМИ/ депутаты представительного органа( Городского Собрания) и предприниматели/ входящие в Союз предпринимателей города.", "В Самарской области на его основе ПРОВЕЛИ ОПРОС и затем сделали сравнительный анализ между разными странами.", "О том/ что нужно ПРОВЕСТИ ОТДЕЛЬНОЕ исследование/ что такое взятка.", "Мы в прошлом году ПРОВЕЛИ ПЕРВУЮ церемонию награждения Премии и первый конкурс награждения участников/ лауреатов Премии и номинантов в пилотном режиме.", "Нужно посмотреть и ПРОВЕСТИ КАКУЮ-ТО черту/ если будет очень много.", "Просто для того/ чтобы снизить временные нагрузку/ просто ПРОВЕСТИ ОТБОР экспертов в 2 этапа/ первый/ эксперты/ и второй/ жюри уже рассматривает работу экспертных групп.", "Они могут ПРОВЕСТИ КАКОЕ-ТО обсуждение.", "Юра/ мы сейчас с тобой ПРОВЕДЁМ СЕАНС/ только смотри/ пожалуйста/ только на меня."], "в/во + LOC": ["Но я же не могу весь отпущенный мне срок ПРОВЕСТИ В ПОЛЕТЕ, ведь так?)", "Сейчас он в длительном отпуске, приехал отдохнуть и погулять, а потом остаток отпуска собирается ПРОВЕСТИ В КАЗАХСТАНЕ, где живут сейчас его родители.", "И когда не вскоре я сам сказал ей, что много ПРОВЁЛ В ТЮРЬМЕ, она только молча покивала головой, как бы подозревала и раньше.", "На соседнем диване похрапывал Петр Сергеевич-- судя по энергичным рывкам его спины и зада, прикрытого простынёй с треугольными синими штампами, он собирался ПРОВЕСТИ В ОБЪЯТИЯХ Морфея ещё не меньше часа.", "А ещё неделю ПРОВЁЛ В ТАИЛАНДЕ-- жил в отеле, где всего тридцать номеров.", "Зимой, в межсезонье Кушнарев занимался по спецпрограмме, ПРОВЕЛИ В АМЕРИКЕ сборы со знаменитым Синджином Смитом.", "Единственную операцию по погашению долга\" натурой\" мы ПРОВЕЛИ В КОНЦЕ прошлого года: Армения не в состоянии заплатить 100 млн. долл., и премьер-министр Касьянов подписал соглашения о переуступке России нескольких армянских предприятий.", "Участники конференции\" Россия 2003: выборы и религиозные конфессии\", которую ПРОВЕЛА В НАЧАЛЕ марта дугинская партия\" Евразия\", исходили практически из того же тезиса."], "INST": ["И как бы растерянным жестом я ПРОВЁЛ РУКОЙ, показывая обстановку избы: мирный настольный свет над книгами и тетрадями; толпу испуганных фикусов; суровую койку отшельника.", "Так не забудь купить мне крем,-- и ПРОВЕЛА СЛАБЫМИ пальцами по расплывающейся, как старый абрикос, коже.", "Писатель наклонился, ласково ПРОВЁЛ РУКОЙ по рослой траве.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, ПРОВЕЛА ГРЕБНЕМ по одной пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "А немец, ПРОВЕДЯ УКАЗАТЕЛЬНЫМ пальцем под крупным носом, произнёс не слишком громко, но отчётливо: \" Иосиф Сталин!\"", "Опустившись на колени над распростёртым Доули, он слегка ПРОВЁЛ КАМНЕМ по его животу."], "у + GEN": ["Он ПРОВЁЛ У НИХ в доме действительно всего полтора часа."], "с/со + INST": ["В этот день он ПРОВЁЛ С НЕЙ несколько часов: так случилось, что Гриша пошёл скакать на очередную ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт."], "в/во + ACC": ["Тогда-то Вера и ПРОВЕЛА В ШКАФ электричество, чтобы снять подозрение со свечей.", "Но нужно быть большим австрийским оптимистом, чтобы предполагать, что за это время хозяева успели бы ПРОВЕСТИ В ВОРОТА непробиваемого в среду Нигматуллина три необходимых им мяча-- счёт- то уже был 1: 0 в пользу\" Локомотива\"."], "через + ACC": ["Понимая, что её интерес может заставить хозяев взвинтить цену, все переговоры и саму покупку она ПРОВЕЛА ЧЕРЕЗ НАНЯТЫХ третьих лиц.", "А для того/ чтобы вы начал вот это понимать/ вас нужно вот сюда кирпичом/ туда/ доской/ там/ погладить/ там ПРОВЕСТИ ЧЕРЕЗ КАКУЮ-ТО ситуацию/ там/ когда вы уже спеклись и говорите/\" Я этого никогда не пойму...\"/ сказать/\" Да подожди/ смотри/ тебе осталось всего два дня и ты поймёшь!\""], "NOM": ["Операцию ПРОВЕЛА ЧИЛИЙСКАЯ тайная полиция ДИНА.", "На презентации« ТЭФИ- 2002», которую ПРОВЁЛ ФОНД« Академия российского телевидения», его президент Владимир Познер и вице-президент Александр Любимов рассказали о том, что нового будет в подготовке и праздновании телесобытия года.", "Но вот курс так называемой гидротерапии можете ПРОВЕСТИ САМИ."], "без + GEN": ["\" Тироль\" можно, конечно, счесть\" пострадавшим\" из-за тех 18 минут, что он ПРОВЁЛ БЕЗ ЗАСЛУЖЕННОГО численного преимущества."], "среди + GEN": ["Родился он в деревне и детство своё ПРОВЁЛ СРЕДИ ЛУГОВ и лесов, зверей и птиц."], "GEN": ["Мой сын ещё слишком мал/ но он ПРОВЁЛ СПЕКТАКЛЕЙ 20- 30 за кулисами/ он тоже наизусть его знает уже"]}, "2": {"в/во + LOC": ["Давно собирался посмотреть этот фильм и хотел было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно ПРОВЕСТИ вечер В КОМПАНИИ любимых актёров.", "Нам предстояло посетить Килкенни и ПРОВЕСТИ ночь В УОТЕРФОРДЕ, провинция Лейнстер."], "с/со + INST": ["У меня всего полтора часа времени сегодня, и я хочу ПРОВЕСТИ его С ДЕТЬМИ.", "Если вновь ПРОВЕСТИ аналогию С ЧЕЛОВЕКОМ, можно сказать, что для растения так же важна чистота- только тогда оно будет здоровым и красивым.", "Н. Н. Бордюжа ПРОВЁЛ беседы С РУКОВОДИТЕЛЯМИ ведущих министерств и ведомств, а также встречи в Парламенте республики.", "Вольский уже обратился к президенту с просьбой вновь встретиться за\" круглым столом\" и ПРОВЕСТИ переговоры С ПРЕДСТАВИТЕЛЯМИ бизнеса."], "по + DAT": ["Писатель наклонился, ласково ПРОВЁЛ рукой ПО РОСЛОЙ траве.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, ПРОВЕЛА гребнем ПО ОДНОЙ пряди в вздрогнула: в полусвете зеркала смотрела на неё совсем ещё молодая женщина, знакомая, но не очень.", "В результате нам удалось ПРОВЕСТИ законы ПО СУДЕБНО-ПРАВОВОЙ, налоговой, пенсионной реформам, трудовым и земельным отношениям.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно ПРОВЕСТИ работу ПО ОДНОМУ из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2]."], "до + GEN": ["Часть президентского окружения считает, что Кремль, решившись ПРОВЕСТИ похороны ДО ДЕКАБРЯ, получил бы очевидные политические дивиденды."], "после + GEN": ["Юлий Гусман и Эльдар Рязанов ПРОВЕЛИ первую ПОСЛЕ ВРУЧЕНИЯ\" Золотого орла\" пресс-конференцию конкурирующей структуры-- первой российской кинопремии\" Ника\"."], "между + INST": ["Я как-то случайно ПРОВЁЛ параллель МЕЖДУ ШАХМАТИСТАМИ и великими музыкантами."], "на + ACC": ["В 2002 г. WU ПРОВЕЛА операции НА СУММУ 700 млрд. долларов США."], "на + LOC": ["Это требуется как для получения логической схемы, так и для того, чтобы иметь возможность ПРОВЕСТИ моделирование НА ЯЗЫКЕ VHDL синтезированной схемы БМК."], "без + GEN": ["Чтобы ПРОВЕСТИ синтез БЕЗ ПЕРЕПРОЕКТИРОВАНИЯ элементов DFF, требуется пакет exemplar 1164."], "среди + GEN": ["Сначала им бы ПРОВЕСТИ чистку СРЕДИ СВОИХ ребят/ в своих рядах."], "через + ACC": ["Тема сегодняшнего нашего разговора/ это перепись населения/ которую предполагается ПРОВЕСТИ примерно ЧЕРЕЗ ГОД."]}, "3": {"у + GEN": ["Андрей никогда не упускал возможности в одиночестве ПРОВЕСТИ пару часов У ОКНА купе."], "по + DAT": ["Так не забудь купить мне крем,-- и ПРОВЕЛА слабыми пальцами ПО РАСПЛЫВАЮЩЕЙСЯ, как старый абрикос, коже.", "Не надо ждать, что мы сразу ПРОВЕДЁМ успешный эксперимент ПО СОЗДАНИЮ модели контрактной армии.", "В рамках своих возможностей институт в 2001- 2002 гг. ПРОВЁЛ маркетинговые исследования ПО ОЦЕНКЕ рынка таких полотен в Москве."], "в/во + LOC": ["Он ПРОВЁЛ у них В ДОМЕ действительно всего полтора часа."], "на + LOC": ["31 декабря 1964 года, через восемь лет после того, как Арафат создал свою организацию, она ПРОВЕЛА первую операцию НА ИЗРАИЛЬСКОЙ земле-- попыталась взорвать водопровод в одном из небольших израильских городов."], "под + INST": ["А немец, ПРОВЕДЯ указательным пальцем ПОД КРУПНЫМ носом, произнёс не слишком громко, но отчётливо: \" Иосиф Сталин!\""], "от + GEN": ["Задача, которую мы ставим для себя, следующая: мы ПРОВЕЛИ реформы, ОТ КОТОРЫХ стали жить лучше 20 миллионов россиян.", "А теперь надо ПРОВЕСТИ реформы, ОТ КОТОРЫХ выиграет большинство."], "с/со + INST": ["В рамках\" нулевого чтения\"( обсуждения с представителями Госдумы проекта бюджета на этапе его разработки) он намерен ПРОВЕСТИ встречи и СО ВСЕМИ другими думскими объединениями."], "за + ACC": ["Абсолютизацию ложного усиления как механизма создания комического эффекта мы можем наблюдать в следующем высказывании А. Эйнштейна:\" Математика-- единственный совершенный метод, позволяющий ПРОВЕСТИ самого себя ЗА НОС\"."], "между + INST": ["В завершающем суждении Гоголь отодвинул Пушкина в прошлое, так сказать, в отошедшую поэтическую Элладу от новой умственной современности и новой духовной задачи, которую в это время и в этой книге он брал на себя; ПРОВЁЛ историческую черту МЕЖДУ ПУШКИНЫМ и собственной миссией и в этих целях не обошёлся без известной стилизации античного образа поэта- эха."]}}