{"-3": {"на + ACC": ["Всю дорогу на верхней палубе катера, обдуваемый тёплым ветерком, наш попутчик проспал и НА РЕЧКУ Низьму ПРИБЫЛ уже взбодрившийся."], "на + LOC": ["Небо на востоке начало сереть и громада капсулы, НА КОТОРОЙ они ПРИБЫЛИ в прошлое, тяжёлой тенью вырисовывалась на его фоне."]}, "-2": {"с/со + INST": ["Вместе С МАНСУРОМ ПРИБЫЛ огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "на + ACC": ["НА ФОРУМ ПРИБЫЛО около 30 посланцев парламентов и парламентских организаций из 11 стран-- соседей по Балтике, а также представители международных организаций-- ПАСЕ, ОБСЕ."], "в/во + ACC": ["При самом Аврелии В РИМ ПРИБЫЛ из Синопа богатый купец Маркион."]}, "-1": {"NOM": ["Геннадий, ВЫ ПРИБЫЛИ сюда, на Кипр, в качестве гастролёра или в качестве отдыхающего?", "Не могу ли Я ПРИБЫТЬ завтра по такому-то адресу для разговора?", "Но вялость слов( как и некоторая ленивость их спора) обманчива-- АЛИБЕКОВ ПРИБЫЛ за оружием, а Гурову, его офицерам и солдатам, позарез нужен провиант, прокорм.", "Но это обманчивый оптимизм: многие СООТЕЧЕСТВЕННИКИ ПРИБЫЛИ из-за рубежа, где\" лазерщику\" не представляет труда получить немыслимый по нашим меркам контракт.", "По словам Дубровских, КОДАНЕВ ПРИБЫЛ в Кудымкар в среду для участия в совещании по вопросу объединения автономного округа с Пермской областью.", "Когда-нибудь ХОУКИНГ ПРИБУДЕТ и по этому адресу.", "Небо на востоке начало сереть и громада капсулы, на которой ОНИ ПРИБЫЛИ в прошлое, тяжёлой тенью вырисовывалась на его фоне."], "GEN": ["69 человек должны до 1 МАРТА ПРИБЫТЬ в Кувейт на базу США."], "ACC": ["Всю дорогу на верхней палубе катера, обдуваемый тёплым ветерком, наш попутчик проспал и на речку НИЗЬМУ ПРИБЫЛ уже взбодрившийся."]}, "0": {}, "1": {"на + ACC": ["ПОЕЗД ПОД НАЗВАНИЕМ« ДЕТСТВО» ПРИБЫЛ НА СТАНЦИЮ ВОКЗАЛ!!!"], "NOM": ["Вместе с Мансуром ПРИБЫЛ ОГРОМНЫЙ человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "за + INST": ["Но вялость слов( как и некоторая ленивость их спора) обманчива-- Алибеков ПРИБЫЛ ЗА ОРУЖИЕМ, а Гурову, его офицерам и солдатам, позарез нужен провиант, прокорм."], "из-за + GEN": ["Но это обманчивый оптимизм: многие соотечественники ПРИБЫЛИ ИЗ-ЗА РУБЕЖА, где\" лазерщику\" не представляет труда получить немыслимый по нашим меркам контракт."], "в/во + ACC": ["69 человек должны до 1 марта ПРИБЫТЬ В КУВЕЙТ на базу США.", "Однако этой весной грачи немного опередили народный календарь и ПРИБЫЛИ В МОСКВУ уже несколько дней назад.", "В этом качестве она и ПРИБЫЛА В МОСКВУ.", "По словам Дубровских, Коданев ПРИБЫЛ В КУДЫМКАР в среду для участия в совещании по вопросу объединения автономного округа с Пермской областью.", "Небо на востоке начало сереть и громада капсулы, на которой они ПРИБЫЛИ В ПРОШЛОЕ, тяжёлой тенью вырисовывалась на его фоне."], "к + DAT": ["Ближайшее по времени зондирование Марса начнёт европейская миссия Beagle- 2-- этот аппарат должен ПРИБЫТЬ К МЕСТУ назначения 25 декабря.", "Он долго путешествовал и наконец- то ПРИБЫЛ К СЕБЕ на родину."], "из + GEN": ["При самом Аврелии в Рим ПРИБЫЛ ИЗ СИНОПА богатый купец Маркион."]}, "2": {"по + DAT": ["Не могу ли я ПРИБЫТЬ завтра ПО ТАКОМУ-ТО адресу для разговора?", "Когда-нибудь Хоукинг ПРИБУДЕТ и ПО ЭТОМУ адресу."]}, "3": {"на + ACC": ["Геннадий, вы ПРИБЫЛИ сюда, НА КИПР, в качестве гастролёра или в качестве отдыхающего?", "Мы ПРИБЫЛИ, когда НА АВАНСЦЕНУ выдвинулся местный Ильич, накануне отбросивший имидж молчания ягнят.", "69 человек должны до 1 марта ПРИБЫТЬ в Кувейт НА БАЗУ США.", "Он долго путешествовал и наконец- то ПРИБЫЛ к себе НА РОДИНУ."], "по + DAT": ["Вместе с Мансуром ПРИБЫЛ огромный человек ПО ФАМИЛИИ Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "в/во + ACC": ["По словам Дубровских, Коданев ПРИБЫЛ в Кудымкар В СРЕДУ для участия в совещании по вопросу объединения автономного округа с Пермской областью."]}}