{"-3": {"в/во + LOC": ["-- Ну, смотри, Борька, я тебе это припомню!-- В ГОЛОСЕ Юрки ПРОЗВУЧАЛА обида."], "по + DAT": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни ПО РАДИО не ПРОЗВУЧИТ, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."]}, "-2": {"на + LOC": ["НА СЦЕНЕ ПРОЗВУЧАТ около 20 стихотворений."]}, "-1": {"NOM": ["Он семенил по зловещему берегу, исчезал во тьме, возникал вновь и наконец окликнул меня из смутной плоскодонки:\" Давай тюки, Шалч!\" Это ВОСКЛИЦАНИЕ ПРОЗВУЧАЛО, как\" Дай руку, брат!\".", "-- Здоровый!-- сказал он.-- Вот уж никогда не думал, что он с вами поедет.\" Приходи, мужик\".-- Не поймёшь, что ОСОБЕННОЕ ПРОЗВУЧАЛО в его голосе и в этих словах."], "GEN": ["-- Ну, смотри, Борька, я тебе это припомню!-- в голосе ЮРКИ ПРОЗВУЧАЛА обида."], "LOC": ["Да, признался он, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его ЛЕКЦИИ ПРОЗВУЧАЛО:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия имеет обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие бытовало в среде либеральных профессоров прошлого века."]}, "0": {}, "1": {"NOM": ["-- Ну, смотри, Борька, я тебе это припомню!-- в голосе Юрки ПРОЗВУЧАЛА ОБИДА.", "-- Да зачем тебе это нужно?-- в голосе теперь вдруг ПРОЗВУЧАЛА НАСТОЯЩАЯ растерянность.", "В связи с этим вспомнился анекдот советских времён, когда докладчик рассказывал о повышении цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не ПРОЗВУЧАЛ ВОПРОС из зала:\" А вы их дустом пробовали?\"", "ПРОЗВУЧАЛИ ЦИФРЫ, что рентабельность проекта составляет 157%."], "GEN": ["Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил Ходорковский заявил о намерении увеличить помощь лишь СПС и\" Яблоку\", а от других совладельцев компании не ПРОЗВУЧАЛО АНАЛОГИЧНЫХ слов в отношении коммунистов)."]}, "2": {"за + ACC": ["Чтоб вы меня вот так увидели, и сразу бы всё поняли, и сразу почувствовали, и при этом ещё получилось бы какое-то впечатление, и ещё бы понравилось или не понравилось, и ещё... все то, что я рассказал, и даже ещё больше... как-то бы передалось, как-то бы ПРОЗВУЧАЛО... ЗА ОДНУ секунду."], "из + GEN": ["В связи с этим вспомнился анекдот советских времён, когда докладчик рассказывал о повышении цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не ПРОЗВУЧАЛ вопрос ИЗ ЗАЛА:\" А вы их дустом пробовали?\""], "на + LOC": ["Сейчас ПРОЗВУЧАЛО/ НА НАШИХ предприятиях/ наши предприятия находятся не только в России/ но и за рубежом/ бывает такое."]}, "3": {"в/во + LOC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не ПРОЗВУЧИТ, ни В ВИКТОРИНАХ не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил Ходорковский заявил о намерении увеличить помощь лишь СПС и\" Яблоку\", а от других совладельцев компании не ПРОЗВУЧАЛО аналогичных слов В ОТНОШЕНИИ коммунистов)."]}}