{"-3": {"в/во + LOC": ["В РЕЗУЛЬТАТЕ мы ПРИВЛЕКЛИ к ответственности 27 работников военкоматов, большинство из которых уже осуждены."], "на + ACC": ["То есть чем больше мы НА СВОЮ сторону ПРИВЛЕЧЁМ/ тем лучше будет."]}, "-2": {}, "-1": {"INFINITIVE": ["А ПЫТАТЬСЯ ПРИВЛЕЧЬ внимание серых безликих масс— слишком неблагодарная задача."], "ACC": ["Его ВНИМАНИЕ ПРИВЛЁК газетный киоск.", "Вот почему наше ВНИМАНИЕ ПРИВЛЕКЛА к себе мысль В. Келера, высказанная им в 1915 г., о том, что существует интимная связь между возбуждением слухового нерва и иннервацией органов вокализации.", "То есть чем больше мы на свою СТОРОНУ ПРИВЛЕЧЁМ/ тем лучше будет."], "INST": ["Из числа этих мальчиков один ЧЕМ-ТО ПРИВЛЁК её внимание, наверно, тем, что казался здоровее всех.", "И тем САМЫМ ПРИВЛЕКЛИ внимание других милиционеров-- из службы собственной, с позволения сказать, безопасности."], "NOM": ["Этот САЙТ ПРИВЛЁК внимание многих спортивных коллекционеров и просто любителей спортивной истории.", "В результате МЫ ПРИВЛЕКЛИ к ответственности 27 работников военкоматов, большинство из которых уже осуждены.", "Третий способ: духовенство ОН ПРИВЛЕЧЁТ мудростью и небывалым красноречием, ибо будет обладать знанием всех искусств и всех сочинений.", "Мы потому так подробно остановились на ситуации с проблемой четырёх красок, что, знай о ней Витгенштейн, ОНА ПРИВЛЕКЛА бы его внимание.", "Этим МЫ ПРИВЛЕЧЁМ какие-то новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, которые хотят конструктивно решить задачу, или нет?"], "DAT": ["А как ВЛАСТИ ПРИВЛЕЧЬ крестьян на свою сторону, как говорится, по делам?"], "GEN": ["В ней говорилось, что события 11 сентября 2001 ГОДА ПРИВЛЕКЛИ внимание учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Комплекс берестяных грамот изучался сначала чисто исторически( с точки зрения их содержания), но на определённом этапе РАБОТЫ ПРИВЛЁК к себе внимание лингвистов."]}, "0": {}, "1": {"ACC": ["А пытаться ПРИВЛЕЧЬ ВНИМАНИЕ серых безликих масс— слишком неблагодарная задача.", "Чтобы ПРИВЛЕЧЬ ИНТЕРЕС зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Содержание алкоголя в крови Федорова составляло 0, 09 процента, чего было достаточно для признания его действий неосторожным вождением, но мало для того, чтобы ПРИВЛЕЧЬ ЕГО за вождение в нетрезвом состоянии.", "А если кредит не брать, в начале строительства до себестоимости снижаешь цену за квадратный метр, дабы ПРИВЛЕЧЬ КЛИЕНТА, способного этот этап профинансировать.", "Этот сайт ПРИВЛЁК ВНИМАНИЕ многих спортивных коллекционеров и просто любителей спортивной истории.", "И тем самым ПРИВЛЕКЛИ ВНИМАНИЕ других милиционеров-- из службы собственной, с позволения сказать, безопасности.", "Ершов ПРИВЛЁК ЛАВРОВА к участию в рабочей группе Международной федерации по обработке информации по Алголу.", "Но одно дело-- ПРИВЛЕЧЬ ВНИМАНИЕ к интересному техническому решению, совсем другое-- привести его к успеху на рынке.", "А как власти ПРИВЛЕЧЬ КРЕСТЬЯН на свою сторону, как говорится, по делам?", "Инициаторы создания IRNet объясняют низкие цены некоммерческим характером деятельности системы и стремлением сохранить численность мигрантов, охваченных кредитными союзами, а также ПРИВЛЕЧЬ ДОПОЛНИТЕЛЬНЫЕ трудовые ресурсы.", "В ней говорилось, что события 11 сентября 2001 года ПРИВЛЕКЛИ ВНИМАНИЕ учёных к фундаментальным основам ислама, запечатлённым в Коране.", "Можно ПРИВЛЕЧЬ БУДУЩЕГО первоклашку к подготовке школьных праздников старших братьев или сестёр, организовать семейное торжество по случаю успешного окончания им четверти, полугодия или года.", "Для освещения сравнительно недавнего прошлого можно ПРИВЛЕЧЬ ЭТНОГРАФИЮ и фольклористику, но применительно к отдалённым периодам истории данные этих наук имеют ограниченное значение.", "Этим мы ПРИВЛЕЧЁМ КАКИЕ-ТО новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, которые хотят конструктивно решить задачу, или нет?", "ПРИВЛЕЧЬ ВНИМАНИЕ к себе."], "к + DAT": ["Ее увлечение работой, замкнутость сделали из привлекательной женщины некую мымру, которая может ПРИВЛЕЧЬ К СЕБЕ внимание противоположного пола лишь повышением голоса.", "Поэтому я и стремлюсь ПРИВЛЕЧЬ К НЕМУ внимание, как умею...", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и ПРИВЛЕЧЬ К УЧЕБНИКАМ, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты сходишь с ума?\" Я сказал, что мне всё это глубоко антипатично.", "А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, ПРИВЛЕЧЬ К БОРЬБЕ с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить...", "Ещё клептомания проявляется у тех, кто хочет ПРИВЛЕЧЬ К СЕБЕ внимание.", "Только в этих случаях за выезд на встречную полосу водителя можно ПРИВЛЕЧЬ К ОТВЕТСТВЕННОСТИ по статье 12. 15 часть 3, во всех остальных выезд разрешён.", "В Германии, где эта игра развилась так, что стала чуть ли не массовой эпидемией, агентство уже ПРИВЛЕКЛО К СПОНСОРСТВУ BASF и несколько крупных телекоммуникационных компаний.", "В результате мы ПРИВЛЕКЛИ К ОТВЕТСТВЕННОСТИ 27 работников военкоматов, большинство из которых уже осуждены.", "Вот почему наше внимание ПРИВЛЕКЛА К СЕБЕ мысль В. Келера, высказанная им в 1915 г., о том, что существует интимная связь между возбуждением слухового нерва и иннервацией органов вокализации.", "Комплекс берестяных грамот изучался сначала чисто исторически( с точки зрения их содержания), но на определённом этапе работы ПРИВЛЁК К СЕБЕ внимание лингвистов.", "Мы дальше говорим о механизмах/ но мы не можем в рамках этого гранта записать федеральному уровню власти принять ужесточающие законы или ПРИВЛЕЧЬ К ОТВЕТСТВЕННОСТИ."], "NOM": ["Его внимание ПРИВЛЁК ГАЗЕТНЫЙ киоск.", "Пока же их могут ПРИВЛЕЧЬ ТАКИЕ лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые собирается продать государство."], "INST": ["Третий способ: духовенство он ПРИВЛЕЧЁТ МУДРОСТЬЮ и небывалым красноречием, ибо будет обладать знанием всех искусств и всех сочинений."], "GEN": ["Но было бы опрометчиво не отметить их-- на общем фоне традиционного изложения эти высказывания не могли не ПРИВЛЕЧЬ ПРИСТАЛЬНОГО интереса."]}, "2": {"за + ACC": ["Содержание алкоголя в крови Федорова составляло 0, 09 процента, чего было достаточно для признания его действий неосторожным вождением, но мало для того, чтобы ПРИВЛЕЧЬ его ЗА ВОЖДЕНИЕ в нетрезвом состоянии."], "к + DAT": ["Ершов ПРИВЛЁК Лаврова К УЧАСТИЮ в рабочей группе Международной федерации по обработке информации по Алголу.", "Но одно дело-- ПРИВЛЕЧЬ внимание К ИНТЕРЕСНОМУ техническому решению, совсем другое-- привести его к успеху на рынке.", "ПРИВЛЕЧЬ внимание К СЕБЕ."], "на + ACC": ["А как власти ПРИВЛЕЧЬ крестьян НА СВОЮ сторону, как говорится, по делам?"], "по + DAT": ["И с самого начала я хочу высказать насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны ПРИВЛЕЧЬ/ ПО КРАЙНЕЙ мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь."]}, "3": {"с/со + INST": ["А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, ПРИВЛЕЧЬ к борьбе С БАНДИТАМИ всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."], "к + DAT": ["Чтобы ПРИВЛЕЧЬ интерес зрителей К ЕВРОТУРУ, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого становится чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Многие вспомнили о том, что в своё время в VIA Technologies аналогичным способом пытались ПРИВЛЕЧЬ больше внимания К ЧИПСЕТАМ для Pentium 4, выпускавшимся без официальной лицензии Intel на технологию шины P 6.", "В ней говорилось, что события 11 сентября 2001 года ПРИВЛЕКЛИ внимание учёных К ФУНДАМЕНТАЛЬНЫМ основам ислама, запечатлённым в Коране.", "Можно ПРИВЛЕЧЬ будущего первоклашку К ПОДГОТОВКЕ школьных праздников старших братьев или сестёр, организовать семейное торжество по случаю успешного окончания им четверти, полугодия или года."], "по + DAT": ["Только в этих случаях за выезд на встречную полосу водителя можно ПРИВЛЕЧЬ к ответственности ПО СТАТЬЕ 12. 15 часть 3, во всех остальных выезд разрешён."]}}