{"-3": {"в/во + ACC": ["Разрешите посадить вас В КРЕСЛО?-- ПРЕДЛОЖИЛ он тоном, в котором не было и намёка на какую-то иную возможность.", "При этом три других советских физика, приславших свою номинацию В КОМИТЕТ, ПРЕДЛОЖИЛИ не Ландсберга и Мандельштама, а иных лиц, несмотря даже на то, что допускается номинация нескольких кандидатов одним номинирующим."], "в/во + LOC": ["С другой стороны, человек, у которого Володя подрабатывал В МАГАЗИНЕ, ПРЕДЛОЖИЛ ему стать бухгалтером в казино."], "по + DAT": ["Места в своих отделах Аверину ПО СТАРОЙ дружбе ПРЕДЛОЖИЛИ знакомые по институту Борисевич и Багаев."], "к + DAT": ["Протянул доктор Ватсон обе руки К ФОТОРОБОТУ и ПРЕДЛОЖИЛ Шерлоку Холмсу махнуться."], "из + GEN": ["А кто-то ИЗ НЕМЕЦКИХ учёных ПРЕДЛОЖИЛ перевести болгарскую азбуку с кириллицы на латиницу."]}, "-2": {"для + GEN": ["И ДЛЯ ПРИМЕРА ПРЕДЛОЖИЛ вступительное слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным успехом исполняла во многих концертных залах Советского Союза..."], "без + GEN": ["-- Давай снова попробуем,-- БЕЗ НАДЕЖДЫ ПРЕДЛОЖИЛ я,-- от самой гостиницы."], "через + ACC": ["До этого срока судейское сообщество может ЧЕРЕЗ ДЕПУТАТОВ ПРЕДЛОЖИТЬ поправки к законам, которые смягчат некоторые их положения."], "вместо + GEN": ["ВМЕСТО ЭТОГО ПРЕДЛОЖИТЕ проверить её и исправить ошибки, если таковые имеются."]}, "-1": {"NOM": ["Думаю, что тот, КТО ПРЕДЛОЖИЛ, сам уже не особо рад, если честно.", "Однажды ЮРА ПРЕДЛОЖИЛ мне ограбить школьный буфет.", "Кажется, ОН ПРЕДЛОЖИЛ мне где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не понимал и в первое же удобное мгновение расстался с ним.", "-- Ребята,-- сказал я смущённо,-- Кошачий ЗУБ ПРЕДЛОЖИЛ мне быть пиратским капитаном.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, ГАСТЕВ ПРЕДЛОЖИЛ встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "Уже участковый пожаловал, соседи толпились у двери, ТЁТКА ПРЕДЛОЖИЛА попить чайку, и школьница бесхитростно поведала о третьей жилице, Варваре Анохиной, которая доводится Синицыну двоюродной сестрой.", "Дома ОНА ПРЕДЛОЖИЛА Кате:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Не случайно великий ГИППОКРАТ ПРЕДЛОЖИЛ выхаживать недоношенных младенцев в овечьих шкурах.", "Сначала Гитлеру-- потом Ульбрихту... ВИЗЕНТАЛЬ ПРЕДЛОЖИЛ мне выслать подробное досье на московский адрес, но в ноябре 90-го я посчитал это неблагоразумным.", "Стремясь упростить этот процесс, ЛАВРОВ ПРЕДЛОЖИЛ для БЭСМ язык наподобие Ассемблера, который позволял составлять программы в символьных обозначениях и помогал формализовать процесс программирования.", "В 2003 году США ПРЕДЛОЖИЛИ планируемые в рамках этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии.", "-- ОН ПРЕДЛОЖИЛ сыграть вместе-- теперь я считаю, что нас свела судьба.", "-- Ты села ко мне в машину, когда Я ПРЕДЛОЖИЛ.", "Во время следующей\" остановки\" ВОДИТЕЛЬ ПРЕДЛОЖИЛ:", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст ГЕККЕЛЬ ПРЕДЛОЖИЛ называть их не особями, а зооидами, подразумевая, что их обособленность выделяется нами интуитивно, на обыденном уровне.", "Невредно напомнить: в своё время В. ЛЕНИН ПРЕДЛОЖИЛ платить чиновникам\" не выше платы рабочего\"( ПСС, т. 33, с. 109).", "Шведский исследователь Тор АНДРЕ ПРЕДЛОЖИЛ другую альтернативу происхождения ислама.", "Когда же ЭКСПЕРИМЕНТАТОР ПРЕДЛОЖИЛ этому испытуемому воспользоваться при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза.", "Конкретно, Рамана на премию 1930 г. номинировали десять человек, в том числе Н. Бор и Л. де Бройль, Ж. Б. Перрен, Э. Резерфорд и Ч. Вильсон, а Ландсберга и Мандельштама лишь О. Д. Хвольсон и Н. Д. Папалекси( ПОСЛЕДНИЙ ПРЕДЛОЖИЛ одного Мандельштама, но в более широком плане, не противопоставляя его Ландсбергу).", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного выхода нет, решился на крайнюю меру: ОН ПРЕДЛОЖИЛ бросить жребий-- кому пожертвовать собой ради спасения остальных.", "В связи с работой Голда, кэмбриджский астроном П. ДЕВИС ПРЕДЛОЖИЛ несколько иную модель( с этой моделью мы тоже уже познакомили читателей), в которой энтропия достигает максимума в сингулярном состоянии, то есть при сжатии\" в точку\".", "Кстати/ СИД ПРЕДЛОЖИЛ продавать мои бестселлеры на здешнем лоточке/ а я посмотрел/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "Когда ещё мой контракт не был закончен НО/ все мы там были погружены в эту работу тяжёлую/ Алексей ИГОРЕВИЧ ПРЕДЛОЖИЛ мне работать вместе.", "Хорошо/ а как вы считаете/ реформа Квашнина/ которую ОН ПРЕДЛОЖИЛ/ она вам нравится?", "Поэтому МЫ ПРЕДЛОЖИЛИ респондентам вводную часть/ где расшифровали следующие термины/ коррупция/ взятка/ взяточничество/ представительный орган муниципального образования/ глава муниципального образования/ исполнительный орган муниципального образования/ муниципальное предприятие/ муниципальное учреждение.", "Юрий ВАСИЛЬЕВИЧ ПРЕДЛОЖИЛ хороший методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить.", "Александр МИХАЙЛОВИЧ ПРЕДЛОЖИЛ 3 вполне конкретных критерия/ не формализованных/ но таких/ по которым действительно можно отсекать/ то/ что/ прежде всего у вас/ вызывает или у экспертов сомнение."], "ACC": ["Мне стало плохо с того момента, когда я к ГК поправки увидала, но при этом там ни одной фамилии, а здесь они пальцем тычут, кто именно и ЧТО ПРЕДЛОЖИЛ.", "Хорошо, что у Вас есть ЧТО ПРЕДЛОЖИТЬ...", "С предлагаемым местом не согласилась и Москомархитектура: рядом, на Воробьевых горах, уже есть похожий монумент-- Наталия Сац с детьми около театра её имени, а потому новую СКУЛЬПТУРУ ПРЕДЛОЖИЛИ\" перенести\" к Дворцу детского творчества.", "Я был счастлив, что ЕГО ПРЕДЛОЖИЛИ мне.", "На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он ИХ ПРЕДЛОЖИЛ мне; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, повёл его из-под мокрого неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\"", "Одним из главных факторов, влияющих на их миграционные намерения, является наличие высокооплачиваемой работы, т. е. они, видимо, поедут туда, где им ЕЁ ПРЕДЛОЖАТ.", "Я хотел вот ЧТО ПРЕДЛОЖИТЬ."], "DAT": ["-- Хочу ТЕБЕ ПРЕДЛОЖИТЬ.", "Здесь ВАМ ПРЕДЛОЖАТ бобы с хрустящими шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины.", "А потом ЕЙ ПРЕДЛОЖИЛИ сыграть достоевскую Аглаю.", "Рассказывая о своей политической карьере, депутат заявила, что если бы ЕЙ ПРЕДЛОЖИЛИ войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Памятником МАТЕРИ ПРЕДЛОЖИЛА группа москвичей заменить огромное колесо обозрения, которое планируется возвести на Воробьевых горах.", "Места в своих отделах Аверину по старой ДРУЖБЕ ПРЕДЛОЖИЛИ знакомые по институту Борисевич и Багаев.", "Как-то МНЕ ПРЕДЛОЖИЛИ повышение, а я, побоявшись, что не справлюсь, отказался."], "GEN": ["Одновременно президент ТПП РФ ПРЕДЛОЖИЛ решить в законодательном порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "А кто-то из немецких УЧЁНЫХ ПРЕДЛОЖИЛ перевести болгарскую азбуку с кириллицы на латиницу.", "Один из возможных вариантов решения этой загадочной ПРОБЛЕМЫ ПРЕДЛОЖИЛИ выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически показать, что для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\".", "То есть на фоне этой СТАТИСТИКИ ПРЕДЛОЖИТЬ способы поведения/ это лучше/ чем ожидание взяток."], "INST": ["По этим причинам, оценивая перспективы систем WU и MG в указанном контексте, можно отметить, что в условиях открытого рынка они могут рассматриваться лишь как конкуренты национальным финансовым системам, являющимся более экономически и социально значимыми, но, к сожалению, недостаточно развитыми для того, чтобы быть СПОСОБНЫМИ ПРЕДЛОЖИТЬ клиентам приемлемую альтернативу( 32)."]}, "0": {}, "1": {"ACC": ["Я смотрю, Вы все обнаруживаете и обнаруживаете, а как насчет ПРЕДЛОЖИТЬ ЧТО-ТО свое, дельное, по существу!", "Критиковать и злобствовать всегда легче, а ПРЕДЛОЖИТЬ КОНКРЕТНУЮ программу действий сложнее.", "И для примера ПРЕДЛОЖИЛ ВСТУПИТЕЛЬНОЕ слово Ведущему зала\" Олимпия\", предваряющее знаменитый\" Монолог колхозницы\", который Мария Владимировна с огромным успехом исполняла во многих концертных залах Советского Союза...", "Нет, ПРЕДЛОЖИТЬ ТАКОЙ подарок было стыдно.", "Здесь вам ПРЕДЛОЖАТ БОБЫ с хрустящими шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины.", "Вам смогут ПРЕДЛОЖИТЬ ГОРМОНАЛЬНЫЙ взрыв в организме, заранее предупреждая о негативных последствиях.", "Итальянцы, например, ПРЕДЛОЖИЛИ НОВУЮ технологию, о которой давно мечтали архитекторы,-- цветной паркет, прокрашенный на всю глубину.", "До этого срока судейское сообщество может через депутатов ПРЕДЛОЖИТЬ ПОПРАВКИ к законам, которые смягчат некоторые их положения.", "В страховой компании РОСНО им могут ПРЕДЛОЖИТЬ ГОДОВОЙ полис страхования Travel Insurance Card.", "Но есть другой путь-- ПРЕДЛОЖИТЬ РАЗНОВАРИАНТНОЕ восприятие.", "Мы ПРЕДЛОЖИЛИ ПАРТНЕРСТВО ОНЭКСИМу и принялись вместе с ним скупать акции мелких владельцев.", "Как-то мне ПРЕДЛОЖИЛИ ПОВЫШЕНИЕ, а я, побоявшись, что не справлюсь, отказался.", "Лавров ПРЕДЛОЖИЛ СОТРУДНИЧЕСТВО и тем и другим, но затем решился взяться за работу собственными силами.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" ПРЕДЛОЖИЛИ СВОИ услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\".", "В 2003 году США ПРЕДЛОЖИЛИ ПЛАНИРУЕМЫЕ в рамках этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии.", "Мы ПРЕДЛОЖИМ ИХ для одобрения на съезде партии, который состоится в марте.", "Сотрудники Государственного института цветной металлургии( Москва) ПРЕДЛОЖИЛИ БЫТОВЫЕ отходы не сжигать, а плавить.", "Мы хотим, чтобы правительство ещё раз подумало и ПРЕДЛОЖИЛО НОВОЕ, компромиссное решение этой проблемы.", "Т. К. Поддубная( Белгород) ПРЕДЛОЖИЛА МОДЕЛЬ экспериментального исследования, позволяющего изучить содержательные, структурно-функциональные и временные аспекты развития человека в процессе профессионализации.", "Bank of America смог ПРЕДЛОЖИТЬ УСЛУГУ по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Шведский исследователь Тор Андре ПРЕДЛОЖИЛ ДРУГУЮ альтернативу происхождения ислама.", "\" Японская фирма\" Matsushita\" ПРЕДЛОЖИЛА ЭТУ переносную машину...", "\" Если хотите что-то попроще, мы можем ПРЕДЛОЖИТЬ ОДЕЖДУ из сверхпрочных материалов- из нового текстиля или синтетики.", "Конкретно, Рамана на премию 1930 г. номинировали десять человек, в том числе Н. Бор и Л. де Бройль, Ж. Б. Перрен, Э. Резерфорд и Ч. Вильсон, а Ландсберга и Мандельштама лишь О. Д. Хвольсон и Н. Д. Папалекси( последний ПРЕДЛОЖИЛ ОДНОГО Мандельштама, но в более широком плане, не противопоставляя его Ландсбергу).", "Именно вы, уважаемые радиослушатели, ПРЕДЛОЖИТЕ ВОПРОС для интерактивного голосования.", "И тогда ПРЕДЛОЖИЛИ НОВЫЙ индекс.", "И после каждого спектакля можно ПРЕДЛОЖИТЬ ДРУГУЮ схему/ и точно так же поменять другую конструкцию/ если произойдёт другое понимание.", "Поэтому мы поддерживаем идею/ но мы должны ПРЕДЛОЖИТЬ КАКОЙ-ТО альтернативный подход.", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ ПРЕДЛОЖИТЬ АЛЬТЕРНАТИВНУЮ программу развития города.", "И если бы правые в регионах смогли действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы ПРЕДЛОЖИТЬ КАКИЕ-ТО механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы.", "То есть на фоне этой статистики ПРЕДЛОЖИТЬ СПОСОБЫ поведения/ это лучше/ чем ожидание взяток.", "Я бы ПРЕДЛОЖИЛ ТАКОЕ понятие/ оно достаточно смешное/ но суть отражает/\" неуставные отношения\" между органами власти и всеми остальными( населением/ предпринимателями и пр.).", "Юрий Васильевич ПРЕДЛОЖИЛ ХОРОШИЙ методологический ход/ отказаться от обсуждения конкретных путей решения/ а все наши причины/ как/ например/ отсутствие правил в сфере карьерного роста и содержания/ монополизацию/ отсутствие апелляции/ проткнуть одной иголкой правил и на это всё закончить.", "А как делать/ вот сейчас/ как идею/ ПРЕДЛОЖИЛИ ЕГО сделать партийным/ могут быть ещё какие-то идеи."], "DAT": ["Опять явились административные люди и ПРЕДЛОЖИЛИ ЕМУ другой участок-- на соседней улице, которая никогда не будет снесена ввиду исторической ценности многих расположенных на ней домов.", "Однажды Юра ПРЕДЛОЖИЛ МНЕ ограбить школьный буфет.", "Ну, во-первых, думал я, надо, конечно, подойти, а потом уж, как только представится случай, ПРЕДЛОЖИТЬ ЕЙ своё сердце и жизнь, разумеется, до самой гробовой доски.", "Кажется, он ПРЕДЛОЖИЛ МНЕ где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не понимал и в первое же удобное мгновение расстался с ним.", "Никто не ПРЕДЛОЖИЛ НАМ раздеться за кулисами, и мы долго стояли в очереди возле гардероба.", "-- Ребята,-- сказал я смущённо,-- Кошачий Зуб ПРЕДЛОЖИЛ МНЕ быть пиратским капитаном.", "Разочарованный сельчанин не очень уверенно ПРЕДЛОЖИЛ ТЁТКЕ сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Я ПРЕДЛОЖИЛА ГОСТЮ рюмочку ликёра.", "Дома она ПРЕДЛОЖИЛА КАТЕ:\" Хочешь пойти со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно ПРЕДЛОЖИЛ ДАНИЕЛУ пройти в уборную, чтобы\" в этом разобраться\".", "Найти дополнительные рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, ПРЕДЛОЖИВ ЛЮДЯМ иную форму потребления стандартных вещей, создав неординарный формат на стыке привычных явлений.", "Я был счастлив, что его ПРЕДЛОЖИЛИ МНЕ.", "И я, вспомнив любительские фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, ПРЕДЛОЖИЛ СЕРГЕЮ Сельянову:« Давай сделаем кино практически бесплатно».", "Я немедленно ПРЕДЛОЖИЛ ИМ себя на эту роль, и они тут же сказали« да».", "Сначала Гитлеру-- потом Ульбрихту... Визенталь ПРЕДЛОЖИЛ МНЕ выслать подробное досье на московский адрес, но в ноябре 90-го я посчитал это неблагоразумным.", "Когда вице-премьер вдруг ПРЕДЛОЖИЛ МНЕ: \" Давайте мы назначим вас главным редактором\", -- иллюзий не осталось.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, ПРЕДЛОЖИЛ ЕМУ стать бухгалтером в казино.", "Что же конкретно может ПРЕДЛОЖИТЬ ИЗДАТЕЛЮ крупное агентство?", "На Дмитрии Сергеевиче были точно такие же, как на руках Рубцова, рукавички из толсто пряденной шерсти, и он их ПРЕДЛОЖИЛ МНЕ; понимая всем сердцем жертву этакую дорогую, в утешение мне даримую, я едва напялил обратно на руки академика драгоценные те рукавички и, приобняв, повёл его из-под мокрого неба под крышу, голосом, звенящим от слёз, повторяя:\" Спасибо, спасибо...\"", "Я ПРЕДЛОЖИЛ РУБЦОВУ поехать с нами на речку Низьму.", "Убиенного увезли в морг, и я несмело ПРЕДЛОЖИЛ РЕБЯТАМ сходить туда, зачем-- не ведал.", "По этим причинам, оценивая перспективы систем WU и MG в указанном контексте, можно отметить, что в условиях открытого рынка они могут рассматриваться лишь как конкуренты национальным финансовым системам, являющимся более экономически и социально значимыми, но, к сожалению, недостаточно развитыми для того, чтобы быть способными ПРЕДЛОЖИТЬ КЛИЕНТАМ приемлемую альтернативу( 32).", "Протянул доктор Ватсон обе руки к фотороботу и ПРЕДЛОЖИЛ ШЕРЛОКУ Холмсу махнуться.", "Этот земляк Диогена и почитатель Христа попросту ПРЕДЛОЖИЛ РИМСКОЙ общине порвать с иудейским наследием: считать Ветхий Завет лишь Преданием, а в Священное Писание включить только Евангелия, Деяния Апостолов и их Послания!", "Когда же экспериментатор ПРЕДЛОЖИЛ ЭТОМУ испытуемому воспользоваться при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу уменьшился у него в 5. 5 раза.", "Когда ещё мой контракт не был закончен НО/ все мы там были погружены в эту работу тяжёлую/ Алексей Игоревич ПРЕДЛОЖИЛ МНЕ работать вместе.", "Это очень сложно/ у меня нет готовых рецептов кто этот электорат/ видимо/ надо потратить большие деньги на исследования такие комплексные/ понять/ что и как правые могут ПРЕДЛОЖИТЬ СВОИМ целевым группам.", "То есть/ давайте ПРЕДЛОЖИМ ПРАВИТЕЛЬСТВУ/ чтобы каждому пенсионеру завели банковскую карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не стоял в этой кассе 20 очередей/ это же всё превращается в Совбезы.", "Поэтому мы ПРЕДЛОЖИЛИ РЕСПОНДЕНТАМ вводную часть/ где расшифровали следующие термины/ коррупция/ взятка/ взяточничество/ представительный орган муниципального образования/ глава муниципального образования/ исполнительный орган муниципального образования/ муниципальное предприятие/ муниципальное учреждение.", "Я почему ПРЕДЛОЖИЛ МАКСИМАЛЬНОМУ количеству без увеличения цены/ потому что мы все с вами сталкиваемся с разным.", "Или вообще/ ПРЕДЛОЖИТЬ КАКОМУ-ТО артисту народному."], "INFINITIVE": ["ПРЕДЛОЖИЛИ ЭВАКУИРОВАТЬСЯ на Урал с заводскими семьями.", "ПРЕДЛОЖИЛ ЗАКУРИТЬ, но я отказался.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев ПРЕДЛОЖИЛ ВСТРЕТИТЬСЯ сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "Уже участковый пожаловал, соседи толпились у двери, тётка ПРЕДЛОЖИЛА ПОПИТЬ чайку, и школьница бесхитростно поведала о третьей жилице, Варваре Анохиной, которая доводится Синицыну двоюродной сестрой.", "А потом ей ПРЕДЛОЖИЛИ СЫГРАТЬ достоевскую Аглаю.", "Рассказывая о своей политической карьере, депутат заявила, что если бы ей ПРЕДЛОЖИЛИ ВОЙТИ в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "И, главное, ПРЕДЛОЖИТЬ ПИТЬ его по-другому, забыв о хрустальных бокалах и серебряных ведёрках со льдом.", "Одновременно президент ТПП РФ ПРЕДЛОЖИЛ РЕШИТЬ в законодательном порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "Не случайно великий Гиппократ ПРЕДЛОЖИЛ ВЫХАЖИВАТЬ недоношенных младенцев в овечьих шкурах.", "А когда я снимался в« Пришельцах в Америке», Жерар позвонил мне в Соединённые Штаты, чтобы ПРЕДЛОЖИТЬ СЫГРАТЬ Наполеона.", "-- Он ПРЕДЛОЖИЛ СЫГРАТЬ вместе-- теперь я считаю, что нас свела судьба.", "Члены подобных колоний связаны настолько тесно, что ещё в 1866 году выдающийся биолог Эрнст Геккель ПРЕДЛОЖИЛ НАЗЫВАТЬ их не особями, а зооидами, подразумевая, что их обособленность выделяется нами интуитивно, на обыденном уровне.", "Невредно напомнить: в своё время В. Ленин ПРЕДЛОЖИЛ ПЛАТИТЬ чиновникам\" не выше платы рабочего\"( ПСС, т. 33, с. 109).", "Вместо этого ПРЕДЛОЖИТЕ ПРОВЕРИТЬ её и исправить ошибки, если таковые имеются.", "А кто-то из немецких учёных ПРЕДЛОЖИЛ ПЕРЕВЕСТИ болгарскую азбуку с кириллицы на латиницу.", "И они наверняка погибли бы, если бы самый молодой из них по имени Ричард Паркер не ПРЕДЛОЖИЛ ТЯНУТЬ жребий, кому из четырёх пожертвовать собой ради спасения остальных.", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного выхода нет, решился на крайнюю меру: он ПРЕДЛОЖИЛ БРОСИТЬ жребий-- кому пожертвовать собой ради спасения остальных.", "Кстати/ Сид ПРЕДЛОЖИЛ ПРОДАВАТЬ мои бестселлеры на здешнем лоточке/ а я посмотрел/ там лежат такие тоненькие книжечки стихов в эстетских обложках/ изящные/ скромные.", "Но вместо того/ чтобы ПРЕДЛОЖИТЬ СОКРАТИТЬ генералов/ того же Квашнина/ он решил сократить ракетные установки.", "Я бы ПРЕДЛОЖИЛ ОРИЕНТИРОВАТЬСЯ на ваши предложения."], "NOM": ["-- Поговори с Костей,-- ПРЕДЛОЖИЛА ОНА, не подозревая, какого джинна выпустила из бутылки,-- он два года жил в Германии.", "-- Передохнуть бы,-- нерешительно ПРЕДЛОЖИЛ КТО-ТО под камнем.", "-- Давай снова попробуем,-- без надежды ПРЕДЛОЖИЛ Я,-- от самой гостиницы.", "-- В жаркие страны,-- ПРЕДЛОЖИЛ ЮРКА.", "-- Только ты на всякий случай опять стань сильным,-- ПРЕДЛОЖИЛ ЮРА.", "-- Да, давайте отдохнем,-- ПРЕДЛОЖИЛ Я.", "-- Оставайся дома,-- ПРЕДЛОЖИЛА МИЛА,-- всё равно кому-нибудь надо сторожить пещеру.", "-- Произвести обследование?-- ПРЕДЛОЖИЛ КРИВАЯ Нога.", "Разрешите посадить вас в кресло?-- ПРЕДЛОЖИЛ ОН тоном, в котором не было и намёка на какую-то иную возможность.", "-- Пойдём куда-нибудь посидим,-- ПРЕДЛОЖИЛ ОН.", "-- Вот рядом\" Крайслер- 300- м\" стоит, можно ведь и на него посмотреть,-- решительно ПРЕДЛОЖИЛ Я.", "Памятником Матери ПРЕДЛОЖИЛА ГРУППА москвичей заменить огромное колесо обозрения, которое планируется возвести на Воробьевых горах.", "Места в своих отделах Аверину по старой дружбе ПРЕДЛОЖИЛИ ЗНАКОМЫЕ по институту Борисевич и Багаев.", "Но мировой опыт показывает, что ни в одной даже самой богатой стране государство не в состоянии заплатить своим службистам больше, чем размер взятки, который подчас может ПРЕДЛОЖИТЬ БОГАТАЯ частная компания.", "Пометки дуг графа содержат в числителе то, что может ПРЕДЛОЖИТЬ ПЕРСОНАЖ, а в знаменателе-- то, что он может за это получить.", "-- Давай выпьем кофе,-- ПРЕДЛОЖИЛ МАРТИН,-- а потом опустимся в подвал, и ты поможешь мне проявить фотографии.", "Один из возможных вариантов решения этой загадочной проблемы ПРЕДЛОЖИЛИ ВЫДАЮЩИЕСЯ американские физики- теоретики Дж. Уилер и Р. Фейнман, которым удалось теоретически показать, что для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\"."], "для + DAT": ["Стремясь упростить этот процесс, Лавров ПРЕДЛОЖИЛ ДЛЯ БЭСМ язык наподобие Ассемблера, который позволял составлять программы в символьных обозначениях и помогал формализовать процесс программирования."], "в/во + LOC": ["Здесь сказано об этом очень коротко, в имеющихся сообщениях, не более того, есть ли какие-то данные о том, что именно готов ПРЕДЛОЖИТЬ В ЧАСТНОСТИ Минфин?"], "на + LOC": ["Всё/ что я мог ПРЕДЛОЖИТЬ НА КОНСУЛЬТАЦИОННОЙ площадке вырастало из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ с которыми работаю/ как я его понимаю и настраиваюсь."]}, "2": {"для + GEN": ["И то, что предлагает Михаил Дмитриевич,  -- это довольно-таки лучшее, что можно было ПРЕДЛОЖИТЬ и ДЛЯ РАБОТНИКОВ и для бизнеса.", "Мы ПРЕДЛОЖИМ их ДЛЯ ОДОБРЕНИЯ на съезде партии, который состоится в марте.", "Именно вы, уважаемые радиослушатели, ПРЕДЛОЖИТЕ вопрос ДЛЯ ИНТЕРАКТИВНОГО голосования."], "на + ACC": ["ПРЕДЛОЖИЛИ эвакуироваться НА УРАЛ с заводскими семьями.", "Я бы ПРЕДЛОЖИЛ ориентироваться НА ВАШИ предложения."], "под + INST": ["-- Передохнуть бы,-- нерешительно ПРЕДЛОЖИЛ кто-то ПОД КАМНЕМ."], "с/со + INST": ["Здесь вам ПРЕДЛОЖАТ бобы С ХРУСТЯЩИМИ шкварками\" кантьес\", сыр всевозможных видов, гороховый суп и блины."], "к + DAT": ["До этого срока судейское сообщество может через депутатов ПРЕДЛОЖИТЬ поправки К ЗАКОНАМ, которые смягчат некоторые их положения."], "в/во + ACC": ["Рассказывая о своей политической карьере, депутат заявила, что если бы ей ПРЕДЛОЖИЛИ войти В СОСТАВ правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\"."], "в/во + LOC": ["Одновременно президент ТПП РФ ПРЕДЛОЖИЛ решить В ЗАКОНОДАТЕЛЬНОМ порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "Таким образом Adobe противопоставляет себя своему конкуренту, корпорации Microsoft, которая планирует ПРЕДЛОЖИТЬ XML В КАЧЕСТВЕ основного формата для Microsoft Office и InfoPath, а также вступает в соперничество с более мелкими производителями.", "В 2003 году США ПРЕДЛОЖИЛИ планируемые В РАМКАХ этой инициативы ресурсы расходовать на уничтожение ОМП также в других странах мира, в частности в Ираке и Ливии."], "по + DAT": ["Места в своих отделах Аверину по старой дружбе ПРЕДЛОЖИЛИ знакомые ПО ИНСТИТУТУ Борисевич и Багаев.", "Bank of America смог ПРЕДЛОЖИТЬ услугу ПО ПЕРЕВОДУ денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa."], "из + GEN": ["\" Если хотите что-то попроще, мы можем ПРЕДЛОЖИТЬ одежду ИЗ СВЕРХПРОЧНЫХ материалов- из нового текстиля или синтетики."]}, "3": {"от + GEN": ["-- Давай снова попробуем,-- без надежды ПРЕДЛОЖИЛ я,-- ОТ САМОЙ гостиницы."], "за + INST": ["Никто не ПРЕДЛОЖИЛ нам раздеться ЗА КУЛИСАМИ, и мы долго стояли в очереди возле гардероба."], "в/во + ACC": ["А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно ПРЕДЛОЖИЛ Даниелу пройти В УБОРНУЮ, чтобы\" в этом разобраться\"."], "в/во + LOC": ["Вам смогут ПРЕДЛОЖИТЬ гормональный взрыв В ОРГАНИЗМЕ, заранее предупреждая о негативных последствиях."], "на + ACC": ["Я немедленно ПРЕДЛОЖИЛ им себя НА ЭТУ роль, и они тут же сказали« да»."], "по + DAT": ["В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" ПРЕДЛОЖИЛИ свои услуги ПО ПРОДВИЖЕНИЮ офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" проявили интерес к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\"."], "с/со + INST": ["Я ПРЕДЛОЖИЛ Рубцову поехать С НАМИ на речку Низьму."], "без + GEN": ["Я почему ПРЕДЛОЖИЛ максимальному количеству БЕЗ УВЕЛИЧЕНИЯ цены/ потому что мы все с вами сталкиваемся с разным."]}}