{"-3": {"к + DAT": ["4. К ЛОГИЧЕСКОМУ направлению ПРИМЫКАЕТ и отмеченное в обсуждаемой статье направление алгоритмическое."]}, "-2": {}, "-1": {"GEN": ["Большой класс парадоксальных ЗАДАЧ ПРИМЫКАЕТ к такой разновидности двойного истолкования, как\" игра слов\", или французский аналог-- каламбур.", "Толкование пушкиниста- священника Б. А. ВАСИЛЬЕВА ПРИМЫКАЕТ к традиции пастырских толкований, открытых ещё в 1899 г. митрополитом Антонием Храповицким, верившим, что смысл и\" урок\" стихотворения\" совершенно понятен\"; что касается двух кумиров, составляющих фокус и точку высокого напряжения в тексте пьесы, то в понимании митрополита Антония собственно древнего, собственно античного в них ничего уже не осталось; они полностью переводятся"], "DAT": ["4. К логическому НАПРАВЛЕНИЮ ПРИМЫКАЕТ и отмеченное в обсуждаемой статье направление алгоритмическое."]}, "0": {}, "1": {"к + DAT": ["Большой класс парадоксальных задач ПРИМЫКАЕТ К ТАКОЙ разновидности двойного истолкования, как\" игра слов\", или французский аналог-- каламбур.", "Так, идеи немецкого исследователя Люксенбурга впрямую ПРИМЫКАЮТ К ИДЕЯМ Патришии Кроне.", "Толкование пушкиниста- священника Б. А. Васильева ПРИМЫКАЕТ К ТРАДИЦИИ пастырских толкований, открытых ещё в 1899 г. митрополитом Антонием Храповицким, верившим, что смысл и\" урок\" стихотворения\" совершенно понятен\"; что касается двух кумиров, составляющих фокус и точку высокого напряжения в тексте пьесы, то в понимании митрополита Антония собственно древнего, собственно античного в них ничего уже не осталось; они полностью переводятся"], "NOM": ["Потому что разные области математики/ которыми я занимался/ как правило/ вcё-таки непосредственно ПРИМЫКАЮТ ОДНА к другой/ между ними возможны такие естественные переходы."]}, "2": {"к + DAT": ["Потому что разные области математики/ которыми я занимался/ как правило/ вcё-таки непосредственно ПРИМЫКАЮТ одна К ДРУГОЙ/ между ними возможны такие естественные переходы."]}, "3": {"в/во + LOC": ["4. К логическому направлению ПРИМЫКАЕТ и отмеченное В ОБСУЖДАЕМОЙ статье направление алгоритмическое."]}}