{"-3": {"в/во + LOC": ["Эта страсть к получению подарков, которую Кирилл демонстрировал с такой замечательной искренностью и прямотой,-- началась В МЛАДЕНЧЕСТВЕ и ПРОДОЛЖАЕТСЯ до сих пор-- всегда меня коробила, но всё же я к ней привык."], "на + LOC": ["« Ростелеком» научился экономить НА ДОЛГОВОМ рынке ПРОДОЛЖАЕТСЯ бум корпоративных займов."], "над + INST": ["Работа НАД ПРОЕКТОМ реформы ПРОДОЛЖАЛАСЬ, и в конце декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16]."], "по + DAT": ["Так что ПО ЭТОЙ линии ПРОДОЛЖАЛИСЬ вcё-таки отношения."]}, "-2": {"вокруг + GEN": ["Развернувшиеся с того времени споры в политических и общественных кругах ВОКРУГ ОЮЛ ПРОДОЛЖАЮТСЯ вплоть до наших дней."]}, "-1": {"NOM": ["А тот случай как раз из той серии, то есть тот джентльмен ничего не вкладывает в женщину и в развитие отношений, но при этом очень хочет, чтобы эти ОТНОШЕНИЯ ПРОДОЛЖАЛИСЬ.", "Сколько времени ЭТО ПРОДОЛЖАЛОСЬ?", "-- Значит, СОН ПРОДОЛЖАЕТСЯ?-- со страхом спросил я.", "А поскольку бабушка всех разбаловала и все садились кто когда хотел, то ЭТО ПРОДОЛЖАЛОСЬ с утра до вечера без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля.", "Если так, то пусть ОНИ ПРОДОЛЖАЮТСЯ подольше.", "Проверка ничего не дала, а НАЛЁТЫ ПРОДОЛЖАЛИСЬ.", "Таким образом, книга, написанная по материалам лишь части многолетнего исследования подростков( и наблюдения, и экспериментальное ИЗУЧЕНИЕ ПРОДОЛЖАЛИСЬ), оказалась чрезвычайно богатой по своему психологическому содержанию.", "Этот ПРОЦЕСС ПРОДОЛЖАЛСЯ несколько столетий и завершился славянизацией балтов и финноязычных жителей.", "Хотя в 19-м веке/ когда рабочий ДЕНЬ ПРОДОЛЖАЛСЯ 14 часов/ человек не мог чувствовать себя счастливым/ и совершал революции.", "Ну/ пока это/ к счастью/ не закончилось/ всё ЭТО ПРОДОЛЖАЕТСЯ/ всё это идёт.", "Но всё ЭТО ПРОДОЛЖАЛОСЬ всего три года/ моя эта деятельность/ с 39-го года по 42-й.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ ОНА ПРОДОЛЖАЛАСЬ/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "А сейчас звонить даже из дома/ мне иногда хочется/ потому что нарушений море/ и ОНИ ПРОДОЛЖАЮТСЯ/ а боишься/ потому что там сейчас записывают твои координаты."], "GEN": ["Я видел, что дураченье МЕНЯ ПРОДОЛЖАЕТСЯ.", "Работа над проектом РЕФОРМЫ ПРОДОЛЖАЛАСЬ, и в конце декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16].", "Домострой ФОМИНЫХ ПРОДОЛЖАЕТСЯ.", "Тайна приоткрыта, из щели сквозит, и поиск ГАРМОНИИ ПРОДОЛЖАЕТСЯ.", "Однако необходимо отметить, что падение доли 27. 3 тыс. крупных сельских товаропроизводителей, то есть бывших колхозов и совхозов( данные 1994 г.), в общем объёме сельскохозяйственного производства и сокращение объёма ПОСЛЕДНЕГО ПРОДОЛЖАЛОСЬ вплоть до 1998 г. В 1991 г. индекс физического объёма сельскохозяйственного производства составлял 95, 5% по отношению к 1990 г. Однако в 1998 г. этот показатель уже равнялся 56%.", "Это уже 13 ЛЕТ ПРОДОЛЖАЕТСЯ!"], "DAT": ["Жизнь продолжается, и подполковник Гуров помогает ЕЙ ПРОДОЛЖАТЬСЯ-- вот весь ответ.", "Так что по этой ЛИНИИ ПРОДОЛЖАЛИСЬ вcё-таки отношения."], "LOC": ["« Ростелеком» научился экономить На долговом РЫНКЕ ПРОДОЛЖАЕТСЯ бум корпоративных займов.", "В 70-х и 80-х ГОДАХ ПРОДОЛЖАЛИСЬ активные изыскания Лаврова в области теории и практики программирования."]}, "0": {}, "1": {"NOM": ["Так ПРОДОЛЖАЛОСЬ ЭТО наше первое совместное творчество до 12 марта 1940 года.", "ПРОДОЛЖАЛСЯ НЕПРАВДОПОДОБНЫЙ, тонкий и призрачный летний воскресный день в октябре.", "В будущем году будет ПРОДОЛЖАТЬСЯ РОСТ вредоносных программ для Linux, и высока вероятность того, что в 2002-м появятся и получат распространение вирусы для Palm, Pocket PC, сотовых телефонов.", "Также ПРОДОЛЖАЮТСЯ РАБОТЫ, направленные на дистанционное обслуживание клиента по всему спектру банковских услуг.", "В мужском одиночном разряде на Australian Open ПРОДОЛЖАЮТСЯ ЧЕТВЕРТЬФИНАЛЫ, но интрига турнира практически умерла.", "ПРОДОЛЖАЛИСЬ ЛОКАУТЫ.", "« Ростелеком» научился экономить На долговом рынке ПРОДОЛЖАЕТСЯ БУМ корпоративных займов.", "Самое жаркое время года-- июль и август, вода в море нагревается до 27 град. Хорошо и в сентябре-- жара спадает, но ещё щедро светит солнце, ПРОДОЛЖАЕТСЯ КУПАЛЬНЫЙ сезон.", "Тем не менее, по-настоящему самостоятельность местных органов власти ещё не утвердилась, ПРОДОЛЖАЕТСЯ ИЗУЧЕНИЕ способов предоставления им более полной финансовой независимости.", "В 70-х и 80-х годах ПРОДОЛЖАЛИСЬ АКТИВНЫЕ изыскания Лаврова в области теории и практики программирования.", "3. Зато будущая неделя обещает быть интересной-- ПРОДОЛЖАЕТСЯ ФЕСТИВАЛЬ молодых режиссёров Москвы, и в Центре имени Мейерхольда пройдёт платоновская\" Фро\"( режиссёр Василий Сенин), милый и добрый студенческий спектакль.", "ПРОДОЛЖАЕТСЯ РОСТ резервных активов Центрального банка РФ( за рассматриваемый период объём резервных активов увеличился на 11, 2 млрд. долларов США).", "В самом деле, изменение не начинается ни с покоя, пока это покой, ни с движения, пока ПРОДОЛЖАЕТСЯ ДВИЖЕНИЕ; однако это странное по своей природе\" вдруг\" лежит между движением и покоем, находясь совершенно вне времени; но в направлении к нему и исходя от него изменяется движущееся, переходя к покою, и покоящееся, переходя к движению\".", "М. ГАНАПОЛЬСКИЙ: ПРОДОЛЖАЕТСЯ ПРОГРАММА\" Ищем выход\".", "Я бы вот что сказал/ если будет ПРОДОЛЖАТЬСЯ ЭТА работа."], "до + GEN": ["Эта страсть к получению подарков, которую Кирилл демонстрировал с такой замечательной искренностью и прямотой,-- началась в младенчестве и ПРОДОЛЖАЕТСЯ ДО СИХ пор-- всегда меня коробила, но всё же я к ней привык.", "Так ПРОДОЛЖАЛОСЬ ДО ТЕХ пор, пока на Grand Cherokee не додумались до возможности установки в раздатку дисковой муфты вместо дифференциалов."], "с/со + GEN": ["А поскольку бабушка всех разбаловала и все садились кто когда хотел, то это ПРОДОЛЖАЛОСЬ С УТРА до вечера без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля."], "INST": ["Операция ПРОДОЛЖАЕТСЯ СИЛАМИ военнослужащих ФПС и армейских подразделений."], "ACC": ["Этот процесс ПРОДОЛЖАЛСЯ НЕСКОЛЬКО столетий и завершился славянизацией балтов и финноязычных жителей."]}, "2": {"с/со + INST": ["-- Значит, сон ПРОДОЛЖАЕТСЯ?-- СО СТРАХОМ спросил я."], "в/во + LOC": ["История сумочек Kelly и прочих культовых вещей Hermes ПРОДОЛЖАЕТСЯ и В АКСЕССУАРАХ для дома."], "до + GEN": ["Развернувшиеся с того времени споры в политических и общественных кругах вокруг ОЮЛ ПРОДОЛЖАЮТСЯ вплоть ДО НАШИХ дней."]}, "3": {"до + GEN": ["А поскольку бабушка всех разбаловала и все садились кто когда хотел, то это ПРОДОЛЖАЛОСЬ с утра ДО ВЕЧЕРА без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля."], "в/во + LOC": ["Работа над проектом реформы ПРОДОЛЖАЛАСЬ, и В КОНЦЕ декабря 2001 г. кабинет министров во главе с Д. Коидзуми одобрил Программу реформы системы общественных служащих[ 16]."]}}