{"-3": {"в/во + LOC": ["Ответ на этот вопрос лежит В ТОМ, ПРИЗНАЁМ ли мы Россию Западом или Востоком."], "с/со + INST": ["Интересно, что Карл Юнг наряду С КАУЗАЛЬНЫМ порядком ПРИЗНАВАЛ и существование порядка акаузального."], "в/во + ACC": ["Это В 70-Е не ПРИЗНАВАЛИ/ а уже в 80-е всё стало по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и относиться к ним стали лучше."]}, "-2": {"за + INST": ["И даже о сердечности и простоте Матрёны, которые золовка ЗА НЕЙ ПРИЗНАВАЛА, она говорила с презрительным сожалением."], "с/со + INST": ["Он С ГОРЕЧЬЮ ПРИЗНАЁТ, что деревня спилась: у многих его земляков уже ничего ранее нажитого не осталось.\"", "По математике нормально иметь в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, приходится СО СТЫДОМ ПРИЗНАВАТЬ, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение."]}, "-1": {"NOM": ["-- МЫ ПРИЗНАЁМ вашу полную непобедимость, сэр, и предлагаем вам быть нашим капитаном!", "Даже сами ВОЕННЫЕ ПРИЗНАЮТ: пока эксперимент больше напоминает« потемкинские деревни».", "Впрочем, КОММЕНТАТОРЫ ПРИЗНАЮТ, что славой он во многом обязан своей драматичной судьбе: он уже давно почти полностью парализован, но не теряет оптимизма.", "Однако поскольку в указанных регионах всё же существует потребность в оказании услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие ГОСУДАРСТВА ПРИЗНАЮТ необходимость развития НОМФ, в частности, кредитных союзов, способных удовлетворить существующие потребности.", "Впрочем, так утверждает епископ Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже сообщает, что\" АГАРИТЯНЕ ПРИЗНАЮТ Иисуса подлинным мессией\".", "Он САМ ПРИЗНАЁТ возмущение основной движущей силой своей сатиры, организатором её(\" facit indignatio versum\").", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( РИББЕК ПРИЗНАВАЛ подлинность только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "В каком случае МЫ ПРИЗНАЁМ, что получили правильный результат?", "Они это САМИ ПРИЗНАВАЛИ.", "Если они так стремительно могли принять нелепый закон/ который ВСЕ ПРИЗНАЮТ нелепым...", "Всё/ значит/ ты САМ ПРИЗНАЁШЬ.", "Опрос показал/ что далеко не ВСЕ ПРИЗНАЮТ/ что дают взятки/ хотя признают/ что точек/ где вымогают взятки/ много/ что вымогают многие."], "GEN": ["\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские эпитеты произвели впечатление, так что этот серьёзнейший представитель христианской ПУШКИНИСТИКИ ПРИЗНАЁТ оправданным возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта."], "INST": ["Интересно, что Карл Юнг наряду с каузальным ПОРЯДКОМ ПРИЗНАВАЛ и существование порядка акаузального."], "ACC": ["То есть ВАС ПРИЗНАВАЛИ изначально/ да?", "Те люди/ которые представляют собой сам этот симптом/ они как бы отказываются ЕГО ПРИЗНАВАТЬ."]}, "0": {}, "1": {"NOM": ["Кто бы как к нему ни относился, но уровень его главных работ, я имею в виду« Список Шиндлера»,« Амистад» и, пожалуй,« Инопланетянин», ПРИЗНАЮТ МНОГИЕ.", "-- Подобная опасность действительно есть,-- ПРИЗНАЁТ АСТАНИН."], "ACC": ["Спотыкаясь о его фамилию, именуя его то\" Ширлингом\", то\" Шилингом\", они всё-таки моментально ПРИЗНАЮТ ЕГО стопроцентно своим, надёжным мужиком.", "-- Может быть, ты тоже не ПРИЗНАЁШЬ МЕНЯ губернатором?-- спросил Рыжий Пёс, расчесывая свои огненные бакенбарды серебряной гребёнкой.", "-- Мы ПРИЗНАЁМ ВАШУ полную непобедимость, сэр, и предлагаем вам быть нашим капитаном!", "Кстати, люди тоже не сразу ПРИЗНАЮТ СЕБЯ в этом цветастом пятне.", "Однако поскольку в указанных регионах всё же существует потребность в оказании услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие государства ПРИЗНАЮТ НЕОБХОДИМОСТЬ развития НОМФ, в частности, кредитных союзов, способных удовлетворить существующие потребности.", "Впрочем, так утверждает епископ Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже сообщает, что\" агаритяне ПРИЗНАЮТ ИИСУСА подлинным мессией\".", "Исследователи же, ориентирующиеся на сатиру нового времени и особенно на сатирический роман, склонны ПРИЗНАВАТЬ ЕЁ чисто эпическим явлением.", "Он сам ПРИЗНАЁТ ВОЗМУЩЕНИЕ основной движущей силой своей сатиры, организатором её(\" facit indignatio versum\").", "Попытка Риббека отделить подлинного Ювенала- сатирика от ритора находит себе опору в этой двойственности( Риббек ПРИЗНАВАЛ ПОДЛИННОСТЬ только первых девяти и одиннадцатой сатиры, но и в этих подлинных сатирах он находил искажения, внесённые чужою рукою ритора).", "Таким образом, ПРИЗНАВАЯ ФЕНОМЕН ясновидения реально существующим, мы должны также признать, что наша Вселенная имеет существенное сходство с моделью Уилера- Фейнмана.", "Я благодарю Екатерину Данилову-- главного редактора журнала\" Формула карьеры\", я благодарю Екатерину Лахову-- депутата Госдумы, лидера общественного движения\" Женщины России\" и абсолютно ПРИЗНАЮ СПРАВЕДЛИВОСТЬ того, о чём говорили.", "Но я абсолютно ПРИЗНАЮ ТО, что сказала Екатерина Данилова о том, что усугублять, ну многое у женщины в руках.", "То есть/ если работаешь в этой школе/ значит/ ПРИЗНАЁШЬ СЕБЯ не талантливым человеком.", "Шагинян. ПРИЗНАЮТ СВОИ ошибки/ но/ говорят/ мы не можем донести до всего состава это."], ", что": ["И когда плач её переходил обрядные нормы, женщины, как бы ПРИЗНАВАЯ, ЧТО плач вполне удался, все дружно говорили:", "Он с горечью ПРИЗНАЁТ, ЧТО деревня спилась: у многих его земляков уже ничего ранее нажитого не осталось.\"", "Впрочем, комментаторы ПРИЗНАЮТ, ЧТО славой он во многом обязан своей драматичной судьбе: он уже давно почти полностью парализован, но не теряет оптимизма.", "И горько ПРИЗНАВАЛ, ЧТО такой не было.", "По математике нормально иметь в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, приходится со стыдом ПРИЗНАВАТЬ, ЧТО для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение.", "В каком случае мы ПРИЗНАЁМ, ЧТО получили правильный результат?"], "INST": ["-- Мы вас не ПРИЗНАЁМ ГУБЕРНАТОРОМ!-- крикнула Мила.", "У НОМФ есть потенциал, чтобы удовлетворить массовый спрос на местные банковские услуги, которые многие правительства и агентства всё более и более ПРИЗНАЮТ ПРИОРИТЕТНЫМИ направлениями.", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские эпитеты произвели впечатление, так что этот серьёзнейший представитель христианской пушкинистики ПРИЗНАЁТ ОПРАВДАННЫМ возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта.", "Если они так стремительно могли принять нелепый закон/ который все ПРИЗНАЮТ НЕЛЕПЫМ...", "Я ПРИЗНАЮ УМОМ теорию непротивления злу насилием/ а вот душой не могу никак её принять."], "GEN": ["Юсуповы каждое утро покупают на Ленинградском рынке свежую говядину для\" Покоторга\" и не ПРИЗНАЮТ МЯСОРУБОК.", "Шумным и беспокойным, а подчас прямо-таки агрессивным поведением напоминает маленького разбойника, не ПРИЗНАЁТ ЗАПРЕТОВ, ему трудно сосредоточиться на книге или настольной игре, требующей повышенного внимания и терпения.", "Партийный контроль, конечно, всемогущ и не ПРИЗНАЁТ ПРЕГРАД.", "Но буддисты не ПРИЗНАЮТ ТАКОГО многобожия, и христиане не вправе терпеть распад Троицы на отдельные ипостаси!", "Достоевский не ПРИЗНАВАЛ НИКАКОГО завершения.", "Они пытались навязать Достоевскому единую систему мыслей, тогда как Достоевский как раз не ПРИЗНАВАЛ НИКАКОЙ системы."], "в/во + LOC": ["Политические партии, участники первых правящих коалиций, ПРИЗНАВАЯ В ПРИНЦИПЕ желательность реорганизации общественных предприятий, не имели общих взглядов по поводу реформирования конкретных ОЮЛ."]}, "2": {"в/во + LOC": ["Кстати, люди тоже не сразу ПРИЗНАЮТ себя В ЭТОМ цветастом пятне."]}, "3": {"для + GEN": ["По математике нормально иметь в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, приходится со стыдом ПРИЗНАВАТЬ, что ДЛЯ ОТМЕТОК по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение."]}}