{"-3": {"из + GEN": ["Масоны ИЗ НАЦИОНАЛЬНЫХ героев ПРЕВРАТИЛИСЬ в клоунов."], "в/во + LOC": ["Рентабельность этой отрасли сельского хозяйства низка, развитые страны переходят на возделывание других культур, например Европейский союз В ЦЕЛОМ вскоре ПРЕВРАТИТСЯ в чистого импортёра злаков."], "под + INST": ["Если бы это море разлилось, к примеру, в Германии, то вся страна скрылась бы ПОД ВОДОЙ, ПРЕВРАТИВШИСЬ в море глубиной до шестисот метров."], "для + GEN": ["Что у последних партий/ то есть\" Яблоко\"/\" СПС\" у\" Новых правых\" очень сильна как бы ДЛЯ НИХ опасность ПРЕВРАТИТЬСЯ в генератора идей и заниматься только тем/ что генерировать путь развития и предлагать его на выборах как путь развития страны."], "в/во + ACC": ["Я проехала по Крыму и была свидетелем/ как были оставлены Россией крымские военные базы/ ВО ЧТО это ПРЕВРАТИЛОСЬ/ куда вложены колоссальные деньги.", "Только их счастье/ что они в отличие от нас с вами в это не верят/ и они не знают/ В КОГО они ПРЕВРАТЯТСЯ/ негодяи..."]}, "-2": {"из + GEN": ["За эти два года она ИЗ ДЕВОЧКИ ПРЕВРАТИЛАСЬ в девушку, ухитрившись остаться такой же тонкой, как и была в том роковом для нашего совместного обучения седьмом классе.", "Большинство ИЗ НИХ ПРЕВРАТИЛОСЬ в кладовки, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, лежали дрова и картошка.", "Кернер, который в Чили ИЗ ЭМИЛЯ ПРЕВРАТИЛСЯ в Эмилио и встал во главе Генштаба, оснащал армию продукцией заводов Круппа и Маузера и насаждал систему Мольтке и Клаузевица, отвергавшую аристократические принципы формирования командного состава.", "Простой салат ИЗ ОВОЩЕЙ ПРЕВРАТИЛСЯ в изысканное блюдо, ведь туда добавили кальмары( 185 г, 76 ккал) от ООО КЗ\" Дальпромрыба\" из г. Домодедово."], "в/во + LOC": ["Вы только что обустроили свой уголок отдыха- замостили площадку и расставили садовую мебель, а вот вокруг открытое пространство, которое только В БУДУЩЕМ ПРЕВРАТИТСЯ в уютное место для посиделок."]}, "-1": {"GEN": ["Изысканная роспись СТЕН ПРЕВРАТИЛАСЬ в аляповатый фон.", "Масоны из национальных ГЕРОЕВ ПРЕВРАТИЛИСЬ в клоунов.", "Для любого активного участника экономических процессов СМИ в последние полтора ДЕСЯТИЛЕТИЯ ПРЕВРАТИЛИСЬ из инструмента удовлетворения любопытства в инструмент выживания.", "И несмотря на то, что фортепиано волею КОМПОЗИТОРА ПРЕВРАТИЛОСЬ в более ударный инструмент, чем это принято считать.", "Что ж, за десять лет рынок печатной ИНФОРМАЦИИ ПРЕВРАТИЛСЯ из\" рынка продавца\" в\" рынок покупателя\".", "И изменить положение дел непросто: изучение ЛИТЕРАТУРЫ ПРЕВРАТИЛОСЬ в обряд, который уже не поддаётся рациональному анализу."], "NOM": ["Не то чтобы я опьянел-- сказалось, должно быть, долгое воздержание,-- голова работала ясно, всё было в норме, кроме одного пункта, как в мире Кафки, где всё достоверно, кроме какого-нибудь одного обстоятельства: того, например, что ЗАМЗА ПРЕВРАТИЛСЯ в насекомое.", "И чтоб кланяться выходил дирижёр, а мой БРАТ ПРЕВРАТИЛСЯ в\" незаметного героя оркестра\"? Нет, я хочу, чтобы он был заметным!", "Неслучайно в наше сложное время это МЕСТО ПРЕВРАТИЛОСЬ в излюбленное место отдыха москвичей, причём не только тех, кто проживает по Белорусскому направлению.", "Из отчаянного националиста ОН ПРЕВРАТИЛСЯ в респектабельного политического деятеля мирового масштаба.", "О том, что усилиями своих отцов огромный ГОРОД ПРЕВРАТИЛСЯ в чудовищную помойку...", "Так, например, старые бытовые предметы, такие, как мебель, посуда и так далее, изначально обладающие эстетической и утилитарной функцией, где утилитарная является основной, а эстетическая-- сопутствующей, могут полностью потерять утилитарную функцию( или ОНА ПРЕВРАТИТСЯ в сопутствующую).", "Комары, вялые от утреннего холодка, кружились над нами, и я почувствовал, что всё лицо моё горит, уши распухли, ГЛАЗА ПРЕВРАТИЛИСЬ в набухшие щёлки.", "Если взглянуть на неё под нужным ракурсом, то плоская КАРТИНКА ПРЕВРАТИТСЯ в трехмерный объект.", "А для того, чтобы ЗАДАЧА ПРЕВРАТИЛАСЬ в головоломку, введены однородные стимулы, названия цветов, переключающие внимание в процессе решения, вследствие чего изменяется семантическое поле восприятия парадоксальной задачи.", "В нижнем аду, расположенном под землёй, есть девять видов мучений для злых душ: там горит неугасимый огонь, который не залило бы и море, он жжёт, но не светит; невыносимый холод, в котором и пылающая ГОРА ПРЕВРАТИЛАСЬ бы в лёд, об этом огне и этом холоде сказано:\" плач и скрежет зубов\", потому что дым от огня исторгает слёзы из глаз, а мороз заставляет скрежетать зубами.", "Возможно- под влиянием всё тех же самаритян,-- ОН ПРЕВРАТИЛСЯ в глашатая совершенно нового Закона, уже не Моисеева, записанного в Пятикнижии, а своего собственного, записанного в Коране.", "Разве может-- по чистой случайности-- КОЖИЦА ПРЕВРАТИТЬСЯ в сложнейший орган чувств?", "Если Церковь признает право разных сект, ОНА ПРЕВРАТИТСЯ в нечто сходное с греческой( или китайской) философией.", "Существует определённый риск, что ЗЕМЛЯ ПРЕВРАТИТСЯ в огромное радиоактивное кладбище.", "У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень хочет сделать так, чтобы РОССИЯ ПРЕВРАТИЛАСЬ в средневековое авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы оно действовало таким образом.", "Постепенно ЭТО ПРЕВРАТИЛОСЬ в некоторый ритуал.", "Что у последних партий/ то есть\" Яблоко\"/\" СПС\" у\" Новых правых\" очень сильна как бы для них ОПАСНОСТЬ ПРЕВРАТИТЬСЯ в генератора идей и заниматься только тем/ что генерировать путь развития и предлагать его на выборах как путь развития страны.", "С государством так и надо/ потому что у кого деньги на сберкнижке были/ мы копили/ и ВСЁ ПРЕВРАТИЛОСЬ в копеечку.", "Я проехала по Крыму и была свидетелем/ как были оставлены Россией крымские военные базы/ во что ЭТО ПРЕВРАТИЛОСЬ/ куда вложены колоссальные деньги.", "Только их счастье/ что они в отличие от нас с вами в это не верят/ и они не знают/ в кого ОНИ ПРЕВРАТЯТСЯ/ негодяи..."], "DAT": ["Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ему застыть в догматической каноничности, не даёт ЕМУ ПРЕВРАТИТЬСЯ в чистую условность."], "ACC": ["Временный отъезд имеет все ШАНСЫ ПРЕВРАТИТЬСЯ в долгий."]}, "0": {}, "1": {"в/во + ACC": ["А то сегодня пока гуляли, ПРЕВРАТИЛИСЬ В СУГРОБЫ..", "Плащ и бронежилет, который потом зачем-то ПРЕВРАТИЛСЯ В КОЖАНУЮ жилетку, прилагаются.", "А уж о том, как под конец фильма Фрейндлих из« мымры» ПРЕВРАТИЛАСЬ В КРАСАВИЦУ, и говорить не буду.", "И всё же свадьба так и не нашла крылья и не взлетела порывисто и красиво, сияя удалью и разноцветьем обряда, не ПРЕВРАТИЛАСЬ В КРАСОЧНЫЙ въезд в новую и преображённую жизнь, она так и осталась в ресторанных стенах, нанятых для сидения.", "Изысканная роспись стен ПРЕВРАТИЛАСЬ В АЛЯПОВАТЫЙ фон.", "За эти два года она из девочки ПРЕВРАТИЛАСЬ В ДЕВУШКУ, ухитрившись остаться такой же тонкой, как и была в том роковом для нашего совместного обучения седьмом классе.", "Не то чтобы я опьянел-- сказалось, должно быть, долгое воздержание,-- голова работала ясно, всё было в норме, кроме одного пункта, как в мире Кафки, где всё достоверно, кроме какого-нибудь одного обстоятельства: того, например, что Замза ПРЕВРАТИЛСЯ В НАСЕКОМОЕ.", "Но этому полуслепому старику, годному Антошке не в отцы, а в деды и пришедшему ко мне на унижённый поклон,-- как было сказать теперь, что год за годом школа его обманывала, дальше же обманывать я не могу, иначе развалю весь класс, и ПРЕВРАЩУСЬ В БАЛАБОЛКУ, и наплевать должен буду на весь свой труд и звание своё?", "И чтоб кланяться выходил дирижёр, а мой брат ПРЕВРАТИЛСЯ В\" НЕЗАМЕТНОГО героя оркестра\"? Нет, я хочу, чтобы он был заметным!", "Если ты волшебник, сделай так, чтобы он... ПРЕВРАТИЛСЯ В НЕГРИТЁНКА!", "Большинство из них ПРЕВРАТИЛОСЬ В КЛАДОВКИ, в которых вперемешку стояли тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, лежали дрова и картошка.", "Неслучайно в наше сложное время это место ПРЕВРАТИЛОСЬ В ИЗЛЮБЛЕННОЕ место отдыха москвичей, причём не только тех, кто проживает по Белорусскому направлению.", "Масоны из национальных героев ПРЕВРАТИЛИСЬ В КЛОУНОВ.", "Из отчаянного националиста он ПРЕВРАТИЛСЯ В РЕСПЕКТАБЕЛЬНОГО политического деятеля мирового масштаба.", "Как и двести лет назад, уголь снова ПРЕВРАТИЛСЯ В\" БРОСОВЫЙ минерал\".", "Дополняет эту связку возвращённый из одесского МБК\" Одесса\" Николай Хряпа, который, по уверению руководства нового клуба\" заметно прибавил за период украинской одиссеи и ПРЕВРАТИЛСЯ В НАСТОЯЩЕГО лидера\".", "Наш университет давно перестал быть просто высшим учебным заведением, а ПРЕВРАТИЛСЯ В ЦЕНТР научной славистики и славянской культуры.", "Кернер, который в Чили из Эмиля ПРЕВРАТИЛСЯ В ЭМИЛИО и встал во главе Генштаба, оснащал армию продукцией заводов Круппа и Маузера и насаждал систему Мольтке и Клаузевица, отвергавшую аристократические принципы формирования командного состава.", "Правительство ПРЕВРАТИЛОСЬ В ЕДИНОЛИЧНУЮ диктатуру Пиночета\",- говорится в справке Библиотеки конгресса США, которая является не только книгохранилищем, но и исследовательско-аналитическим учреждением.", "Рентабельность этой отрасли сельского хозяйства низка, развитые страны переходят на возделывание других культур, например Европейский союз в целом вскоре ПРЕВРАТИТСЯ В ЧИСТОГО импортёра злаков.", "Вы только что обустроили свой уголок отдыха- замостили площадку и расставили садовую мебель, а вот вокруг открытое пространство, которое только в будущем ПРЕВРАТИТСЯ В УЮТНОЕ место для посиделок.", "Невзрачное сопранце окончательно ПРЕВРАТИЛОСЬ В ВЫДАЮЩЕГОСЯ художника, оставившего по себе, как и принято у больших талантов, загадку и жгучий интерес.", "О том, что усилиями своих отцов огромный город ПРЕВРАТИЛСЯ В ЧУДОВИЩНУЮ помойку...", "Почему в отличие от многих бытовых предметов, они не ПРЕВРАТИЛИСЬ В ХЛАМ и не были выброшены на свалку?", "Так, например, старые бытовые предметы, такие, как мебель, посуда и так далее, изначально обладающие эстетической и утилитарной функцией, где утилитарная является основной, а эстетическая-- сопутствующей, могут полностью потерять утилитарную функцию( или она ПРЕВРАТИТСЯ В СОПУТСТВУЮЩУЮ).", "Они так же могут ПРЕВРАТИТЬСЯ В ПРЕДМЕТ коллекционирования, как старые замки или флаконы для духов.", "Она ПРЕВРАТИЛАСЬ В ОДНУ из основных точек опоры президента в его политике.", "Комары, вялые от утреннего холодка, кружились над нами, и я почувствовал, что всё лицо моё горит, уши распухли, глаза ПРЕВРАТИЛИСЬ В НАБУХШИЕ щёлки.", "Рубцов всё реже и реже стал наведываться в свою келью за рекой, снова ПРЕВРАТИЛСЯ В БЕСПРИЮТНОГО бродяжку, ночевал у друзей, у знакомых бабёнок, бывал, реденько правда, в доме у начинающей поэтессы Нелли Старичковой, работавшей медсестрой в местной больнице.", "Простой салат из овощей ПРЕВРАТИЛСЯ В ИЗЫСКАННОЕ блюдо, ведь туда добавили кальмары( 185 г, 76 ккал) от ООО КЗ\" Дальпромрыба\" из г. Домодедово.", "Если взглянуть на неё под нужным ракурсом, то плоская картинка ПРЕВРАТИТСЯ В ТРЕХМЕРНЫЙ объект.", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро ПРЕВРАТИТСЯ В ОГРЫЗОК, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва хватает грошиков на спонсирование\" Идущих вместе\".", "Структура моторной стадии снова приобрела характерный для неё вид, ПРЕВРАТИВШИСЬ В ЕДИНОЕ, целенаправленное действие.", "А для того, чтобы задача ПРЕВРАТИЛАСЬ В ГОЛОВОЛОМКУ, введены однородные стимулы, названия цветов, переключающие внимание в процессе решения, вследствие чего изменяется семантическое поле восприятия парадоксальной задачи.", "Они окончательно утратят качество подсобных и ПРЕВРАТЯТСЯ В ОСНОВНЫЕ хозяйства сельских подворий.", "И изменить положение дел непросто: изучение литературы ПРЕВРАТИЛОСЬ В ОБРЯД, который уже не поддаётся рациональному анализу.", "\" В этой игре слов,- говорит Кроне,- как раз и состояло самое раннее зерно той веры, которая впоследствии ПРЕВРАТИЛАСЬ В ИСЛАМ\".", "Возможно- под влиянием всё тех же самаритян,-- он ПРЕВРАТИЛСЯ В ГЛАШАТАЯ совершенно нового Закона, уже не Моисеева, записанного в Пятикнижии, а своего собственного, записанного в Коране.", "Разве может-- по чистой случайности-- кожица ПРЕВРАТИТЬСЯ В СЛОЖНЕЙШИЙ орган чувств?", "В конце концов\" зрительная плёнка\" ПРЕВРАТИЛАСЬ В\" ПУЗЫРЁК\", заполненный прозрачным студнем, а затем и в\" рыбий глаз\", снабжённый настоящим хрусталиком.", "Если бы это море разлилось, к примеру, в Германии, то вся страна скрылась бы под водой, ПРЕВРАТИВШИСЬ В МОРЕ глубиной до шестисот метров.", "Если Церковь признает право разных сект, она ПРЕВРАТИТСЯ В НЕЧТО сходное с греческой( или китайской) философией.", "Сатирический элемент, обычно неразрывно связанный с пародированием и травестированием, очищает жанр от омертвевшей условности, от обессмысленных и переживших себя элементов традиции; этим он обновляет жанр и не даёт ему застыть в догматической каноничности, не даёт ему ПРЕВРАТИТЬСЯ В ЧИСТУЮ условность.", "Временный отъезд имеет все шансы ПРЕВРАТИТЬСЯ В ДОЛГИЙ.", "Однако с течением времени подобная\" практика\" была постепенно не только забыта, но перешла в ведение всевозможных магов и колдунов и ПРЕВРАТИЛАСЬ В\" ТЁМНОЕ\" и презираемое занятие.", "Существует определённый риск, что Земля ПРЕВРАТИТСЯ В ОГРОМНОЕ радиоактивное кладбище.", "У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень хочет сделать так, чтобы Россия ПРЕВРАТИЛАСЬ В СРЕДНЕВЕКОВОЕ авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы оно действовало таким образом.", "И этот налог воспринимается как обременение для предпринимателя, т. е. для него увеличивается налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не ПРЕВРАТЯТСЯ В ТО, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "Постепенно это ПРЕВРАТИЛОСЬ В НЕКОТОРЫЙ ритуал.", "С государством так и надо/ потому что у кого деньги на сберкнижке были/ мы копили/ и всё ПРЕВРАТИЛОСЬ В КОПЕЕЧКУ.", "Сейчас это стало менее интересно/ потому что наш президент всё больше ПРЕВРАТИЛСЯ В МИНИСТРА иностранных дел/ что...", "Вот/ и наконец- то оно/ это здание/ вот эта коробка вашими усилиями вдруг ПРЕВРАТИЛАСЬ В ТАКОЕ прекрасное заведение."], "из + GEN": ["Для любого активного участника экономических процессов СМИ в последние полтора десятилетия ПРЕВРАТИЛИСЬ ИЗ ИНСТРУМЕНТА удовлетворения любопытства в инструмент выживания.", "Что ж, за десять лет рынок печатной информации ПРЕВРАТИЛСЯ ИЗ\" РЫНКА продавца\" в\" рынок покупателя\"."], "в/во + GEN": ["Что у последних партий/ то есть\" Яблоко\"/\" СПС\" у\" Новых правых\" очень сильна как бы для них опасность ПРЕВРАТИТЬСЯ В ГЕНЕРАТОРА идей и заниматься только тем/ что генерировать путь развития и предлагать его на выборах как путь развития страны."]}, "2": {"в/во + ACC": ["ПРЕВРАТИВШИСЬ сызнова В БРОДЯЖКУ из-за того, что квартиродержатель за речкой не терял надежды перевоспитать соквартиранта в духе учений великого мыслителя Маркса и приблизить к идеям коммунизма, Коля всё чаще и чаще уплывал за Вологду- реку, ютился в ресторане\" Поплавок\".", "Возможно, некоторые объекты в нашем трехмерном мире, если бы мы могли взглянуть на них со стороны, тоже ПРЕВРАТИЛИСЬ бы В НЕЧТО четырехмерное?", "В нижнем аду, расположенном под землёй, есть девять видов мучений для злых душ: там горит неугасимый огонь, который не залило бы и море, он жжёт, но не светит; невыносимый холод, в котором и пылающая гора ПРЕВРАТИЛАСЬ бы В ЛЁД, об этом огне и этом холоде сказано:\" плач и скрежет зубов\", потому что дым от огня исторгает слёзы из глаз, а мороз заставляет скрежетать зубами."]}, "3": {"из + GEN": ["Она ПРЕВРАТИЛАСЬ в одну ИЗ ОСНОВНЫХ точек опоры президента в его политике."]}}