{"-3": {"за + INST": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином ЗА СПИНОЙ), ПРОБЕЖАТЬ на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."]}, "-2": {"между + INST": ["Когда Петя и Оля впервые встретились под столом в поисках упавшей ложки, МЕЖДУ НИМИ ПРОБЕЖАЛА молния, которая однозначно указывает на внезапно вспыхнувшую любовь, полную искренности."]}, "-1": {"ACC": ["-- Да мы уже все ЧЕТЫРЕ ПРОБЕЖАЛИ,-- сказал я, сдерживая начавшуюся лихорадку."]}, "0": {}, "1": {"NOM": ["Когда Петя и Оля впервые встретились под столом в поисках упавшей ложки, между ними ПРОБЕЖАЛА МОЛНИЯ, которая однозначно указывает на внезапно вспыхнувшую любовь, полную искренности.", "Тяжело топая ботинками, ПРОБЕЖАЛИ ДВОЕ солдат в камуфляже, в точно таких, как у того офицера, кепках.", "Вновь мимо них, но теперь обратно ПРОБЕЖАЛИ СОЛДАТЫ, один-- с ящичком, другой-- в наушниках, у каждого в вырезе на груди-- треугольник тельняшки.", "Неудивительно, что ночью он крепко уснул( хотя был его час) и не уследил, как рядом ПРОБЕЖАЛ ЗВЕРЬ, возможно, кабан."], "от + GEN": ["После меня и некоторые другие ребята научились ходить по качающейся перекладине, но ни они, ни я даже ни разу не попытались ПРОБЕЖАТЬ ОТ ОДНОГО конца до другого."], "по + DAT": ["Я ПРОБЕЖАЛ ПО ДИАГОНАЛИ страниц двадцать, исписанных крупным и жидким, полудетским почерком,-- было неловко, но я сказал себе, что с позиций воспитателя имею абсолютное право."], "на + LOC": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), ПРОБЕЖАТЬ НА КОНЬКАХ 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "ACC": ["Затем снова Эмре, снова не спеша, ПРОБЕЖАЛ ПОЛОВИНУ поля, ситуация снова казалась не самой опасной и снова закончилась турецким ударом из-за штрафной и голом."]}, "2": {"по + DAT": ["ПРОБЕЖАЛИ уже ПО ЭТОЙ улице обратно два квартала, три, четыре..."]}, "3": {"в/во + LOC": ["Тяжело топая ботинками, ПРОБЕЖАЛИ двое солдат В КАМУФЛЯЖЕ, в точно таких, как у того офицера, кепках."]}}