{"-3": {"на + LOC": ["Насколько что-то/ что запечатлевается в памяти/ в сознании/ просто НА ГЛАЗАХ иногда ПРЕТЕРПЕВАЕТ разночтения/ расхождения."]}, "-2": {}, "-1": {"GEN": ["Одновременно с этим предпочтения ЧИТАТЕЛЕЙ ПРЕТЕРПЕВАЮТ серьёзные изменения."], "NOM": ["В\" Микромегасе\" Вольтера и особенно в творчестве Свифта оживают формы гротескной сатиры( чрезмерные преувеличения, фантастика), но ОНИ ПРЕТЕРПЕВАЮТ существенные изменения: отпадает их положительный полюс( весёлый, возрождающий оттенок смеха, пафос материально-телесного производительного начала)."]}, "0": {}, "1": {"ACC": ["Одновременно с этим предпочтения читателей ПРЕТЕРПЕВАЮТ СЕРЬЁЗНЫЕ изменения.", "Несомненно, компетентность отдельного хакера динамична-- она может ПРЕТЕРПЕВАТЬ ЗНАЧИТЕЛЬНЫЕ изменения в зависимости от возраста, опыта и\" усердия\" в освоении как информатики в целом, так и специфических хакерских методов.", "Пушкинская\" укорененность в эллинстве\"^ 19 ПРЕТЕРПЕВАЛА СВОЮ эволюцию на его пути.", "В\" Микромегасе\" Вольтера и особенно в творчестве Свифта оживают формы гротескной сатиры( чрезмерные преувеличения, фантастика), но они ПРЕТЕРПЕВАЮТ СУЩЕСТВЕННЫЕ изменения: отпадает их положительный полюс( весёлый, возрождающий оттенок смеха, пафос материально-телесного производительного начала).", "В процессе развития материи, по мере возникновения различных новых форм физической реальности, этот ритм должен ПРЕТЕРПЕВАТЬ ОПРЕДЕЛЁННЫЕ изменения, видимо, подчиняющиеся какому-то всеобщему закону.", "Насколько что-то/ что запечатлевается в памяти/ в сознании/ просто на глазах иногда ПРЕТЕРПЕВАЕТ РАЗНОЧТЕНИЯ/ расхождения."], "в/во + LOC": ["Многообразные загрязняющие вещества, попадая в водную среду, могут ПРЕТЕРПЕВАТЬ В НЕЙ различные превращения, усиливая при этом своё токсичное действие."]}, "2": {}, "3": {"в/во + LOC": ["Несомненно, компетентность отдельного хакера динамична-- она может ПРЕТЕРПЕВАТЬ значительные изменения В ЗАВИСИМОСТИ от возраста, опыта и\" усердия\" в освоении как информатики в целом, так и специфических хакерских методов."]}}