{"-3": {"на + ACC": ["Выступало так, что муж её был виновен вдвойне: он не только вёз горницу, но был железнодорожный машинист, хорошо знал правила неохраняемых переездов-- и должен был сходить НА СТАНЦИЮ, ПРЕДУПРЕДИТЬ о тракторе."], "в/во + LOC": ["-- Нам предписано В УСТНОЙ форме ПРЕДУПРЕДИТЬ футболистов о возможности разного рода провокаций,-- признался в среду\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян.", "Манипуляторам нашли место в законе Замминистра финансов Сергей Колотухин, выступая В ДУМЕ, ПРЕДУПРЕДИЛ, что фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом.", "Благодаря этому удаётся полнее использовать ресурсные возможности оборудования ЯЭУ, а В НЕКОТОРЫХ случаях ПРЕДУПРЕДИТЬ возникновение аварийных ситуаций."]}, "-2": {"без + GEN": ["То есть/ кто-то БЕЗ ВАС ПРЕДУПРЕДИЛ."]}, "-1": {"ACC": ["и заранее ЕГО ПРЕДУПРЕДИТЬ, когда мы едем...", "Если не хочешь пахать на дядю день и ночь, то ТЕБЯ ПРЕДУПРЕДЯТ за месяц...", "-- Вы только ПРОВОДНИКА ПРЕДУПРЕДИТЕ.", "Ну это нам... НАС ПРЕДУПРЕДИЛИ/ значит в порядке всё было."], "LOC": ["-- Нам предписано в устной ФОРМЕ ПРЕДУПРЕДИТЬ футболистов о возможности разного рода провокаций,-- признался в среду\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян.", "Благодаря этому удаётся полнее использовать ресурсные возможности оборудования ЯЭУ, а в некоторых СЛУЧАЯХ ПРЕДУПРЕДИТЬ возникновение аварийных ситуаций."]}, "0": {}, "1": {"за + ACC": ["Если не хочешь пахать на дядю день и ночь, то тебя ПРЕДУПРЕДЯТ ЗА МЕСЯЦ..."], "NOM": ["Оглянулся-- конец,-- ПРЕДУПРЕДИЛ ЯКОВ."], "о/об + LOC": ["Выступало так, что муж её был виновен вдвойне: он не только вёз горницу, но был железнодорожный машинист, хорошо знал правила неохраняемых переездов-- и должен был сходить на станцию, ПРЕДУПРЕДИТЬ О ТРАКТОРЕ."], ", что": ["Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, ПРЕДУПРЕДИВ, ЧТО у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "Манипуляторам нашли место в законе Замминистра финансов Сергей Колотухин, выступая в Думе, ПРЕДУПРЕДИЛ, ЧТО фактические расходы по обслуживанию внешнего долга страны в будущем году могут оказаться на 1 млрд долларов выше, чем запланировано бюджетом."], "ACC": ["-- Нам предписано в устной форме ПРЕДУПРЕДИТЬ ФУТБОЛИСТОВ о возможности разного рода провокаций,-- признался в среду\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян.", "Она не успела ПРЕДУПРЕДИТЬ ГУЛИНА, и того арестовали в постели.", "Это позволит ПРЕДУПРЕДИТЬ НЕХВАТКУ кальция у малыша уже с рождения.", "Считается даже, что орехи способны ПРЕДУПРЕДИТЬ БОЛЕЗНЬ Паркинсона- исследования показывают, что люди, страдающие этим нервным заболеванием, ели очень мало орехов.", "Благодаря этому удаётся полнее использовать ресурсные возможности оборудования ЯЭУ, а в некоторых случаях ПРЕДУПРЕДИТЬ ВОЗНИКНОВЕНИЕ аварийных ситуаций.", "А знаменитый в те годы Льюис Хамон, предсказавший в своё время Григорию Распутину смерть в водах Невы, ПРЕДУПРЕДИЛ СВОЕГО знакомого журналиста Стейла о том, что предстоящее путешествие будет крайне опасным."]}, "2": {"о/об + LOC": ["-- Нам предписано в устной форме ПРЕДУПРЕДИТЬ футболистов О ВОЗМОЖНОСТИ разного рода провокаций,-- признался в среду\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян."]}, "3": {"у + GEN": ["Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, ПРЕДУПРЕДИВ, что У НЕЁ очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить.", "Это позволит ПРЕДУПРЕДИТЬ нехватку кальция У МАЛЫША уже с рождения."], "в/во + LOC": ["Ну это нам... нас ПРЕДУПРЕДИЛИ/ значит В ПОРЯДКЕ всё было."]}}