{"-3": {"мимо + GEN": ["Выходит одна из дочерей и, глядя вбок, МИМО МЕНЯ, ПРОТЯГИВАЕТ ножницы."], "с/со + GEN": ["И с грубой плакатной красавицей я свыкся, которая СО СТЕНЫ постоянно ПРОТЯГИВАЛА мне Белинского, Панферова и ещё стопу каких-то книг, но-- молчала."], "возле + GEN": ["А Лёва опять уже был ВОЗЛЕ СЦЕНЫ и ПРОТЯГИВАЛ руку Алине: он приглашал её танцевать."], "из + GEN": ["Но вдруг, помедлив, достаёт ИЗ ПЕЧИ и ПРОТЯГИВАЕТ мне маленький, плотно смятый клочок газеты."], "ко + DAT": ["Они подходили КО МНЕ, ПРОТЯГИВАЛИ 20-, 50- и 100-долларовые купюры... и просили автограф."], "к + DAT": ["Идут К СТОЛУ, ПРОТЯГИВАЮТ руки"]}, "-2": {}, "-1": {"NOM": ["Жан МАРЕ ПРОТЯГИВАЛ ей сигареты.", "Возьми пока...-- ОН ПРОТЯГИВАЛ бумажку в двадцать пять рублей.-- Дома ремонт начали, сами без денег.", "Помню, как Я ПРОТЯГИВАЛ к ней деревянные ладони и не мог вымолвить ни слова, и не слышал, о чём, жалко улыбаясь, говорил ей Сысоев.", "Когда Я ПРОТЯГИВАЛ ему руку, то видел над собой могучую гору в полосатой тельняшке, увенчанную рыжей растительностью.", "Его данс-макабр пугает всех, но ПРИМАДОННА ПРОТЯГИВАЕТ ему руку.", "Когда Я ПРОТЯГИВАЛ руку к его вольере, он молниеносно выпрыгивал из воды и вцеплялся в ограду значительно раньше, чем я успевал отдёрнуть руку."], "ACC": ["Она мне ЧТО-ТО ПРОТЯГИВАЛА.\" Успокойся, потом поговорим."]}, "0": {}, "1": {"ACC": ["ПРОТЯГИВАЯ КУСОЧЕК, он всегда при этом говорил мне\" Голос!\", но прежде чем я успевал завыть, начинал отчаянно выть сам...", "Мне!-- кричат они, ПРОТЯГИВАЯ РУКИ к моему букету, который я уже вытащил из вязанки.", "Выходит одна из дочерей и, глядя вбок, мимо меня, ПРОТЯГИВАЕТ НОЖНИЦЫ.", "Возьми пока...-- Он ПРОТЯГИВАЛ БУМАЖКУ в двадцать пять рублей.-- Дома ремонт начали, сами без денег.", "А Лёва опять уже был возле сцены и ПРОТЯГИВАЛ РУКУ Алине: он приглашал её танцевать.", "Мамочка бежит, Мамочка задыхается, ПРОТЯГИВАЕТ РУКИ, кричит, хватает, прижимает к груди, ощупывает, целует.", "Он читает фамилии, нажимает разноцветные кнопки, ПРОТЯГИВАЕТ ИЗМЯТЫЕ бумажки.", "Они подходили ко мне, ПРОТЯГИВАЛИ 20-, 50- и 100-долларовые купюры... и просили автограф.", "Когда я ПРОТЯГИВАЛ РУКУ к его вольере, он молниеносно выпрыгивал из воды и вцеплялся в ограду значительно раньше, чем я успевал отдёрнуть руку."], "DAT": ["Жан Маре ПРОТЯГИВАЛ ЕЙ сигареты.", "И с грубой плакатной красавицей я свыкся, которая со стены постоянно ПРОТЯГИВАЛА МНЕ Белинского, Панферова и ещё стопу каких-то книг, но-- молчала.", "Когда я ПРОТЯГИВАЛ ЕМУ руку, то видел над собой могучую гору в полосатой тельняшке, увенчанную рыжей растительностью.", "Но вдруг, помедлив, достаёт из печи и ПРОТЯГИВАЕТ МНЕ маленький, плотно смятый клочок газеты.", "Я достаю сто рублей и ПРОТЯГИВАЮ ЕМУ.", "Его данс-макабр пугает всех, но примадонна ПРОТЯГИВАЕТ ЕМУ руку."], "к + DAT": ["Помню, как я ПРОТЯГИВАЛ К НЕЙ деревянные ладони и не мог вымолвить ни слова, и не слышал, о чём, жалко улыбаясь, говорил ей Сысоев."], "ко + DAT": ["-- Наш!-- зарычали пираты, ПРОТЯГИВАЯ КО МНЕ руки."], "NOM": ["Идут к столу, ПРОТЯГИВАЮТ РУКИ"]}, "2": {"к + DAT": ["Мне!-- кричат они, ПРОТЯГИВАЯ руки К МОЕМУ букету, который я уже вытащил из вязанки."], "в/во + ACC": ["Возьми пока...-- Он ПРОТЯГИВАЛ бумажку В ДВАДЦАТЬ пять рублей.-- Дома ремонт начали, сами без денег."]}, "3": {}}