{"-3": {"за + NOM": ["Что ЗА ЗАДАНИЕ: ПРОСЛЕДИТЬ, ведутся ли переговоры насчёт сепаратного мира с нацистами?"]}, "-2": {}, "-1": {"GEN": ["Обсуждая проблемы развития личности, участники СИМПОЗИУМА ПРОСЛЕДИЛИ изменение представлений о смысле жизни и акме в современную эпоху."], "ACC": ["Для того чтобы в лабораторных условиях зафиксировать процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал ВОЗМОЖНОСТЬ ПРОСЛЕДИТЬ процесс становления нового действия, его развития и совершенствования в новых условиях.", "Это потрясающе интересно/ если всю эту ТРАНСФОРМАЦИЮ ПРОСЛЕДИТЬ от первого до нынешнего спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что музыка осталась та же."]}, "0": {}, "1": {"за + INST": ["Рыжий Пёс молча ПРОСЛЕДИЛ ЗА КРИВОЙ Ногой и потянулся к своей фляжке.", "Сев в машину и запустив двигатель, не забудем ПРОСЛЕДИТЬ ЗА ПОВЕДЕНИЕМ лампочек."], "INST": ["Он машинально ПРОСЛЕДИЛ ГЛАЗАМИ за книголюбом."], "ACC": ["Биографии вещей различаются вследствие того, что они социально определяются в разные сферы функционирования и восприятия( рынок, религиозная сфера, личная и т. п.). Попробуем ПРОСЛЕДИТЬ БИОГРАФИЮ антиквариата как особой категории товаров.", "Обсуждая проблемы развития личности, участники симпозиума ПРОСЛЕДИЛИ ИЗМЕНЕНИЕ представлений о смысле жизни и акме в современную эпоху.", "Для того чтобы в лабораторных условиях зафиксировать процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал возможность ПРОСЛЕДИТЬ ПРОЦЕСС становления нового действия, его развития и совершенствования в новых условиях.", "Информативными показателями для анализа служили изменения в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и ПРОСЛЕДИТЬ ОСНОВНЫЕ закономерности его формирования и развития.", "Анализ официальных данных, опубликованных Центральным банком РФ, позволяет ПРОСЛЕДИТЬ ПОТОКИ валютных средств, которые циркулируют по официальным каналам Российской Федерации.", "Мы попытались ПРОСЛЕДИТЬ ДИНАМИКУ этого процесса.", "Благодаря тому, что быстрое движение фотоплёнки позволяло учитывать изменение на отрезках длительностью 0, 01 с, мы смогли ПРОСЛЕДИТЬ ИССЛЕДУЕМЫЙ процесс как бы микроскопически.", "А насколько глубоко вы можете ПРОСЛЕДИТЬ РОД Колмогоровых вглубь истории?"], "от + GEN": ["Это потрясающе интересно/ если всю эту трансформацию ПРОСЛЕДИТЬ ОТ ПЕРВОГО до нынешнего спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что музыка осталась та же."]}, "2": {"за + INST": ["Он машинально ПРОСЛЕДИЛ глазами ЗА КНИГОЛЮБОМ."]}, "3": {"под + ACC": ["Не только, потому что его могут в любую минуту схватить за руку, поймать, ПРОСЛЕДИТЬ, посадить ПОД КОЛПАК."], "о/об + LOC": ["Обсуждая проблемы развития личности, участники симпозиума ПРОСЛЕДИЛИ изменение представлений О СМЫСЛЕ жизни и акме в современную эпоху."], "до + GEN": ["Это потрясающе интересно/ если всю эту трансформацию ПРОСЛЕДИТЬ от первого ДО НЫНЕШНЕГО спектакля/ вы узнаете/ что это совсем другой спектакль/ при том/ что музыка осталась та же."]}}