{"-3": {"в/во + ACC": ["Он В ТЫСЯЧУ раз ПРЕВОСХОДИТ по быстродействию все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок.", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов служат движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых В ДЕСЯТКИ раз ПРЕВОСХОДИТ момент количества движения самой звезды, связанный с её вращением."], "в/во + LOC": ["Миры, которые рассматривает современная физика, пожалуй, ничем не уступают фантастическим\" искажённым мирам\" американского фантаста Роберта Шекли, а порой и В ЧЁМ-ТО их ПРЕВОСХОДЯТ."]}, "-2": {"в/во + LOC": ["Вы чувствовали/ наверное/ что ваши возможности/ ну/ скажем так/ ВО МНОГОМ ПРЕВОСХОДЯТ возможности тех людей/ которые работают рядом с вами?"], "на + ACC": ["На деле количество обращений граждан в органы местного самоуправления по вопросам жизни НА ПОРЯДОК ПРЕВОСХОДИТ количество обращений юридических лиц."]}, "-1": {"ACC": ["Теннис, который демонстрирует Андре Агасси в этом турнире, на один качественный ПОРЯДОК ПРЕВОСХОДИТ все прочие неловкие попытки остальных участников поразмахивать ракеткой.", "Миры, которые рассматривает современная физика, пожалуй, ничем не уступают фантастическим\" искажённым мирам\" американского фантаста Роберта Шекли, а порой и в чём-то ИХ ПРЕВОСХОДЯТ."], "GEN": ["Он в тысячу РАЗ ПРЕВОСХОДИТ по быстродействию все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок.", "В Непале неофициальные потоки и\" переводы натурой\"-- в форме потребительских товаров и машин в 10 РАЗ ПРЕВОСХОДЯТ официальные потоки( 14).", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов служат движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки РАЗ ПРЕВОСХОДИТ момент количества движения самой звезды, связанный с её вращением.", "В 2002 г. приём в вузы уже на 200 тыс. ЧЕЛОВЕК ПРЕВОСХОДИЛ выпуски из школ."], "NOM": ["Дело в том, что часто они возлагают на ребёнка слишком большие надежды и хотят, чтобы ОН ПРЕВОСХОДИЛ во всем других детей.", "Алексей По масштабам/ конечно/ ОНО ПРЕВОСХОДИТ то/ у нас происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}, "0": {}, "1": {"ACC": ["Теннис, который демонстрирует Андре Агасси в этом турнире, на один качественный порядок ПРЕВОСХОДИТ ВСЕ прочие неловкие попытки остальных участников поразмахивать ракеткой.", "По-видимому, это связано с тем, что по развитию сети Интернет Новосибирск резко ПРЕВОСХОДИТ ДРУГИЕ города сибирского региона.", "Что и неудивительно: доверие граждан к Церкви, по многим социологическим опросам, сравнимо с доверием лично Владимиру Владимировичу Путину и, безусловно, ПРЕВОСХОДИТ ДОВЕРИЕ к любым государственным или партийным институциям.", "В Непале неофициальные потоки и\" переводы натурой\"-- в форме потребительских товаров и машин в 10 раз ПРЕВОСХОДЯТ ОФИЦИАЛЬНЫЕ потоки( 14).", "Стихотворение толкуется, во-первых, или как чисто историческое( картинка из раннего Возрождения), и тогда оно локализуется в Италии( хотя никаких прямых итальянских реалий в нём нет, есть только терцины),-- или как автобиографическое, и тогда оно локализуется в Царском Селе; но, очевидно, смысл его ПРЕВОСХОДИТ ТО и другое толкование, заключая оба в себе.", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов служат движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз ПРЕВОСХОДИТ МОМЕНТ количества движения самой звезды, связанный с её вращением.", "В 2002 г. приём в вузы уже на 200 тыс. человек ПРЕВОСХОДИЛ ВЫПУСКИ из школ.", "Выросло новое поколение россиян, уровень образовательных притязаний которых намного ПРЕВОСХОДИТ ХАРАКТЕРНЫЙ для их родителей.", "Вы чувствовали/ наверное/ что ваши возможности/ ну/ скажем так/ во многом ПРЕВОСХОДЯТ ВОЗМОЖНОСТИ тех людей/ которые работают рядом с вами?", "На деле количество обращений граждан в органы местного самоуправления по вопросам жизни на порядок ПРЕВОСХОДИТ КОЛИЧЕСТВО обращений юридических лиц.", "Алексей По масштабам/ конечно/ оно ПРЕВОСХОДИТ ТО/ у нас происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."], "по + DAT": ["Он в тысячу раз ПРЕВОСХОДИТ ПО БЫСТРОДЕЙСТВИЮ все известные суперкомпьютеры, предназначенные для обработки метеоданных и экологических сводок."], "в/во + LOC": ["Дело в том, что часто они возлагают на ребёнка слишком большие надежды и хотят, чтобы он ПРЕВОСХОДИЛ ВО ВСЕМ других детей."], "GEN": ["Для сравнительно больших угловых расстояний от полосы Млечного Пути, составляющих примерно 2/ 3 небосвода, интенсивность/ I/ n межзвездной радиолинии не ПРЕВОСХОДИТ ИНТЕНСИВНОСТИ непрерывного радиоизлучения Галактики в этом же спектральном участке, которая равна 10- 25 Вт/ м^ 2 Гц."]}, "2": {"к + DAT": ["Что и неудивительно: доверие граждан к Церкви, по многим социологическим опросам, сравнимо с доверием лично Владимиру Владимировичу Путину и, безусловно, ПРЕВОСХОДИТ доверие К ЛЮБЫМ государственным или партийным институциям."], "из + GEN": ["В 2002 г. приём в вузы уже на 200 тыс. человек ПРЕВОСХОДИЛ выпуски ИЗ ШКОЛ."]}, "3": {"у + GEN": ["Алексей По масштабам/ конечно/ оно ПРЕВОСХОДИТ то/ У НАС происходило/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."]}}