{"-3": {"в/во + LOC": ["Шёпотом Вовка излагает ей нехитрый солдатский наказ: просит молодую женщину сходить в сельпо и купить там дрянного их портвейна, солдату В ФОРМЕ не ПРОДАДУТ, а ей это пустяк..."], "на + ACC": ["А оказалось/ что НА ОДНО место ПРОДАЛИ два билета."]}, "-2": {"на + ACC": ["Объяснил только, что прилетел НА НЕДЕЛЮ ПРОДАТЬ отцовскую дачу, квартиру и гараж."], "с/со + INST": ["Затем она исчезла и появилась вновь лишь в 1996 году, когда в американские спецслужбы обратился британский артдилер Стивен Фентон С ПРЕДЛОЖЕНИЕМ ПРОДАТЬ\" двойного орла\"."], "для + GEN": ["На какой минуте наступления выяснилось бы, что\" горючку\" ДЛЯ ТАНКОВ ПРОДАЛИ на сторону, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что их поменяли у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?"]}, "-1": {"NOM": ["Когда в последний раз я привез Рите кофточки из Австрии и они оказались велики, РИТА ПРОДАЛА их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Перестал приходить, и я подумала, что ОН ПРОДАЛ свою дачу.", "Мы обрадовались-- появилась хоть какая-то ВОЗМОЖНОСТЬ ПРОДАТЬ государству часть зерна по нормальной цене.", "С начала торгов ОН ПРОДАЛ зерна в сотни раз больше, чем имеется в\" Роднике\".", "А ленинградский\" День поэзии\" ВЫ ПРОДАЛИ?;"], "ACC": ["Дом, до того как ЕГО ПРОДАЛИ, казался мне мрачным корнем несчастий всей нашей семьи.", "Потому что я стулья тоже ВСЕ ПРОДАЛА.", "Надо последние ВЕЩИ ПРОДАТЬ.", "\" ИЗБУ ПРОДАМ, но без Люськи!\"-- внезапно ожесточился Петрович.", "Потом настал финансовый кризис, экспозицию демонтировали, а ТЕПЛОХОД ПРОДАЛИ каким-то частникам.", "Чем больше людей заинтересовано в том, чтобы фирма стала продаваемой, тем легче будет потом ЕЁ ПРОДАТЬ.", "А оказалось/ что на одно МЕСТО ПРОДАЛИ два билета."], "GEN": ["Жёнам и родственникам российских футболистов, по сведениям\" Известий\", билеты на матчи сборной РОССИИ ПРОДАЛ по номинальной стоимости Российский футбольный союз.", "При этом получение денег для такого инвестора будет зависеть от её ликвидности( ВОЗМОЖНОСТИ ПРОДАТЬ эту долю)."]}, "0": {}, "1": {"ACC": ["Кажется, в тот же год родители её ПРОДАЛИ СВОЙ домик и переехали в другой город.", "Когда в последний раз я привез Рите кофточки из Австрии и они оказались велики, Рита ПРОДАЛА ИХ Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Право, трудно любить такого ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом ПРОДАЛ ЕГО-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "Объяснил только, что прилетел на неделю ПРОДАТЬ ОТЦОВСКУЮ дачу, квартиру и гараж.", "Перестал приходить, и я подумала, что он ПРОДАЛ СВОЮ дачу.", "Так и платили, и длилось это практически год, пока он не ПРОДАЛ СВОЮ квартиру.", "Некоторые дома моды поступили проще, ПРОДАВ ЛИЦЕНЗИИ на производство мебели, посуды, текстиля( и так далее-- вплоть до унитазов и плитки) под своим именем разным специализированным компаниям, в том числе и малоизвестным.", "Не думаю, что фанаты способны ради поездки на чемпионат совершить какое-нибудь безумство, например ПРОДАТЬ МАШИНУ.", "При этом получение денег для такого инвестора будет зависеть от её ликвидности( возможности ПРОДАТЬ ЭТУ долю).", "Определили, что ПРОДАТЬ ЕГО можно за 150 миллионов.", "Их цель-- ПРОДАТЬ ТО, что у них есть, а не производить то, что требуется на рынке.", "Другое дело, что государство поздно вышло на рынок, и сельхозпроизводители вынуждены были ПРОДАТЬ ЧАСТЬ зерна по невыгодным ценам.", "И многие пенсионеры, кто по незнанию, а кто и по доверчивости, могут ПРОДАТЬ СВОИ паи.", "Сегодня государству принадлежит 69% акций Deutsche Post, остальные находятся в частных руках( Deutsche Post в 1998 г. выкупила у государства 100% акций Postbank и теперь собирается ПРОДАТЬ ЕГО за 5 млрд. евро).", "Они потом хотят ПРОДАТЬ ЭТОТ дом?", "А оказалось/ что на одно место ПРОДАЛИ ДВА билета.", "КП. В нашем представлении/ всё-таки/ американцы/ это прежде всего бизнес. Вы могли бы наверно очень выгодно ПРОДАТЬ ВСЁ это. Вы это передали.", "И себе что-то создать. какой-то продукт сельскохозяйственный/ и ПРОДАТЬ ЕГО/ и нас накормить/ горожан."], "на + LOC": ["Впрочем, для того были причины: сельскохозяйственный сезон окончился, люди собрали неплохой урожай, часть которого выгодно ПРОДАЛИ НА БАЗАРЕ, а часть заложили на хранение в зиму."], "DAT": ["Право, трудно любить такого ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; ПРОДАЛ СЕБЕ явно в убыток, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "У Татьяны Васильевны с детства было убеждение, что старые вещи можно\" ПРОДАТЬ ТАТАРИНУ\".", "Потом настал финансовый кризис, экспозицию демонтировали, а теплоход ПРОДАЛИ КАКИМ-ТО частникам.", "Мы обрадовались-- появилась хоть какая-то возможность ПРОДАТЬ ГОСУДАРСТВУ часть зерна по нормальной цене."], ", что": ["Что ПРОДАТЬ, ЧТО обменять?"], "по + DAT": ["Жёнам и родственникам российских футболистов, по сведениям\" Известий\", билеты на матчи сборной России ПРОДАЛ ПО НОМИНАЛЬНОЙ стоимости Российский футбольный союз."], "в/во + LOC": ["-- Не могу сказать, с чьей« нелёгкой» руки( ещё до нынешней администрации) это повелось, но в департаменте экономики почему-то посчитали, что, выстроив дом и ПРОДАВ В НЁМ площади, строители имеют 20-процентную рентабельность."], "GEN": ["С начала торгов он ПРОДАЛ ЗЕРНА в сотни раз больше, чем имеется в\" Роднике\"."], "NOM": ["Пока же их могут привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые собирается ПРОДАТЬ ГОСУДАРСТВО."], "на + ACC": ["На какой минуте наступления выяснилось бы, что\" горючку\" для танков ПРОДАЛИ НА СТОРОНУ, ракеты не взлетают, потому что с них помылили серебросодержащую электронику, патронов нет, потому что их поменяли у иракских солдат на водку, а вообще, разумеется, в провале операции виноваты злокозненные журналисты, клевещущие на армию, и московские политики, вступившие в сговор с Саддамом?"], "в/во + ACC": ["Всех ПРОДАЛИ В\" ЕДИНУЮ Россию\"? они запросто скупают/ вы знаете/ они ресурс не жалеют."]}, "2": {"на + ACC": ["Некоторые дома моды поступили проще, ПРОДАВ лицензии НА ПРОИЗВОДСТВО мебели, посуды, текстиля( и так далее-- вплоть до унитазов и плитки) под своим именем разным специализированным компаниям, в том числе и малоизвестным."], "в/во + ACC": ["С начала торгов он ПРОДАЛ зерна В СОТНИ раз больше, чем имеется в\" Роднике\"."], "с/со + GEN": ["Налог на прибыль заплатите не с реальной прибыли/ а со всей суммы/ насколько ПРОДАЛИ/ СО ВСЕГО заплатите налог на прибыль."]}, "3": {"в/во + ACC": ["Право, трудно любить такого ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; ПРОДАЛ себе явно В УБЫТОК, но с тем, однако, расчётом, чтобы произвести внушительное впечатление человека неслабого и не без связей...", "Если я хоть один рулон дешевле ПРОДАМ, меня В ОКНО живьём выбросят."], "без + GEN": ["\" Избу ПРОДАМ, но БЕЗ ЛЮСЬКИ!\"-- внезапно ожесточился Петрович."], "для + GEN": ["В США мечта почти каждого предпринимателя- не столько создать фирму, которая будет приносить много денег, сколько сделать её такой, чтобы собственность в ней можно было ПРОДАТЬ, а ДЛЯ ЭТОГО фирма должна быть успешной."], "по + DAT": ["Другое дело, что государство поздно вышло на рынок, и сельхозпроизводители вынуждены были ПРОДАТЬ часть зерна ПО НЕВЫГОДНЫМ ценам."]}}