{"-3": {"за + INST": ["Вся история России это показывает, кое-кто действует, а потом ЗА ЭТИМ кое-кем ПРИХОДИТСЯ разгребать в респираторах..."], "на + ACC": ["НА БОЛЬШИЕ расстояния ПРИХОДИТСЯ брать укороченный дробовик.", "Та же картелизация рынка СМИ, которая в традиционной медиасфере объяснялась высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, НА ДОЛЮ которых ПРИХОДИТСЯ до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид НА ЖИТЕЛЬСТВО, ПРИХОДИЛОСЬ просить помощи у мистических сил.", "НА ДУШУ населения ПРИХОДИТСЯ 10773, 3 тыс. рублей, или по текущему курсу доллара 357, 9 тыс. долларов.", "Стоимость водных ресурсов определена исходя из общероссийских оценок общих объёмов водных ресурсов, из них НА ДОЛЮ Бурятии ПРИХОДИТСЯ 15173 км^ 3) или 31, 1% водных ресурсов России.", "НА ДУШУ населения ПРИХОДИТСЯ около 10901, 5 тыс. рублей, или 362, 2 тыс. долларов США, в основном это природный капитал-- 357, 9 тыс. долларов.", "Вот только, если у человека НА ОДНУ колбочку ПРИХОДЯТСЯ четыре палочки, то у мурлыки-- двадцать пять!"], "с/со + INST": ["И париться С УЧЕБОЙ не ПРИХОДИЛОСЬ.", "Сердце стучало так, что С КАЖДЫМ шагом ПРИХОДИЛОСЬ одолевать отталкивающую назад силу отдачи.", "С ЭТОЙ пенсией ПРИХОДИЛОСЬ неустанно хитрить, чтобы не потерять её, милую.", "С ПРИНЯТЫМ выбором ПРИХОДИТСЯ считаться."], "под + INST": ["Обычно, когда учительница, уезжая, оставляла Якова старшим, ребятишкам ПОД НАЧАЛОМ его ПРИХОДИЛОСЬ туго."], "в/во + LOC": ["В середине XVII века в Амстердаме насчитывалось 518 различного рода питейных заведений, а на взрослого мужика В ДЕРЕВЯННЫХ туфлях ПРИХОДИЛОСЬ в среднем три литра пива в сутки.", "ВО ВСЯКОМ случае ПРИХОДИТСЯ констатировать немалый разрыв между двумя уровнями средневековой религиозности.", "На работе говорить В ОСНОВНОМ по-фински ПРИХОДИЛОСЬ?"], "в/во + ACC": ["А в такой России, где за рубли мало что можно купить, В ЗАГРАНИЧНУЮ поездку ПРИХОДИТСЯ брать мизерные суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением В ЛАВКУ не ПРИХОДИТСЯ.", "Открывая дверь В БИОЛОГИЮ, ПРИХОДИТСЯ отбрасывать многие обыденные представления.", "Вероятно, каждому не раз приходилось читать, как во время войны разведчикам или партизанам В ЖЕСТОКИЕ морозы ПРИХОДИЛОСЬ по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам."], "к + DAT": ["Но, К СОЖАЛЕНИЮ, ПРИХОДИТСЯ констатировать, что администрации некоторых населённых пунктов порой апеллируют к устарелым понятиям\" о невозможности совместного проживания с ингушами\"\" об отсутствии морально-психологического климата для совместного проживания\" и так далее...", "К неудобствам такого способа отправки денег следует также отнести сложности заполнения платёжных документов\" непродвинутым\" пользователем, отсутствие удобно расположенного отделения банка, а также необходимость открытия счёта в банке, за обслуживание которого К ТОМУ же ПРИХОДИТСЯ ежемесячно платить."], "на + LOC": ["Однако в машинные коды программы НА ЭТОМ языке ПРИХОДИЛОСЬ транслировать вручную."], "по + DAT": ["Основная часть услуг ПО СОДЕРЖАНИЮ участка ПРИХОДИТСЯ на вспашку и обработку земли.", "Но ПО РАБОТЕ мне ПРИХОДИЛОСЬ и с другими языками работать."], "для + GEN": ["ДЛЯ ЭТОГО им ПРИХОДИТСЯ в сутки расходовать 150 граммов жира, более двух процентов веса тела."], "от + GEN": ["Я тоже считаю/ как Зинаида сказала/ что ничего хорошего ОТ НАТО не ПРИХОДИТСЯ ждать."]}, "-2": {"на + LOC": ["Потому что тем, кто шёл в бой НА ФРОНТАХ ПРИХОДИЛОСЬ полагаться как на свои силы, так и на удачу.", "Елена II: Я учусь бесплатно/ но НА ЭКЗАМЕНАХ ПРИХОДИТСЯ доплачивать."], "у + GEN": ["Вообще, приглядываясь к Матрене, я замечал, что, помимо стряпни и хозяйства, на каждый день У НЕЁ ПРИХОДИЛОСЬ и какое-нибудь другое немалое дело, закономерный порядок этих дел она держала в голове и, проснувшись поутру, всегда знала, чем сегодня день её будет занят."], "из + GEN": ["Не многим ИЗ НИХ ПРИХОДИЛОСЬ прогуливаться под руку со студентом Консерватории!"], "с/со + INST": ["Многие грозненцы, С КОТОРЫМИ ПРИХОДИЛОСЬ беседовать, ругали Кадырова:\" Что же он за руководитель, если боится переехать в Грозный?!", "Как правило, вместе С СОФТОМ ПРИХОДИТСЯ подвергать апгрейду сам компьютер.", "Сейчас С НОСТАЛЬГИЕЙ ПРИХОДИТСЯ вспоминать времена пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности.", "С СОЖАЛЕНИЕМ ПРИХОДИТСЯ признать, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."], "на + ACC": ["В результате процесс по аннулированию регистрации 30 советских брэндов мог стать слишком дорогим для ОАО\" Жигулёвское пиво\", так как оплачивать заявки НА АННУЛИРОВАНИЕ ПРИХОДИЛОСЬ по повышенным тарифам.", "Извините/ он в каждую палату ходил и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 НА РЫЛО ПРИХОДИЛОСЬ/ и это запомнили/ понимаете."], "среди + GEN": ["СРЕДИ НИХ ПРИХОДИТСЯ на среднеобеспеченные семьи, 26%-- на малообеспеченные."], "в/во + LOC": ["Применительно к моделированию систем цифровой обработки сигнала В ОСНОВНОМ ПРИХОДИТСЯ сталкиваться с периодическими временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала."]}, "-1": {"INST": ["Вся история России это показывает, кое-кто действует, а потом за этим КОЕ-КЕМ ПРИХОДИТСЯ разгребать в респираторах...", "Алёше со скромным его СТАЖЕМ ПРИХОДИЛОСЬ уже знавать свадьбы и в научной библиотеке, и в музыкальном театре, и на теплоходе, качающемся на байкальской волне, а слышал он, не будучи очевидцем, что гуляла свадьба и в самолёте, в огромном Ту- 154, бравшем курс на Владивосток и обратно.", "Сердце стучало так, что с каждым ШАГОМ ПРИХОДИЛОСЬ одолевать отталкивающую назад силу отдачи.", "С этой ПЕНСИЕЙ ПРИХОДИЛОСЬ неустанно хитрить, чтобы не потерять её, милую.", "Во-первых непонятно, куда девать привезённую гору знаний, во-вторых, совершенно иными ГЛАЗАМИ ПРИХОДИТСЯ смотреть на родную страну и любимых сограждан.", "С принятым ВЫБОРОМ ПРИХОДИТСЯ считаться.", "Впрочем, ЧЕМ-ТО ПРИХОДИТСЯ жертвовать."], "ACC": ["Конец каждой серии держит в напряжении и следующую СЕРИЮ ПРИХОДИТСЯ ждать с нетерпением.", "На большие РАССТОЯНИЯ ПРИХОДИТСЯ брать укороченный дробовик.", "Как это далеко от того, ЧТО ПРИХОДИТСЯ делать ночью...", "Скажем, популярный отбелённый дуб при циклёвке каждый РАЗ ПРИХОДИТСЯ снова морить.", "А в такой России, где за рубли мало что можно купить, в заграничную ПОЕЗДКУ ПРИХОДИТСЯ брать мизерные суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется.", "И главный вывод, КОТОРЫЙ ПРИХОДИТСЯ делать по итогам стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать.", "Анализируемое сенсомоторное действие совершается опытными, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) СТАДИИ ПРИХОДИТСЯ примерно по 300 мс, что составляет около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, что составляет чуть более 500 мс( рис. 1, А и рис. 3, А).", "Вот только, если у человека на одну КОЛБОЧКУ ПРИХОДЯТСЯ четыре палочки, то у мурлыки-- двадцать пять!", "Вероятно, каждому не РАЗ ПРИХОДИЛОСЬ читать, как во время войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам.", "Вероятно, каждому не раз приходилось читать, как во время войны разведчикам или партизанам в жестокие МОРОЗЫ ПРИХОДИЛОСЬ по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам.", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена зарабатывать всё сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там МНОГО ПРИХОДИТСЯ платить за негосударственное образование.", "Б-- Вот, сколько МНОГО ПРИХОДИТСЯ платить за негосударственное образование?", "Буквально позавчера мне попались на глаза данные о том/ что/ по статистике 2001 года/ в случае употребления галлюциногенов/ на 1000 НАРКОМАНОВ ПРИХОДИТСЯ 4 случая суицида.", "Вот в Самарской области есть другое село/ оно называется Кинель-Черкассы/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и СТАРИКОВ ПРИХОДИТСЯ по полтора автомобиля на душу населения."], "INFINITIVE": ["Так вот, как ни печально было бы признавать, ПРИЗНАВАТЬ ПРИХОДИТСЯ— мы« хаваем» то, что нам дают.", "Но выше по статусу детской мечты был только вороной конь, и РИСКОВАТЬ ПРИХОДИЛОСЬ при каждом удобном случае.", "Я, конечно, никого не призываю становиться ботанами, но ПОРАБОТАТЬ ПРИДЕТСЯ.", "Взял бабу- то из благородных, теперь ОТДУВАТЬСЯ ПРИХОДИТСЯ...", "А нашим и консервы, если были, трехгранным штыком ВСКРЫВАТЬ ПРИХОДИЛОСЬ..."], "NOM": ["Фетисычем его звали за разговорчивость, за стариковскую рассудительность, КОТОРАЯ ПРИХОДИЛАСЬ то кстати, а то и совсем наоборот.", "Последний успех мужа совпал с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за невозможности любить и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, КОТОРАЯ ПРИХОДИТСЯ родной матерью.", "В приказе также указывалось, что один ПЕРЕПИСЧИК ПРИХОДИЛСЯ на 650 душ населения.", "Критическая ТОЧКА ПРИХОДИТСЯ на подростковый возраст 12- 13 лет.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй ПИК ПРИХОДИТСЯ на группу 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми."], "DAT": ["Но поскольку у тебя характер неуёмный и ты после 60-ти вдруг надиктуешь какое-нибудь\" Горе от ума\", ДРАМАТУРГАМ ПРИХОДИТСЯ подумать о куске хлеба на будущее...", "Юра ему поливал, а так как я ждал Юру, МНЕ ПРИХОДИЛОСЬ все это терпеть, что было нелегко.", "Тётушка, я знаю, тоже ест с удовольствием, но ЕЙ ПРИХОДИТСЯ скрывать это от насмешливого мужа.", "Временами мне делается страшно-- до того огромные куски ЕЙ ПРИХОДИТСЯ заглатывать.", "\" И тут запинающемуся РУБАХИНУ ПРИХОДИТСЯ тяжело лгать: мол, ему кажется, у стрелка живот скрутило.", "-- Не пойму, Матрёна Васильевна, как же этот Антошка ВАМ ПРИХОДИТСЯ?", "Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не спеша прогуливающего упакованную в толстую шубу немолодую гражданку, которая никем не могла ЕМУ ПРИХОДИТЬСЯ: для домработницы слишком интеллигентна, для жены стара и дурно одета.", "Спрашивается: чему тут радоваться, чем гордиться, если НАРОДУ ПРИХОДИТСЯ делать за армию её дело, бросать, фигурально выражаясь, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "Между тем в последнее время МНЕ ПРИХОДИТСЯ довольно часто бывать там.", "Цитировать, пусть и с купюрами, пересказывать, пусть и половину недоговаривая, показания выживших, КОТОРЫМ ПРИХОДИЛОСЬ завидовать отмучившимся, не поднимается рука.", "На малую вероятность того, что ЕЙ ПРИХОДИЛОСЬ рожать, указывает и рентгенолучевой анализ, проведённый профессором египтологии Американского Университета( American University) в Каире Салимой Икрам( Salima Ikram).", "Во-первых, она не настолько эластична, чтобы расширяться при пиковых нагрузках,-- и тогда КЛИЕНТАМ ПРИХОДИТСЯ ждать, и сужаться в периоды спадов-- и тогда курьеры простаивают.", "Чтобы наладить работу отдела, всем СОТРУДНИКАМ ПРИХОДИЛОСЬ вникать в малейшие нюансы валютных операций, что позже сослужило Аверину неплохую службу.", "Правда, первые три года ЕМУ ПРИХОДИЛОСЬ жертвовать и отпуском.", "-- СЕРГЕЙ ИВАНОВИЧ, давайте попробуем сравнить, сколько каждый месяц РОССИИ ПРИХОДИТСЯ отдавать долгов другим государствам и сколько возвращают нашей стране?", "В этом году ИМ ПРИХОДИТСЯ полемизировать не только с представителем\" конкурирующей организации\", советником президента Андреем Илларионовым, но и со своим непосредственным начальником-- главой правительства Михаилом Касьяновым.", "Возможно, потом на федеральном уровне и будут сделаны какие-то разъяснения по поводу того, как это должно делаться, но пока НАМ ПРИХОДИТСЯ рассчитывать на собственные силы.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ЕМУ ПРИХОДИТСЯ решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как ВОДЕ ПРИХОДИТСЯ подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Многие путешественники описывают любопытную процедуру, свидетелями которой ИМ ПРИХОДИЛОСЬ бывать.", "Для этого ИМ ПРИХОДИТСЯ в сутки расходовать 150 граммов жира, более двух процентов веса тела.", "Не логично только одно, что МНЕ ПРИХОДИТСЯ как бы воевать на два фронта: против американцев по\" Форбсу\", против Путина и Генпрокуратуры по этому делу.", "Ведь они не имели помещений, они не имели материальной базы, ИМ ПРИХОДИЛОСЬ привлекать учителей из разных школ, собирать из разных мест.", "Получается, что в одной фирме МНЕ ПРИХОДИТСЯ вести по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "Но в то же время налоговый кодекс не является у нас единым документом, постоянно НАМ ПРИХОДИТСЯ пользоваться ещё какими-то нормативными документами-- разъяснениями, пояснениями, письмами, которые окончательно запутывают режим по налогообложению, и никакой ясности не вносят.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где ВАМ ПРИХОДИТСЯ работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ НАМ ПРИХОДИТСЯ работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Когда человек/ принимая наркотик/ видит смерть близких ему людей/ то ЕМУ ПРИХОДИТСЯ выбирать/ что он ценит выше/ выживание или свою творческую способность.", "И фактически каждый день МНЕ ПРИХОДИТСЯ закрывать одно предприятие.", "Просто поскольку она ниже этажом МНЕ ПРИХОДИТСЯ громче говорить.", "Но по работе МНЕ ПРИХОДИЛОСЬ и с другими языками работать.", "А скажите/ пожалуйста/ ВАМ ПРИХОДИЛОСЬ слышать по радио/ смотреть по телевизору/ читать статьи в газетах/ посвящённых переписи?"], "LOC": ["В середине XVII века в Амстердаме насчитывалось 518 различного рода питейных заведений, а на взрослого мужика в деревянных ТУФЛЯХ ПРИХОДИЛОСЬ в среднем три литра пива в сутки.", "На готовые продовольственные товары в польском продовольственном ЭКСПОРТЕ ПРИХОДИЛАСЬ наибольшая доля( 58, 2%).", "Однако в машинные коды программы на этом ЯЗЫКЕ ПРИХОДИЛОСЬ транслировать вручную.", "Во всяком СЛУЧАЕ ПРИХОДИТСЯ констатировать немалый разрыв между двумя уровнями средневековой религиозности."], "GEN": ["Та же картелизация рынка СМИ, которая в традиционной медиасфере объяснялась высокой ценой вещания, в Интернете( и мировом, и русскоязычном) сохраняется за счёт двух дюжин\" системообразующих\" ресурсов- олигархов, на долю КОТОРЫХ ПРИХОДИТСЯ до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности...", "Чтобы понять всю значимость этих событий, достаточно сказать, что раньше ПОБЕД ПРИХОДИЛОСЬ ждать годами: три прошлые произошли в период с 1992 по 2001 год.", "И пить их в клубах( ведь не секрет, что значительная часть продаж дорогих алкогольных БРЭНДОВ ПРИХОДИТСЯ как раз на оптовые закупки ночных клубов, дискотек и больших вечеринок).", "Из-за непрозрачности рынка сложно сказать, какая точно доля РЫНКА ПРИХОДИТСЯ на элитную шестёрку.", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного ФИНАНСИРОВАНИЯ ПРИХОДИТСЯ 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, Корпорация функционирует с большим дефицитом, покрывая его за счёт государственных ассигнований.", "Бой КУРАНТОВ ПРИХОДИТСЯ слушать, стоя на сцене.", "Поэтому чаще ВСЕГО ПРИХОДИТСЯ встречать Новый год на съёмочных площадках.", "Вот и получается, что в цене сельскохозяйственной продукции 30 ПРОЦЕНТОВ ПРИХОДИТСЯ на горючее.", "При этом было обнаружено интересное явление-- самый высокий процент иммунных ЛИЦ ПРИХОДИЛСЯ на вирус полиомиелита типа 3.", "Так, если в первой половине 90-х годов на долю детей в возрасте до 14 ЛЕТ ПРИХОДИЛОСЬ, как правило, свыше 70% общего числа больных корью, то в 2002 и 2003 гг.-- лишь 37- 40%.", "2003 г.-- 111626 человек, при этом 20- 25% СЛУЧАЕВ ПРИХОДИЛОСЬ на лиц старше 15 лет.", "Как видим, преобладающий удельный вес в структуре товарных потребительских ЗАПАСОВ ПРИХОДИТСЯ на розничную торговлю.", "Остальные 39% от валового объёма ПЕРЕВОДОВ ПРИХОДЯТСЯ на банки, причём более 90% из них осуществляются Сбербанком России.", "Основная часть услуг по содержанию УЧАСТКА ПРИХОДИТСЯ на вспашку и обработку земли.", "На душу НАСЕЛЕНИЯ ПРИХОДИТСЯ 10773, 3 тыс. рублей, или по текущему курсу доллара 357, 9 тыс. долларов.", "На каждого жителя РЕСПУБЛИКИ ПРИХОДИТСЯ 35, 1 га земель.", "Стоимость водных ресурсов определена исходя из общероссийских оценок общих объёмов водных ресурсов, из них на долю БУРЯТИИ ПРИХОДИТСЯ 15173 км^ 3) или 31, 1% водных ресурсов России.", "Согласно проведённым расчётам, стоимость лесных ресурсов, используемых для производства материальных благ, на 1 января 2002 г. составляет 25772, 3 млн. рублей, причём 81% СТОИМОСТИ ПРИХОДИТСЯ на леса, используемые для заготовки древесины.", "На душу НАСЕЛЕНИЯ ПРИХОДИТСЯ около 10901, 5 тыс. рублей, или 362, 2 тыс. долларов США, в основном это природный капитал-- 357, 9 тыс. долларов.", "Другое дело, что чаще ВСЕГО ПРИХОДИТСЯ сегодня голосовать за те или иные партии."]}, "0": {}, "1": {"INFINITIVE": ["Вся история России это показывает, кое-кто действует, а потом за этим кое-кем ПРИХОДИТСЯ РАЗГРЕБАТЬ в респираторах...", "На своего работодателя мне тоже не ПРИХОДИТСЯ ЖАЛОВАТЬСЯ...", "Когда гангрена поразила организм, ПРИХОДИТСЯ РЕЗАТЬ до тех пор пока гангрена не уйдет...", "Потому что тем, кто шёл в бой на фронтах ПРИХОДИЛОСЬ ПОЛАГАТЬСЯ как на свои силы, так и на удачу.", "Конец каждой серии держит в напряжении и следующую серию ПРИХОДИТСЯ ЖДАТЬ с нетерпением.", "Поскольку английский знаю недостаточно хорошо, а французский вовсе не знаю, ПРИХОДИТСЯ ПИСАТЬ по-русски...", "ПРИХОДИЛОСЬ ПРОГУЛИВАТЬ все уроки и сильно рисковать, учеба давалась мне с таким трудом, что строгая дама завуч неоднократно предлагала маме сводить меня к детскому психиатру.", "На большие расстояния ПРИХОДИТСЯ БРАТЬ укороченный дробовик.", "\" Мягкость его она принимала, должно быть, за слабость, самоуглублённость-- за неуверенность; теперь, оказавшись в своём пиковом положении и зарабатывая на хлеб занятием явно не мужского происхождения, Алёше невольно ПРИХОДИТСЯ СОГЛАШАТЬСЯ, что не так уж его Дагмара была и не права.", "Как это далеко от того, что ПРИХОДИТСЯ ДЕЛАТЬ ночью...", "Но поскольку у тебя характер неуёмный и ты после 60-ти вдруг надиктуешь какое-нибудь\" Горе от ума\", драматургам ПРИХОДИТСЯ ПОДУМАТЬ о куске хлеба на будущее...", "Сердце стучало так, что с каждым шагом ПРИХОДИЛОСЬ ОДОЛЕВАТЬ отталкивающую назад силу отдачи.", "Я верю в честность большинства из них, но ничего не поделаешь, ПРИХОДИТСЯ ПРОВЕРЯТЬ вывернутые карманы рыцарей.", "Мне ПРИХОДИТСЯ РАССТАТЬСЯ с ролью взрослого парня, каким я себя чувствовал, когда вошёл во двор со своей поклажей.", "Тётушка, я знаю, тоже ест с удовольствием, но ей ПРИХОДИТСЯ СКРЫВАТЬ это от насмешливого мужа.", "Временами мне делается страшно-- до того огромные куски ей ПРИХОДИТСЯ ЗАГЛАТЫВАТЬ.", "Я ведь долгое время зарабатывал неравномерно, ПРИХОДИЛОСЬ УЕЗЖАТЬ надолго в командировки, чтобы подмолотить погуще и облегчить семью, сам- то как-нибудь перебьюсь, но и им без меня проще.", "Не многим из них ПРИХОДИЛОСЬ ПРОГУЛИВАТЬСЯ под руку со студентом Консерватории!", "ПРИХОДИТСЯ ПРИБЕГАТЬ к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "И то, что ПРИХОДИТСЯ МОРГАТЬ,-- это ужасно.", "Тогда их, то есть клювы, ПРИХОДИЛОСЬ ОТКРЫВАТЬ силой.", "Иногда ПРИХОДИЛОСЬ ПЕРЕШАГИВАТЬ через пьяных или уступать дорогу тем из них, кто ещё не успел упасть и заснуть.", "Иногда ПРИХОДИТСЯ ПРИЖИМАТЬСЯ плечом к стеклу, пропуская идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем.", "Это было совсем не то же самое, что стоять возле окна в коридоре, где постоянно ПРИХОДИЛОСЬ ПРОПУСКАТЬ идущий мимо народ и вообще множеством трудноуловимых способов взаимодействовать с окружающими.", "Спрашивается: чему тут радоваться, чем гордиться, если народу ПРИХОДИТСЯ ДЕЛАТЬ за армию её дело, бросать, фигурально выражаясь, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "Но всё хорошо, внутри довольно просторно, жене даже ПРИХОДИТСЯ ПОВЫШАТЬ голос, когда она говорит мне что-нибудь, сидя там же, сзади.", "А в такой России, где за рубли мало что можно купить, в заграничную поездку ПРИХОДИТСЯ БРАТЬ мизерные суммы и нельзя взять взаймы на Западе, предпринимателям работать не хочется.", "Многие грозненцы, с которыми ПРИХОДИЛОСЬ БЕСЕДОВАТЬ, ругали Кадырова:\" Что же он за руководитель, если боится переехать в Грозный?!", "Как правило, вместе с софтом ПРИХОДИТСЯ ПОДВЕРГАТЬ апгрейду сам компьютер.", "Мне уже ПРИХОДИЛОСЬ ОТМЕЧАТЬ характерный для неё низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\".", "Чтобы понять всю значимость этих событий, достаточно сказать, что раньше побед ПРИХОДИЛОСЬ ЖДАТЬ годами: три прошлые произошли в период с 1992 по 2001 год.", "Туристам регулярно ПРИХОДИЛОСЬ ЧЕРЕДОВАТЬ визиты в царские хоромы с поездками на местные кондитерские фабрики и посещениями лекций о счастливой жизни рабочих.", "И главный вывод, который ПРИХОДИТСЯ ДЕЛАТЬ по итогам стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать.", "Сейчас с ностальгией ПРИХОДИТСЯ ВСПОМИНАТЬ времена пятилетней давности, когда мини-футбол стал пробиваться к вершинам популярности.", "Цитировать, пусть и с купюрами, пересказывать, пусть и половину недоговаривая, показания выживших, которым ПРИХОДИЛОСЬ ЗАВИДОВАТЬ отмучившимся, не поднимается рука.", "Но, к сожалению, ПРИХОДИТСЯ КОНСТАТИРОВАТЬ, что администрации некоторых населённых пунктов порой апеллируют к устарелым понятиям\" о невозможности совместного проживания с ингушами\"\" об отсутствии морально-психологического климата для совместного проживания\" и так далее...", "ПРИХОДИТСЯ БРАТЬ кредит под 25 процентов.", "Во-первых непонятно, куда девать привезённую гору знаний, во-вторых, совершенно иными глазами ПРИХОДИТСЯ СМОТРЕТЬ на родную страну и любимых сограждан.", "На малую вероятность того, что ей ПРИХОДИЛОСЬ РОЖАТЬ, указывает и рентгенолучевой анализ, проведённый профессором египтологии Американского Университета( American University) в Каире Салимой Икрам( Salima Ikram).", "Что-либо разобрать в них сложно, в галерею Марата Гельмана специалисты по XVIII веку почему-то не ходят, а посему ПРИХОДИТСЯ ВЕРИТЬ на слово, что это и есть документы следствия по делу лекаря Тверитинова.", "Иногда, чтобы добиться стойкого эффекта, ПРИХОДИТСЯ ПРОВЕСТИ 3-- 4 ревакцинации с перерывом 6- 8 месяцев.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид на жительство, ПРИХОДИЛОСЬ ПРОСИТЬ помощи у мистических сил.", "Например, крупные растения довольно трудно переносить в ванную для\" купания\", поэтому ПРИХОДИТСЯ ПРОТИРАТЬ листья на месте.", "Тут уж ПРИХОДИТСЯ ЗАДУМАТЬСЯ над ролью, которую играл в этих историях НКВД, без чьего одобрения в те годы не делалось ни шагу.", "Например, он часто брал меня на переговоры в качестве переводчика, и тут уж ПРИХОДИЛОСЬ СООТВЕТСТВОВАТЬ и тону беседы, и её скорости, и свободе неадекватной фразеологии( особенно со стороны отечественного партнёра) и некоторой специфики самого разговора.", "Короче говоря, ПРИХОДИЛОСЬ ВЫКРУЧИВАТЬСЯ, и делала я это весьма ловко.", "А тем, кто не связан с офлайновой розницей, ПРИХОДИТСЯ РАБОТАТЬ по-другому.", "Во-первых, она не настолько эластична, чтобы расширяться при пиковых нагрузках,-- и тогда клиентам ПРИХОДИТСЯ ЖДАТЬ, и сужаться в периоды спадов-- и тогда курьеры простаивают.", "Чтобы наладить работу отдела, всем сотрудникам ПРИХОДИЛОСЬ ВНИКАТЬ в малейшие нюансы валютных операций, что позже сослужило Аверину неплохую службу.", "Правда, первые три года ему ПРИХОДИЛОСЬ ЖЕРТВОВАТЬ и отпуском.", "Оба мы родом из сельской местности, наши родители были не из богатых, поэтому, чтобы самим себя содержать, нам нередко ПРИХОДИЛОСЬ ПОДРАБАТЫВАТЬ.", "Однако в машинные коды программы на этом языке ПРИХОДИЛОСЬ ТРАНСЛИРОВАТЬ вручную.", "Бой курантов ПРИХОДИТСЯ СЛУШАТЬ, стоя на сцене.", "Поэтому чаще всего ПРИХОДИТСЯ ВСТРЕЧАТЬ Новый год на съёмочных площадках.", "-- СЕРГЕЙ ИВАНОВИЧ, давайте попробуем сравнить, сколько каждый месяц России ПРИХОДИТСЯ ОТДАВАТЬ долгов другим государствам и сколько возвращают нашей стране?", "В этом году им ПРИХОДИТСЯ ПОЛЕМИЗИРОВАТЬ не только с представителем\" конкурирующей организации\", советником президента Андреем Илларионовым, но и со своим непосредственным начальником-- главой правительства Михаилом Касьяновым.", "По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не ПРИХОДИЛОСЬ ВЫБИРАТЬ между похожими программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\".", "Остальным ПРИХОДИЛОСЬ ПОДКАРМЛИВАТЬ не только А. А. Ахматову, но и Б. М. Эйхенбаума, Д. Е. Максимова, В. Л. Комаровича, даже и академика Л. А. Орбели, пока ему не дали отдельную лабораторию.", "Открывая дверь в биологию, ПРИХОДИТСЯ ОТБРАСЫВАТЬ многие обыденные представления.", "-- Если так, если Путин решил всё-таки удалить на должное расстояние олигархов, не ПРИХОДИТСЯ СОМНЕВАТЬСЯ, что уж перед выборами он сдержит обещание.", "Возможно, потом на федеральном уровне и будут сделаны какие-то разъяснения по поводу того, как это должно делаться, но пока нам ПРИХОДИТСЯ РАССЧИТЫВАТЬ на собственные силы.", "Несмотря на положительную тенденцию последних 2 лет, ПРИХОДИТСЯ КОНСТАТИРОВАТЬ, что в РФ краснухе до сих пор присущи все закономерности неуправляемой инфекции: цикличность периодических подъёмов заболеваемости в 3- 5 лет, особенно выраженных через 7- 9 лет, чередующихся с периодами заболеваний на спорадическом уровне.", "ПРИХОДИТСЯ КОНСТАТИРОВАТЬ, что о мотивационной стороне деятельности хакеров практически ничего не известно.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему ПРИХОДИТСЯ РЕШАТЬ нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "С принятым выбором ПРИХОДИТСЯ СЧИТАТЬСЯ.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде ПРИХОДИТСЯ ПОДХОДИТЬ к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Применительно к моделированию систем цифровой обработки сигнала в основном ПРИХОДИТСЯ СТАЛКИВАТЬСЯ с периодическими временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "При использовании для разработки программной модели универсального языка программирования, чтобы решить такие задачи, обычно ПРИХОДИТСЯ МОДИФИЦИРОВАТЬ исходный код модели.", "Во всяком случае ПРИХОДИТСЯ КОНСТАТИРОВАТЬ немалый разрыв между двумя уровнями средневековой религиозности.", "Физикам- теоретикам часто ПРИХОДИТСЯ ИМЕТЬ дело с подобными изобретениями-- не зря говорят, что теоретик работает в основном на мусорную корзину!", "Впрочем, чем-то ПРИХОДИТСЯ ЖЕРТВОВАТЬ.", "ПРИХОДИТСЯ ОБРАБАТЫВАТЬ настолько большие объёмы информации, что без компьютерной обработки это невозможно.", "Но как раз чтобы проверить это предположение-- общая генетическая структура либо независимо возникшие системы коммуникации,-- и ПРИХОДИТСЯ ОБРАЩАТЬСЯ к внешней звуковой оболочке.", "О сути концептуальных расхождений между Шохиным и двумя авторами в подходе к изучению индийской философии мне уже ПРИХОДИЛОСЬ ПИСАТЬ в предыдущем обзоре[ 2] исследования и ещё больше укрепились каждая в своём мнении.", "По выражению Исаевой\" стоит нам согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же ПРИХОДИТСЯ ПРИЗНАТЬ, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49).", "С сожалением ПРИХОДИТСЯ ПРИЗНАТЬ, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива.", "Да и от других взрослых ребёнку часто ПРИХОДИТСЯ СЛЫШАТЬ:\" Сколько тебе лет?", "Еще в 1945 году Дж. Уилер и Р. Фейнман показали, что, если исходить из предположения о том, что действие заряжённых частиц друг на друга распространяется со скоростью света, то ПРИХОДИТСЯ УЧИТЫВАТЬ как запаздывающие, так и опережающие действия.", "И подобных совпадений реальных событий с заранее сделанными предсказаниями в истории человечества накопилось такое большое число, что невольно ПРИХОДИТСЯ ЗАДУМАТЬСЯ-- можно ли все подобные случаи отнести к чисто случайным совпадениям?", "\" ПРИХОДИТСЯ ПРЕДПОЛОЖИТЬ,-- говорит она,-- что будущее дано нам заранее, что оно уже существует.", "Многие путешественники описывают любопытную процедуру, свидетелями которой им ПРИХОДИЛОСЬ БЫВАТЬ.", "По-видимому, ПРИХОДИТСЯ СОГЛАСИТЬСЯ с тем, что события становятся реальными только тогда, когда оказываются в поле зрения наблюдателя.", "\" ПРИХОДИТСЯ ОТКАЗАТЬСЯ,-- пишет Уилер,-- от картины мира, в котором любое из происшедших настоящих и будущих событий занимает от века ему предназначенное место в великом каталоге, именуемом\" пространство-время\".", "При развитии темы, однако, ПРИХОДИЛОСЬ ПОДГОНЯТЬ непространственные формы и неколичественные отношения под пространственные и количественные.)", "Чтобы выработать много тепла, ПРИХОДИТСЯ УПОТРЕБЛЯТЬ немалое количество пищи.", "Вероятно, каждому не раз ПРИХОДИЛОСЬ ЧИТАТЬ, как во время войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам.", "Киту ПРИХОДИТСЯ ПРИНИМАТЬ срочные меры, чтобы не случилось перегрева.", "В политике значительно чаще ПРИХОДИТСЯ СЧИТАТЬ плюсы и минусы.", "Ведь они не имели помещений, они не имели материальной базы, им ПРИХОДИЛОСЬ ПРИВЛЕКАТЬ учителей из разных школ, собирать из разных мест.", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена зарабатывать всё сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там много ПРИХОДИТСЯ ПЛАТИТЬ за негосударственное образование.", "Б-- Вот, сколько много ПРИХОДИТСЯ ПЛАТИТЬ за негосударственное образование?", "Получается, что в одной фирме мне ПРИХОДИТСЯ ВЕСТИ по бывшей системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "Но в то же время налоговый кодекс не является у нас единым документом, постоянно нам ПРИХОДИТСЯ ПОЛЬЗОВАТЬСЯ ещё какими-то нормативными документами-- разъяснениями, пояснениями, письмами, которые окончательно запутывают режим по налогообложению, и никакой ясности не вносят.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам ПРИХОДИТСЯ РАБОТАТЬ/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам ПРИХОДИТСЯ РАБОТАТЬ в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Когда человек/ принимая наркотик/ видит смерть близких ему людей/ то ему ПРИХОДИТСЯ ВЫБИРАТЬ/ что он ценит выше/ выживание или свою творческую способность.", "И фактически каждый день мне ПРИХОДИТСЯ ЗАКРЫВАТЬ одно предприятие.", "У нас же не было своего каучука натурального/ ПРИХОДИЛОСЬ ПОКУПАТЬ из-за границы.", "Можно ли какие-то конкретные комментарии/ почему так долго ПРИХОДИТСЯ СИДЕТЬ на трибунах после матча.", "КП. а/ это другое. Вам трижды ПРИХОДИЛОСЬ ОБЪЯСНЯТЬСЯ в любви по-английски/ насколько я понимаю/ когда вы женились/ да?", "Я тоже считаю/ как Зинаида сказала/ что ничего хорошего от НАТО не ПРИХОДИТСЯ ЖДАТЬ.", "Елена II: Я учусь бесплатно/ но на экзаменах ПРИХОДИТСЯ ДОПЛАЧИВАТЬ.", "А скажите/ пожалуйста/ Вам ПРИХОДИЛОСЬ СЛЫШАТЬ по радио/ смотреть по телевизору/ читать статьи в газетах/ посвящённых переписи?"], "на + ACC": ["да как-то хрен знает, это ж комикс, сюжеты не блещут мегапсихологическими поворотами, ПРИХОДИТСЯ НА МНОГОЕ закрывать глаза.", "Причём из общего объёма вложенных средств( 8, 5 млрд. долларов) 60% ПРИХОДИТСЯ НА ТЭК.", "Самая низкая доля в польском экспорте в РФ( 2, 8%) ПРИХОДИТСЯ НА ЖИРЫ и масла.", "Из-за непрозрачности рынка сложно сказать, какая точно доля рынка ПРИХОДИТСЯ НА ЭЛИТНУЮ шестёрку.", "На столицу, по данным исследования, проведённого Strana. ru, приходится всего четверть пользователей Сети, восьмая часть обитателей Интернета-- жители Санкт-Петербурга, чуть больше ПРИХОДИТСЯ НА ПРОЧИЕ города- миллионники.", "Высвобождающиеся люди идут в средний и в основном малый бизнес, тогда структура ВВП меняется и большая доля начинает ПРИХОДИТЬСЯ НА УСЛУГИ и интеллектуальный продукт.", "Вот и получается, что в цене сельскохозяйственной продукции 30 процентов ПРИХОДИТСЯ НА ГОРЮЧЕЕ.", "При этом было обнаружено интересное явление-- самый высокий процент иммунных лиц ПРИХОДИЛСЯ НА ВИРУС полиомиелита типа 3.", "2003 г.-- 111626 человек, при этом 20- 25% случаев ПРИХОДИЛОСЬ НА ЛИЦ старше 15 лет.", "Критическая точка ПРИХОДИТСЯ НА ПОДРОСТКОВЫЙ возраст 12- 13 лет.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик ПРИХОДИТСЯ НА ГРУППУ 0- 5 лет, что свидетельствует о миграции части молодых семей с детьми.", "Как видим, преобладающий удельный вес в структуре товарных потребительских запасов ПРИХОДИТСЯ НА РОЗНИЧНУЮ торговлю.", "Остальные 39% от валового объёма переводов ПРИХОДЯТСЯ НА БАНКИ, причём более 90% из них осуществляются Сбербанком России.", "Опрос показал, что земельным участком размером до 8 соток располагают 87% домохозяйств, ведущих ЛПХ, от 8 до 12 соток-- около 5%, от 12 до 20 соток-- примерно 5% обследуемых семей и около 3% ПРИХОДИТСЯ НА СЕМЬИ, имеющие участок более 20 соток.", "Среди них ПРИХОДИТСЯ НА СРЕДНЕОБЕСПЕЧЕННЫЕ семьи, 26%-- на малообеспеченные.", "Основная часть услуг по содержанию участка ПРИХОДИТСЯ НА ВСПАШКУ и обработку земли.", "Как видно из рис. 4, наиболее высоко оценена стоимость лесных земель( 2197973 млн. рублей) и стоимость земель поселений( 1265159, 2 млн. рублей); их доля в составе земельных ресурсов достигает 63 и 36% соответственно, и всего 1% ПРИХОДИТСЯ НА ДОЛЮ остальных активов земельного фонда.", "В Байкале сосредоточены колоссальные водные массы( 23000 м^ 3), из которых условно 63%( исходя из площади акватории) ПРИХОДИТСЯ НА ДОЛЮ Бурятии.", "Согласно проведённым расчётам, стоимость лесных ресурсов, используемых для производства материальных благ, на 1 января 2002 г. составляет 25772, 3 млн. рублей, причём 81% стоимости ПРИХОДИТСЯ НА ЛЕСА, используемые для заготовки древесины.", "За этими парадоксами стоит большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и ПРИХОДИТСЯ НА РУБЕЖ XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской"], "при + LOC": ["Но выше по статусу детской мечты был только вороной конь, и рисковать ПРИХОДИЛОСЬ ПРИ КАЖДОМ удобном случае.", "Людям ПРИХОДИТСЯ ПРИ ТАКИХ условиях/ при таких правилах совершать коррумпированные действия."], "INST": ["В универе этот пункт даже завуалирован не был, но ПРИХОДИЛОСЬ СЕССИОННЫМИ временами так выносить себе моск, что реально хотелось все послать нафик.", "Последний успех мужа совпал с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за невозможности любить и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая ПРИХОДИТСЯ РОДНОЙ матерью."], "DAT": ["Тебе ПРИХОДИТСЯ САМОМУ строить свою жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "Самой ей некогда было и не в чём, да и боялась испортить: не ПРИХОДИЛОСЬ ЕЙ никогда зажаривать вот так целиком.", "И чем больше он делал детей, тем больше ПРИХОДИЛОСЬ ЕМУ полосовать стены, и тут уж не до разговоров-- только успевай краски разводить да гашёную известь с белилами доставать.", "-- Что ж, платили вы ей?-- ПРИХОДИЛОСЬ МНЕ потом спрашивать.", "Вот и ПРИХОДИТСЯ КУДРИНУ ломать голову над тем, что в предвыборный год опасней не выполнить: задание премьера или обещание президента."], "ACC": ["Юра ему поливал, а так как я ждал Юру, мне ПРИХОДИЛОСЬ ВСЕ это терпеть, что было нелегко.", "ПРИХОДИТСЯ МНОГОЕ придумывать.", "ПРИХОДИТСЯ ВСЁ время что-то придумывать, изобретать.", "Давить ПРИХОДИТСЯ МСТИТЕЛЬНОЕ желание огня, пожара, какой в озлобленном воображении автора охватил бы высокий каменный дом, выросший на месте сметённого цивилизацией домика в Коломне.", "ПРИХОДИТСЯ ВСЁ время быть в кабальной зависимости от температуры окружающей среды.", "Б-- Другое дело, что всё равно и в государственных школах, и наши слушатели нам об этом пишут, ПРИХОДИТСЯ КАЖДЫЙ месяц платить какие-то деньги, на охрану, на содержание школы, на что-то ещё."], "в/во + LOC": ["В середине XVII века в Амстердаме насчитывалось 518 различного рода питейных заведений, а на взрослого мужика в деревянных туфлях ПРИХОДИЛОСЬ В СРЕДНЕМ три литра пива в сутки."], "NOM": ["На готовые продовольственные товары в польском продовольственном экспорте ПРИХОДИЛАСЬ НАИБОЛЬШАЯ доля( 58, 2%).", "Вот только, если у человека на одну колбочку ПРИХОДЯТСЯ ЧЕТЫРЕ палочки, то у мурлыки-- двадцать пять!"], "по + DAT": ["В результате процесс по аннулированию регистрации 30 советских брэндов мог стать слишком дорогим для ОАО\" Жигулёвское пиво\", так как оплачивать заявки на аннулирование ПРИХОДИЛОСЬ ПО ПОВЫШЕННЫМ тарифам.", "Вероятно, каждому не раз приходилось читать, как во время войны разведчикам или партизанам в жестокие морозы ПРИХОДИЛОСЬ ПО МНОГУ часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам."], "с/со + INST": ["По математике нормально иметь в школе отметку\" пять\"; убеждая в этом знакомых школьников и их родителей, ПРИХОДИТСЯ СО СТЫДОМ признавать, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение."], "в/во + ACC": ["Для этого им ПРИХОДИТСЯ В СУТКИ расходовать 150 граммов жира, более двух процентов веса тела."], "из + GEN": ["Бывают и разногласия/ и ПРИХОДИТСЯ ИЗ ТЕКСТА очень скрупулёзно вытаскивать факты/ подтверждающие круг сложившихся понятий/ и отсюда переходим к индивидуальной работе."], "по + ACC": ["Вот в Самарской области есть другое село/ оно называется Кинель-Черкассы/ там 20 тысяч человек живёт/ так вот на 20 тысяч человек/ включая детей/ младенцев и стариков ПРИХОДИТСЯ ПО ПОЛТОРА автомобиля на душу населения."]}, "2": {"в/во + LOC": ["Вся история России это показывает, кое-кто действует, а потом за этим кое-кем ПРИХОДИТСЯ разгребать В РЕСПИРАТОРАХ...", "О сути концептуальных расхождений между Шохиным и двумя авторами в подходе к изучению индийской философии мне уже ПРИХОДИЛОСЬ писать В ПРЕДЫДУЩЕМ обзоре[ 2] исследования и ещё больше укрепились каждая в своём мнении.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам ПРИХОДИТСЯ работать В РАЗНЫХ странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "КП. а/ это другое. Вам трижды ПРИХОДИЛОСЬ объясняться В ЛЮБВИ по-английски/ насколько я понимаю/ когда вы женились/ да?"], "до + ACC": ["Когда гангрена поразила организм, ПРИХОДИТСЯ резать ДО ТЕХ пор пока гангрена не уйдет..."], "с/со + INST": ["Конец каждой серии держит в напряжении и следующую серию ПРИХОДИТСЯ ждать С НЕТЕРПЕНИЕМ.", "Мне ПРИХОДИТСЯ расстаться С РОЛЬЮ взрослого парня, каким я себя чувствовал, когда вошёл во двор со своей поклажей.", "Применительно к моделированию систем цифровой обработки сигнала в основном ПРИХОДИТСЯ сталкиваться С ПЕРИОДИЧЕСКИМИ временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "По-видимому, ПРИХОДИТСЯ согласиться С ТЕМ, что события становятся реальными только тогда, когда оказываются в поле зрения наблюдателя.", "Но по работе мне ПРИХОДИЛОСЬ и С ДРУГИМИ языками работать."], "о/об + LOC": ["Но поскольку у тебя характер неуёмный и ты после 60-ти вдруг надиктуешь какое-нибудь\" Горе от ума\", драматургам ПРИХОДИТСЯ подумать О КУСКЕ хлеба на будущее..."], "под + ACC": ["Не многим из них ПРИХОДИЛОСЬ прогуливаться ПОД РУКУ со студентом Консерватории!"], "к + DAT": ["ПРИХОДИТСЯ прибегать К ОЧНЫМ ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде ПРИХОДИТСЯ подходить К НЕЙ по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление происходит в меньшем поровом объёме пласта).", "Но как раз чтобы проверить это предположение-- общая генетическая структура либо независимо возникшие системы коммуникации,-- и ПРИХОДИТСЯ обращаться К ВНЕШНЕЙ звуковой оболочке."], "через + ACC": ["Иногда ПРИХОДИЛОСЬ перешагивать ЧЕРЕЗ ПЬЯНЫХ или уступать дорогу тем из них, кто ещё не успел упасть и заснуть."], "для + GEN": ["Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не спеша прогуливающего упакованную в толстую шубу немолодую гражданку, которая никем не могла ему ПРИХОДИТЬСЯ: ДЛЯ ДОМРАБОТНИЦЫ слишком интеллигентна, для жены стара и дурно одета."], "за + ACC": ["Спрашивается: чему тут радоваться, чем гордиться, если народу ПРИХОДИТСЯ делать ЗА АРМИЮ её дело, бросать, фигурально выражаясь, мастерок и брать на себя страшный грех убийства?-- стыдиться этого надо по той простой причине, что если у государства никудышная армия, то это срам!", "С другой стороны государственная школа на всём готовом, а негосударственная вынуждена зарабатывать всё сама, а отсюда и вопрос оплаты обучения, который часто встаёт, и говорят-- а как же там много ПРИХОДИТСЯ платить ЗА НЕГОСУДАРСТВЕННОЕ образование.", "Б-- Вот, сколько много ПРИХОДИТСЯ платить ЗА НЕГОСУДАРСТВЕННОЕ образование?"], "по + DAT": ["И главный вывод, который ПРИХОДИТСЯ делать ПО ИТОГАМ стартового отрезка сезона, довольно печален: зальный футбол, один из наиболее стремительно развивавшихся видов спорта в России, начинает резко сдавать.", "Получается, что в одной фирме мне ПРИХОДИТСЯ вести ПО БЫВШЕЙ системе учёт, в другой-- по упрощённой, в третьей ещё что-нибудь.", "А скажите/ пожалуйста/ Вам ПРИХОДИЛОСЬ слышать ПО РАДИО/ смотреть по телевизору/ читать статьи в газетах/ посвящённых переписи?"], "на + ACC": ["Во-первых непонятно, куда девать привезённую гору знаний, во-вторых, совершенно иными глазами ПРИХОДИТСЯ смотреть НА РОДНУЮ страну и любимых сограждан.", "Что-либо разобрать в них сложно, в галерею Марата Гельмана специалисты по XVIII веку почему-то не ходят, а посему ПРИХОДИТСЯ верить НА СЛОВО, что это и есть документы следствия по делу лекаря Тверитинова.", "Возможно, потом на федеральном уровне и будут сделаны какие-то разъяснения по поводу того, как это должно делаться, но пока нам ПРИХОДИТСЯ рассчитывать НА СОБСТВЕННЫЕ силы."], "над + INST": ["Тут уж ПРИХОДИТСЯ задуматься НАД РОЛЬЮ, которую играл в этих историях НКВД, без чьего одобрения в те годы не делалось ни шагу."], "в/во + ACC": ["Чтобы наладить работу отдела, всем сотрудникам ПРИХОДИЛОСЬ вникать В МАЛЕЙШИЕ нюансы валютных операций, что позже сослужило Аверину неплохую службу."], "между + INST": ["По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не ПРИХОДИЛОСЬ выбирать МЕЖДУ ПОХОЖИМИ программами, между людьми, которые работают вместе и непонятно почему вдруг пошли на выборы отдельно\"."], "из-за + GEN": ["У нас же не было своего каучука натурального/ ПРИХОДИЛОСЬ покупать ИЗ-ЗА ГРАНИЦЫ."], "на + LOC": ["Можно ли какие-то конкретные комментарии/ почему так долго ПРИХОДИТСЯ сидеть НА ТРИБУНАХ после матча."]}, "3": {"на + ACC": ["Потому что тем, кто шёл в бой на фронтах ПРИХОДИЛОСЬ полагаться как НА СВОИ силы, так и на удачу.", "И пить их в клубах( ведь не секрет, что значительная часть продаж дорогих алкогольных брэндов ПРИХОДИТСЯ как раз НА ОПТОВЫЕ закупки ночных клубов, дискотек и больших вечеринок)."], "без + GEN": ["Ремзик обиженно опускает свои бычьи веки, но долго обижаться не ПРИХОДИТСЯ, ещё БЕЗ ОБЕДА останешься."], "от + GEN": ["Тётушка, я знаю, тоже ест с удовольствием, но ей ПРИХОДИТСЯ скрывать это ОТ НАСМЕШЛИВОГО мужа."], "в/во + ACC": ["Я ведь долгое время зарабатывал неравномерно, ПРИХОДИЛОСЬ уезжать надолго В КОМАНДИРОВКИ, чтобы подмолотить погуще и облегчить семью, сам- то как-нибудь перебьюсь, но и им без меня проще.", "Туристам регулярно ПРИХОДИЛОСЬ чередовать визиты В ЦАРСКИЕ хоромы с поездками на местные кондитерские фабрики и посещениями лекций о счастливой жизни рабочих."], "к + DAT": ["Иногда ПРИХОДИТСЯ прижиматься плечом К СТЕКЛУ, пропуская идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем."], "для + GEN": ["Мне уже ПРИХОДИЛОСЬ отмечать характерный ДЛЯ НЕЁ низкий уровень перевода и дубляжа, но здесь\" Вест\" перекрыл собственные рекорды: переводчики хулиганят, подменяя канадский акцент то\" хохляцким\", то удалым грузинским, герцога именуют\" ваше величество\", слово\" хорошо\" переводят как\" супер\", а оперу Пуччини\" Богема\" именуют\" Богемией\", где есть герой по имени\" Родольфо\"."], "у + GEN": ["А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид на жительство, ПРИХОДИЛОСЬ просить помощи У МИСТИЧЕСКИХ сил.", "Морякам ПРИХОДИТСЯ подолгу сидеть У МОРЯ и ждать хорошей погоды."], "на + LOC": ["Например, крупные растения довольно трудно переносить в ванную для\" купания\", поэтому ПРИХОДИТСЯ протирать листья НА МЕСТЕ."], "с/со + INST": ["Физикам- теоретикам часто ПРИХОДИТСЯ иметь дело С ПОДОБНЫМИ изобретениями-- не зря говорят, что теоретик работает в основном на мусорную корзину!"], "из + GEN": ["Ведь они не имели помещений, они не имели материальной базы, им ПРИХОДИЛОСЬ привлекать учителей ИЗ РАЗНЫХ школ, собирать из разных мест."], "за + ACC": ["Другое дело, что чаще всего ПРИХОДИТСЯ сегодня голосовать ЗА ТЕ или иные партии."]}}