{"-3": {"с/со + INST": ["Этот футляр С КЛАРНЕТОМ Лёва ПРИЖИМАЛ к себе и словно обнимал обеими руками.", "Он даже притих и попросил, чтобы самому нести сумку СО ШТОРОЙ, ПРИЖИМАЛ ту сумку к груди и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь."]}, "-2": {"вокруг + GEN": ["Сикстинская мадонна тоже казалась испуганной и прижимала к себе своего мальчика, совсем как бледные матери ВОКРУГ НЕЁ ПРИЖИМАЛИ к себе своих."], "к + DAT": ["То есть, сначала не очень понравилась, потому что он был весь горячий, и у него температура, а эта штучка холодная-- он даже вздрагивал, когда её К НЕМУ ПРИЖИМАЛИ."]}, "-1": {"INST": ["Размочалив её как следует в руках, он просовывает её под свои прутья, стягивает узел, НОГОЙ ПРИЖИМАЕТ к земле всю вязанку, снова стягивает освободившийся узел и замысловато просовывает концы в самую гущу прутьев, так, чтобы они не выскочили."], "NOM": ["Этот футляр с кларнетом ЛЁВА ПРИЖИМАЛ к себе и словно обнимал обеими руками."]}, "0": {}, "1": {"к + DAT": ["Бледные женщины сидели, ПРИЖИМАЯ К СЕБЕ детей.", "Сикстинская мадонна тоже казалась испуганной и ПРИЖИМАЛА К СЕБЕ своего мальчика, совсем как бледные матери вокруг неё прижимали к себе своих.", "Сикстинская мадонна тоже казалась испуганной и прижимала к себе своего мальчика, совсем как бледные матери вокруг неё ПРИЖИМАЛИ К СЕБЕ своих.", "Филолог ПРИЖИМАЛ К ГУБАМ салфетку.", "Размочалив её как следует в руках, он просовывает её под свои прутья, стягивает узел, ногой ПРИЖИМАЕТ К ЗЕМЛЕ всю вязанку, снова стягивает освободившийся узел и замысловато просовывает концы в самую гущу прутьев, так, чтобы они не выскочили.", "Они ПРИЖИМАЛИ К ПОДБОРОДКУ свои скрипочки и закрывали глаза: может быть, от удовольствия, а может быть, для того, чтоб не видеть, как зрители жуют бутерброды.", "Этот футляр с кларнетом Лёва ПРИЖИМАЛ К СЕБЕ и словно обнимал обеими руками.", "Мамочка бежит, Мамочка задыхается, протягивает руки, кричит, хватает, ПРИЖИМАЕТ К ГРУДИ, ощупывает, целует.", "Обе кондукторши-- на задней площадке переднего вагона, бабы о чём-то оживлённо говорили, ПРИЖИМАЯ К СЕБЕ сумки с медяками.", "Второй пассажир был в машине, за секунду до столкновения открывший правую заднюю дверцу и вывалившийся наружу, на мостовую, быстро поднявшийся и побежавший, при падении получивший кое-какие повреждения, потому что\" бежал как-то странно, махая левой рукой и ПРИЖИМАЯ К СЕБЕ правую\", так в один голос утверждали кондукторши.", "Катя, ПРИЖИМАЯ К ГРУДИ всё ещё прохладный пакет молока, твердила про себя: молоко, молоко, молоко... до тех пор, покуда её не послали за материнским паспортом.", "А я хватаю его и ПРИЖИМАЮ К СЕБЕ.", "Напряжённо думая и бережно ПРИЖИМАЯ К ГРУДИ улику, Шерлок Холмс пошёл дальше.", "Они крепко ПРИЖИМАЛИ К СЕБЕ ребятишек, стараясь успокоить их."], "ACC": ["ПРИЖИМАЯ ЩЁКУ к плечу, он пытался сбросить без помощи рук нависшие там и тут на лице капли воды.", "Книголюб по-прежнему держал писателя под руку, слегка ПРИЖИМАЯ ЕГО к боку, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы.", "Он даже притих и попросил, чтобы самому нести сумку со шторой, ПРИЖИМАЛ ТУ сумку к груди и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь."]}, "2": {"к + DAT": ["ПРИЖИМАЯ щёку К ПЛЕЧУ, он пытался сбросить без помощи рук нависшие там и тут на лице капли воды.", "Книголюб по-прежнему держал писателя под руку, слегка ПРИЖИМАЯ его К БОКУ, и тот чувствовал его крепкие, неподвижные, словно вылитые по форме мускулы."]}, "3": {"к + DAT": ["Он даже притих и попросил, чтобы самому нести сумку со шторой, ПРИЖИМАЛ ту сумку К ГРУДИ и нет- нет да залазил в сумку рукою, пальцами щупал красивую вещь."]}}