{"-3": {}, "-2": {"в/во + LOC": ["В ШКОЛЕ ПРЕПОДАЮ английский."], "на + LOC": ["А я бы мог НА ФИЛФАКЕ ПРЕПОДАВАТЬ/ если б лучше знал русский язык/ я с ошибками пишу до сих пор."]}, "-1": {"NOM": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя ПЕТРОВНА ПРЕПОДАВАЛА математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Я бухгалтер в бюджетной сфере, а МУЖ ПРЕПОДАЁТ в вузе.", "Там ОН ПРЕПОДАВАЛ, изучал геополитику, военную географию и разведывательную службу.", "А где ОН ПРЕПОДАВАЛ вы говорите ещё?"]}, "0": {}, "1": {"ACC": ["В школе ПРЕПОДАЮ АНГЛИЙСКИЙ.", "Еще ПРЕПОДАЮ ШВЕДСКИЙ и норвежский на курсах для взрослых.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна ПРЕПОДАВАЛА МАТЕМАТИКУ в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Заберёт его Катя, но вернуться домой надо не позже половины шестого: с шести Катя работает, ПРЕПОДАЁТ АНГЛИЙСКИЙ в вечерней школе.", "Эмигрировав в США, стал ПРЕПОДАВАТЬ ТО же самое плюс историю русской культуры в университете.", "ПРЕПОДАВАЛА МАТЕМАТИКУ, была завучем, три года-- директором.", "Для кого-то хорошая школа-- это та, где большое внимание уделяется здоровью ребёнка, другая школа-- где его хорошо воспитывают, третья школа-- где хорошо ПРЕПОДАЮТ ЕСТЕСТВЕННОНАУЧНЫЕ дисциплины, гуманитарные и так далее."], "без + GEN": ["2) Вообще случаи, когда ПРЕПОДАЮТ БЕЗ СПЕЦИАЛЬНОГО образования, нередки."], "DAT": ["Уходящий в иной мир со словами, что он прожил\" не свою жизнь\", ПРЕПОДАЁТ НАМ жесточайший урок, и мы яростно начинаем поиски самоосуществления.", "Будете ПРЕПОДАВАТЬ МНЕ филологию/ я возьму вас в следующий раз на Джомолунгму."], "в/во + LOC": ["Я бухгалтер в бюджетной сфере, а муж ПРЕПОДАЁТ В ВУЗЕ."], "для + GEN": ["Но не знаю пока что выбрать, то ли заняться частными переводами, то ли ПРЕПОДАВАТЬ ДЛЯ СЛАВЯНСКИХ переселенцев, то ли читать вводные лекции по русской литературе в местном университете( такое предложение тоже было)."], "NOM": ["А где он ПРЕПОДАВАЛ ВЫ говорите ещё?"]}, "2": {"в/во + LOC": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна ПРЕПОДАВАЛА математику В МЛАДШИХ классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Заберёт его Катя, но вернуться домой надо не позже половины шестого: с шести Катя работает, ПРЕПОДАЁТ английский В ВЕЧЕРНЕЙ школе."]}, "3": {}}