{"-3": {"на + ACC": ["Сядешь НА САМОЛЁТ/ ПРИЛЕТЕЛ/ съездил там искупаться/ покупаться/ например."]}, "-2": {"на + ACC": ["А мы НА ФЕСТИВАЛЬ ПРИЛЕТЕЛИ."], "на + LOC": ["-- Скорее всего это будет специальный самолёт, НА КОТОРОМ ПРИЛЕТЯТ охрана и представители прокуратуры.", "Сейчас они НА САМОЛЁТАХ ПРИЛЕТЕЛИ/ а завтра на пароходах приплывут/ начинят их ядерными и всё/ и точно также заплывут."], "в/во + ACC": ["Кстати, ожидается, что в ближайшие 2- 3 дня В СТОЛИЦУ ПРИЛЕТЯТ и скворцы."]}, "-1": {"NOM": ["Джордж БУШ ПРИЛЕТЕЛ в Словению на полчаса раньше Владимира Путина.", "Но я не сдавался, был упорен, однако и тут нам не везло, не было ничего подходящего в магазине, тогда я решил купить бумажную репродукцию с картины Саврасова\" ГРАЧИ ПРИЛЕТЕЛИ\".", "А вот уж и ГРАЧИ ПРИЛЕТЕЛИ-- гуляют по чёрным проталинам."], "INST": ["Выборы Бардин проиграл, заняв по числу голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом ПОЛЕЖАЕВЫМ ПРИЛЕТЕЛ на вторую игру, чтобы подсластить горькую пилюлю."]}, "0": {}, "1": {"NOM": ["Сюда на частном самолёте неожиданно ПРИЛЕТЕЛ ЗНАМЕНИТЫЙ актёр, народный артист РСФСР, СНГ, ЮАР, Израиля, Анталии и других русскоязычных территорий Геннадий Хазанов.", "-- Скорее всего это будет специальный самолёт, на котором ПРИЛЕТЯТ ОХРАНА и представители прокуратуры."], "в/во + ACC": ["Я там не был никогда, но понятно же... ПРИЛЕТИШЬ В ГРУЗИЮ, а там аэропорт, автобусы, такси,... поедешь в город, а там ведь, в Грузии, города-- улицы, магазины, люди ходят...", "Джордж Буш ПРИЛЕТЕЛ В СЛОВЕНИЮ на полчаса раньше Владимира Путина.", "В субботу, как ожидают, председатель комиссии Минобороны по проведению эксперимента в 76-й дивизии Воздушно-десантных войск и по совместительству начальник Генштаба России генерал армии Анатолий Квашнин может ПРИЛЕТЕТЬ В ПСКОВ.", "Албанцы ПРИЛЕТЕЛИ В ВОЛГОГРАД за два дня до игры и предприняли неслабую экскурсионную программу.", "Несколько раньше, чем предписывает народный календарь, ПРИЛЕТЕЛИ В МОСКВУ грачи."], "на + ACC": ["Объяснил только, что ПРИЛЕТЕЛ НА НЕДЕЛЮ продать отцовскую дачу, квартиру и гараж.", "Выборы Бардин проиграл, заняв по числу голосов в своём избирательном округе только третье место, и вместе с губернатором Омской области Леонидом Полежаевым ПРИЛЕТЕЛ НА ВТОРУЮ игру, чтобы подсластить горькую пилюлю."]}, "2": {}, "3": {"на + ACC": ["Джордж Буш ПРИЛЕТЕЛ в Словению НА ПОЛЧАСА раньше Владимира Путина."], "за + ACC": ["Албанцы ПРИЛЕТЕЛИ в Волгоград ЗА ДВА дня до игры и предприняли неслабую экскурсионную программу."], "по + DAT": ["А вот уж и грачи ПРИЛЕТЕЛИ-- гуляют ПО ЧЁРНЫМ проталинам."], "в/во + ACC": ["Сталин ПРИЛЕТЕЛ/ зашёл В СМОЛЬНЫЙ/ посмотрел и ничего не сказал/ ни слова и ушёл..."]}}