{"-3": {}, "-2": {}, "-1": {"GEN": ["Так, однажды после того, как я два ЧАСА ПРОСИДЕЛ на лавочке с хирургической сестрой, она меня почтительно спросила:", "Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре ЧАСА ПРОСИДЕЛА в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "Потом уже, когда мы почти полтора ЧАСА ПРОСИДЕЛИ в одной машине, когда он меня довёз до дома, было вроде как глупо расстаться, не обменявшись телефонами, ну мы и обменялись."], "NOM": ["Тут-то племяннице Вере и пришла в голову остроумная мысль вполне национального образца, которая не пришла бы ни в какую голову, кроме русской, а именно решено было, что ОЛЬГА ПРОСИДИТ какое-то время в платяном шкафу, подарённом ей на двадцатилетие её сценической деятельности, пока недоразумение не развеется и Марка не выпустят на свободу.", "И не странно ли, что обвиняемые, УСПЕВШИЕ ПРОСИДЕТЬ в СИЗО и во время предварительного следствия, и во время многомесячных поездок в суд и обратно по три- четыре года сносят всё это безропотно и покорно, не жалуются и не протестуют, а об отводе адвокатов, оставляющих их беззащитными, вообще не заикаются?"], "ACC": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский ДЕНЬ ПРОСИДЕЛИ перед ней на площади."]}, "0": {}, "1": {"ACC": ["Сесть на попу ровно и ПРОСИДЕТЬ ОСТАТОК жизни, ковыряя в носу?!", "Тут-то племяннице Вере и пришла в голову остроумная мысль вполне национального образца, которая не пришла бы ни в какую голову, кроме русской, а именно решено было, что Ольга ПРОСИДИТ КАКОЕ-ТО время в платяном шкафу, подарённом ей на двадцатилетие её сценической деятельности, пока недоразумение не развеется и Марка не выпустят на свободу."], "на + LOC": ["Так, однажды после того, как я два часа ПРОСИДЕЛ НА ЛАВОЧКЕ с хирургической сестрой, она меня почтительно спросила:"], "над + INST": ["Он мог, например, ночь напролёт ПРОСИДЕТЬ НАД ПЫЛАЮЩИМ в горячке ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался гоняться за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\"."], "в/во + LOC": ["Приходили печники из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа ПРОСИДЕЛА В ШКАФУ ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "И не странно ли, что обвиняемые, успевшие ПРОСИДЕТЬ В СИЗО и во время предварительного следствия, и во время многомесячных поездок в суд и обратно по три- четыре года сносят всё это безропотно и покорно, не жалуются и не протестуют, а об отводе адвокатов, оставляющих их беззащитными, вообще не заикаются?", "Потом уже, когда мы почти полтора часа ПРОСИДЕЛИ В ОДНОЙ машине, когда он меня довёз до дома, было вроде как глупо расстаться, не обменявшись телефонами, ну мы и обменялись."], "перед + INST": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день ПРОСИДЕЛИ ПЕРЕД НЕЙ на площади."], "около + GEN": ["В первый же день его отец сломал ногу, а мама не могла его оставить и ПРОСИДЕЛА ОКОЛО НЕГО все выходные."], "до + GEN": ["Мы так ПРОСИДИМ ДО УТРА."]}, "2": {}, "3": {"с/со + INST": ["Так, однажды после того, как я два часа ПРОСИДЕЛ на лавочке С ХИРУРГИЧЕСКОЙ сестрой, она меня почтительно спросила:"], "в/во + LOC": ["Он мог, например, ночь напролёт ПРОСИДЕТЬ над пылающим В ГОРЯЧКЕ ребёнком, пылко при этом шепча:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался гоняться за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\".", "Тут-то племяннице Вере и пришла в голову остроумная мысль вполне национального образца, которая не пришла бы ни в какую голову, кроме русской, а именно решено было, что Ольга ПРОСИДИТ какое-то время В ПЛАТЯНОМ шкафу, подарённом ей на двадцатилетие её сценической деятельности, пока недоразумение не развеется и Марка не выпустят на свободу."], "на + LOC": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- приехали на автобусах к областной администрации и весь жаркий июльский день ПРОСИДЕЛИ перед ней НА ПЛОЩАДИ."]}}