{"-3": {"в/во + LOC": ["Сепаратные переговоры с западом были, факт внешних переговоров был между Америкой и Германией, и возразить здесь сложно, что показало пренебрежение США по отношению к Советскому Союзу, что В ПРИНЦИПЕ, ПРОСЛЕЖИВАЕТСЯ и в настоящее время."], "на + ACC": ["Если понимать основания математики более узко, как некую специфическую математическую дисциплину, то тогда влияние Витгенштейна НА ОСНОВАНИЯ математики ПРОСЛЕЖИВАЕТСЯ с трудом."]}, "-2": {"в/во + LOC": ["Рассмотрим парадоксальные задачи, В КОТОРЫХ ПРОСЛЕЖИВАЕТСЯ явное семантическое родство с приёмом остроумия,-- сравнение по неявному признаку."]}, "-1": {"GEN": ["Сходная биография антикварных ВЕЩЕЙ ПРОСЛЕЖИВАЕТСЯ в советском обществе на протяжении всей его истории.", "Если понимать основания математики более узко, как некую специфическую математическую дисциплину, то тогда влияние Витгенштейна на основания МАТЕМАТИКИ ПРОСЛЕЖИВАЕТСЯ с трудом."], "NOM": ["В основном эта ТЕНДЕНЦИЯ ПРОСЛЕЖИВАЕТСЯ и в предыдущий период наблюдения за качеством воды в р. Москве."]}, "0": {}, "1": {"в/во + LOC": ["Сходная биография антикварных вещей ПРОСЛЕЖИВАЕТСЯ В СОВЕТСКОМ обществе на протяжении всей его истории."], "NOM": ["Рассмотрим парадоксальные задачи, в которых ПРОСЛЕЖИВАЕТСЯ ЯВНОЕ семантическое родство с приёмом остроумия,-- сравнение по неявному признаку.", "На протяжении последнего периода наблюдений чётко ПРОСЛЕЖИВАЕТСЯ ТЕНДЕНЦИЯ обогащения легкоокисляемыми органическими веществами воды в р. Москва при прохождении Раменского района.", "Авторы отмечают, что данные термины, а также термин\" читта\"(\" сознание\") часто используются как синонимы, семантика которых\" не всегда конкретно обозначена, хотя ПРОСЛЕЖИВАЮТСЯ ОПРЕДЕЛЁННЫЕ оттенки интерпретации\"( Островская, Рудой, 1992, с. 40).", "Также чётко ПРОСЛЕЖИВАЕТСЯ ИЗМЕНЕНИЕ температуры с высотой: в зимнее время с подъёмом на каждые 100 м температура падает на 0, 5 градуса, наименее подверженная заморозкам зона лежит в пределах 65-- 115 метров над уровнем моря.", "Не чувствуется/ что в\" Электронной России\" ПРОСЛЕЖИВАЕТСЯ ВЕТВЬ поддержки российского производства."], "с/со + INST": ["Семантическое сходство механизма реализации приёма остроумия\" двойное истолкование\" ПРОСЛЕЖИВАЕТСЯ СО МНОГИМИ достаточно старыми парадоксальными задачами.", "Если понимать основания математики более узко, как некую специфическую математическую дисциплину, то тогда влияние Витгенштейна на основания математики ПРОСЛЕЖИВАЕТСЯ С ТРУДОМ."], "по + DAT": ["На мой взгляд, именно кружевоплетение привело к появлению прорезной берестяной резьбы: эта связь чётко ПРОСЛЕЖИВАЕТСЯ ПО ОБРАЗЦАМ музеев Москвы и Смоленска."]}, "2": {"в/во + ACC": ["Сепаратные переговоры с западом были, факт внешних переговоров был между Америкой и Германией, и возразить здесь сложно, что показало пренебрежение США по отношению к Советскому Союзу, что в принципе, ПРОСЛЕЖИВАЕТСЯ и В НАСТОЯЩЕЕ время.", "В основном эта тенденция ПРОСЛЕЖИВАЕТСЯ и В ПРЕДЫДУЩИЙ период наблюдения за качеством воды в р. Москве."]}, "3": {"с/со + INST": ["Также чётко ПРОСЛЕЖИВАЕТСЯ изменение температуры С ВЫСОТОЙ: в зимнее время с подъёмом на каждые 100 м температура падает на 0, 5 градуса, наименее подверженная заморозкам зона лежит в пределах 65-- 115 метров над уровнем моря."]}}