{"-3": {"в/во + ACC": ["Дель Торро В СТРАШНУЮ сказку ПРЕВРАТИЛ, надо будет освежить тоже.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, В КОРОТКИЕ сроки ПРЕВРАТЯТ шпалеру в надёжную цветущую ширму."], "на + ACC": ["Они НА ДОЛГИЕ месяцы ПРЕВРАТЯТ твою комнату в пахнущий тонкими ароматами цветущий сад."], "за + ACC": ["Невозможно двухлетнего ребёнка ЗА ДВА дня ПРЕВРАТИТЬ в пятилетнего!"]}, "-2": {}, "-1": {"ACC": ["Дель Торро в страшную СКАЗКУ ПРЕВРАТИЛ, надо будет освежить тоже.", "Самый сложный грим-- это она, УРОДА ПРЕВРАТИТЬ в красавца-- пожалуйста.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, в короткие СРОКИ ПРЕВРАТЯТ шпалеру в надёжную цветущую ширму.", "Они на долгие МЕСЯЦЫ ПРЕВРАТЯТ твою комнату в пахнущий тонкими ароматами цветущий сад.", "Он только оговаривает, что эта характеристика\" так же одностороння\", как и образ\" смиренного христианина\", в какого, по Франку, ПУШКИНА ПРЕВРАТИЛ Достоевский^ 44."], "NOM": ["Он был так доволен, что даже не спросил, каким образом Я ПРЕВРАТИЛ его в чернокожего.", "Из политического трупа ТЫ ПРЕВРАТИЛА меня в политическую проститутку\"."], "GEN": ["-- Я взял бы, например, по их понятиям, малый штабель, и перекладкой ДРОВ ПРЕВРАТИЛ бы его в\" большой\".", "Невозможно двухлетнего ребёнка за два ДНЯ ПРЕВРАТИТЬ в пятилетнего!"]}, "0": {}, "1": {"ACC": ["Троица забила гвоздь в гроб всего проекта: совершенно не к месту приплели Дракулу и ПРЕВРАТИЛИ ЕГО из Князя тьмы, в братка увешанного цепями( отвратительный выбор актера); к герою- одиночке приставили двух придурошных напарников( про остальных членов группы даже вспоминать не хочу); глупая идея с объявлением Блэйда в розыск по всем каналам и газетам; и главный вопрос,  -- за каким...", "Уокен с Мартином Шином полностью оккупировали второй план, ПРЕВРАТИВ ПРОЧИХ в массовку, в блуждающих теней, присутствие которых сейчас, после просмотра и недолгого обдумывания, кажется совершенно необязательным.", "Жители со своим скарбом разъезжались кто куда, потом притащился бульдозер и в считанные часы соскрёб эти жилища с лица земли, ПРЕВРАТИВ ИХ в труху и пыль.", "Как ПРЕВРАТИТЬ КЕРЖАЧКУ в леди Макбет?", "Должен признаться, что мне очень понравилась эта мысль-- ПРЕВРАТИТЬ ЮРКУ в негритёнка.", "Он был так доволен, что даже не спросил, каким образом я ПРЕВРАТИЛ ЕГО в чернокожего.", "Я отлично понимал, что так продолжаться не может, и, ПРЕВРАТИВ СЕБЯ в обычного человека, бросил волшебный платок на ствол упавшей пальмы.", "Я просто в восторге от того, как архитекторы Херцог и де Морон сумели ПРЕВРАТИТЬ СТАРУЮ электростанцию в художественную галерею.", "Во-вторых, она узнала, что особняк выставлен на продажу, и опасалась, что новые хозяева могут ПРЕВРАТИТЬ ЕГО в объект безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "А способность удержать её, ПРЕВРАТИВ СЛУЧАЙНОГО гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "В такой игре можно было бы уклониться от розыгрышей на задней линии, можно было бы попытаться утомить соперника беготнёй на сорокаградусной жаре, можно было бы заставить его чаще ошибаться, ПРЕВРАТИТЬ ИГРУ в затяжную, авантюрную и непредсказуемую.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, в короткие сроки ПРЕВРАТЯТ ШПАЛЕРУ в надёжную цветущую ширму.", "ПРЕВРАТИ СВОЙ дом в цветущий сад!", "Они на долгие месяцы ПРЕВРАТЯТ ТВОЮ комнату в пахнущий тонкими ароматами цветущий сад.", "Они уже изгрызли дотла Газпром, ПРЕВРАТИВ КРУПНЕЙШУЮ государственную монополию в банкрота, в вечного должника, погубив гигантскую советскую мегакомпанию.", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, платит до копейки налоги, силится ПРЕВРАТИТЬ СВОИ капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\".", "Цель его-- ПРЕВРАТИТЬ ВЕРУ в знание и согласовать их.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и ПРЕВРАТИВ ЕЁ в\" землю ислама\".", "Из политического трупа ты ПРЕВРАТИЛА МЕНЯ в политическую проститутку\"."], "в/во + ACC": ["Самый сложный грим-- это она, урода ПРЕВРАТИТЬ В КРАСАВЦА-- пожалуйста.", "Загляните в новый бутик\" Альта Сартория\" на Большой Дорогомиловской: если вы намереваетесь ПРЕВРАТИТЬ В НАСТОЯЩЕГО денди своего мужа/ друга.", "Самый обычный обед можно ПРЕВРАТИТЬ В ПРАЗДНИЧНЫЙ, если правильно украсить стол.", "Но результат может оказаться прямо противоположным тому, которого ждут усердные родители,-- ребёнок будет чувствовать себя неуютно в компании сверстников, поскольку его слишком рано отвлекли от естественных занятий и ПРЕВРАТИЛИ В\" УМНИКА\".", "Когда они ещё ПРЕВРАТЯТ В ПЛУТОНИЙ, я не знаю.", "Невозможно двухлетнего ребёнка за два дня ПРЕВРАТИТЬ В ПЯТИЛЕТНЕГО!"], "NOM": ["Он только оговаривает, что эта характеристика\" так же одностороння\", как и образ\" смиренного христианина\", в какого, по Франку, Пушкина ПРЕВРАТИЛ ДОСТОЕВСКИЙ^ 44."], "GEN": ["Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь Чу сумели ПРЕВРАТИТЬ ПРИМИТИВНОГО оракула в стройное философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна."]}, "2": {"из + GEN": ["Троица забила гвоздь в гроб всего проекта: совершенно не к месту приплели Дракулу и ПРЕВРАТИЛИ его ИЗ КНЯЗЯ тьмы, в братка увешанного цепями( отвратительный выбор актера); к герою- одиночке приставили двух придурошных напарников( про остальных членов группы даже вспоминать не хочу); глупая идея с объявлением Блэйда в розыск по всем каналам и газетам; и главный вопрос,  -- за каким..."], "в/во + ACC": ["Уокен с Мартином Шином полностью оккупировали второй план, ПРЕВРАТИВ прочих В МАССОВКУ, в блуждающих теней, присутствие которых сейчас, после просмотра и недолгого обдумывания, кажется совершенно необязательным.", "Жители со своим скарбом разъезжались кто куда, потом притащился бульдозер и в считанные часы соскрёб эти жилища с лица земли, ПРЕВРАТИВ их В ТРУХУ и пыль.", "Как ПРЕВРАТИТЬ кержачку В ЛЕДИ Макбет?", "Должен признаться, что мне очень понравилась эта мысль-- ПРЕВРАТИТЬ Юрку В НЕГРИТЁНКА.", "Он был так доволен, что даже не спросил, каким образом я ПРЕВРАТИЛ его В ЧЕРНОКОЖЕГО.", "Я отлично понимал, что так продолжаться не может, и, ПРЕВРАТИВ себя В ОБЫЧНОГО человека, бросил волшебный платок на ствол упавшей пальмы.", "Во-вторых, она узнала, что особняк выставлен на продажу, и опасалась, что новые хозяева могут ПРЕВРАТИТЬ его В ОБЪЕКТ безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "В такой игре можно было бы уклониться от розыгрышей на задней линии, можно было бы попытаться утомить соперника беготнёй на сорокаградусной жаре, можно было бы заставить его чаще ошибаться, ПРЕВРАТИТЬ игру В ЗАТЯЖНУЮ, авантюрную и непредсказуемую.", "Высадите в большие контейнеры ипомею, душистый горошек, декоративную тыкву, тунбергию, и эти привлекательные летники, благодаря своему быстрому росту, в короткие сроки ПРЕВРАТЯТ шпалеру В НАДЁЖНУЮ цветущую ширму.", "Цель его-- ПРЕВРАТИТЬ веру В ЗНАНИЕ и согласовать их.", "Историки до сих пор спорят о военно-стратегических целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и ПРЕВРАТИВ её В\" ЗЕМЛЮ ислама\".", "Из политического трупа ты ПРЕВРАТИЛА меня В ПОЛИТИЧЕСКУЮ проститутку\"."]}, "3": {"в/во + ACC": ["Я просто в восторге от того, как архитекторы Херцог и де Морон сумели ПРЕВРАТИТЬ старую электростанцию В ХУДОЖЕСТВЕННУЮ галерею.", "А способность удержать её, ПРЕВРАТИВ случайного гостя В ПОСТОЯННОГО читателя, всецело зависит от качества самого ресурса.", "ПРЕВРАТИ свой дом В ЦВЕТУЩИЙ сад!", "Они на долгие месяцы ПРЕВРАТЯТ твою комнату В ПАХНУЩИЙ тонкими ароматами цветущий сад.", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, платит до копейки налоги, силится ПРЕВРАТИТЬ свои капиталы В\" ЛОКОМОТИВ национального развития\", несмело формулирует азы\" экономики национальных интересов\".", "Пороки ПРЕВРАТИЛИ его лицо В ОТВРАТИТЕЛЬНУЮ маску, какая бывает у грешника, предавшего своего благодетеля, за что Вельзевул в девятом круге ада неустанно грызёт его кости.", "Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь Чу сумели ПРЕВРАТИТЬ примитивного оракула В СТРОЙНОЕ философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна.", "-- Я взял бы, например, по их понятиям, малый штабель, и перекладкой дров ПРЕВРАТИЛ бы его В\" БОЛЬШОЙ\"."]}}