{"-3": {"накануне + GEN": ["-- НАКАНУНЕ ЧЕТВЕРТЬФИНАЛА Гарднер ПРИЗНАЛСЯ мне, что именно вы для него-- самый неудобный соперник."], "в/во + LOC": ["Не знаю, правда или нет, будто соседи слышали иль В МИЛИЦИИ убийца ПРИЗНАЛАСЬ, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\"."]}, "-2": {"в/во + ACC": ["Эта фраза Алине очень понравилась, и она В БЛАГОДАРНОСТЬ ПРИЗНАЛАСЬ Лёве, что кларнет-- её самый любимый музыкальный инструмент."], "в/во + LOC": ["Я видела, что взрослые томятся, боясь себе В ТОМ ПРИЗНАТЬСЯ, замечала на их лицах какое-то острое любопытство, прикрываемое возбуждением."]}, "-1": {"NOM": ["И вот, когда Я ПРИЗНАЛСЯ ему, я увидел, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "-- Накануне четвертьфинала ГАРДНЕР ПРИЗНАЛСЯ мне, что именно вы для него-- самый неудобный соперник.", "А если КАНДИДАТ ПРИЗНАЕТСЯ, что начал курить ещё в школе, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "Причём Сергей БЕЛОВ ПРИЗНАЛСЯ:\" О каждом из них можно сказать что-либо хорошее, но не стану этого делать, чтобы их не расслаблять\".", "Уже в автобусе сопровождающие журналистов ДЕСАНТНИКИ ПРИЗНАЛИСЬ, что они не виноваты в таком приёме.", "Не знаю, правда или нет, будто соседи слышали иль в милиции УБИЙЦА ПРИЗНАЛАСЬ, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\"."], "DAT": ["Так, стыдясь СЕБЕ ПРИЗНАТЬСЯ, мы дожидаемся смерти не больно- то любимого человека: он давно уже измучил себя, других; его телесные отправления унизительны, его существование бессмысленно и нелепо, его работа нынче состоит в том, чтобы умирать, он вот-вот умрёт-- сию минуту."], "GEN": ["Неназванный представитель словацкой АРМИИ ПРИЗНАЛСЯ прессе, что проблемы имеет почти треть подвижного состава."]}, "0": {}, "1": {"NOM": ["-- Люблю,-- тихо ПРИЗНАЛАСЬ КРОХА.", "Не ПРИЗНАЛСЯ НИКТО.", "-- Я ничего не понимаю,-- ПРИЗНАЛАСЬ ОНА, зябко потирая плечи.", "Да, ПРИЗНАЛСЯ ОН, третьёводни( он специально употребил это слово для уха декана, падкого-- в период борьбы с космополитизмом-- на всё простонародное),-- третьёводни в его лекции прозвучало:\" Соотношение же между обычаем и правом на Руси таково: есть обычай, есть закон, и Россия имеет обычай законы не исполнять!\" Но, во-первых, не им первым сказано это, выражение сие бытовало в среде либеральных профессоров прошлого века.", "« Единственное, на что мы рассчитываем,-- квартиры,-- ПРИЗНАЛИСЬ ДЕСАНТНИКИ.", "Как ПРИЗНАЛСЯ ГЛАВА\" ЮКОСа\" Михаил Ходорковский, с крупного бизнеса всё это( коррупция."], ", что": ["Я напомнил ему, как он пробегал по перекладине, и ПРИЗНАЛСЯ, ЧТО его подвиг так и остался для меня великой мечтой.", "Надо ПРИЗНАТЬСЯ, ЧТО голос Джильи мне нравился, особенно если слушать его, не слишком обращая внимания на экран.", "Должен ПРИЗНАТЬСЯ, ЧТО мне очень понравилась эта мысль-- превратить Юрку в негритёнка.", "Потом явились, славные и симпатичные, и честно ПРИЗНАЛИСЬ, ЧТО катались на лодке.", "А если кандидат ПРИЗНАЕТСЯ, ЧТО начал курить ещё в школе, то его уже не утвердят?»-- сыпал риторическими вопросами вице-спикер Владимир Жириновский.", "Уже в автобусе сопровождающие журналистов десантники ПРИЗНАЛИСЬ, ЧТО они не виноваты в таком приёме.", "- Здесь ПРИЗНАЮСЬ, ЧТО покривил перед Визенталем душой: слухи про кое-кого из гэдээровских коллег до меня доходили.", "Не знаю, правда или нет, будто соседи слышали иль в милиции убийца ПРИЗНАЛАСЬ, ЧТО Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\"."], "по + DAT": ["Вот это да!..\"-- хотя, ПРИЗНАТЬСЯ ПО ЧЕСТИ, в деревне задерживаться не собирался.", "Но то/ что сам этим занимается/ далеко не каждый решается ПРИЗНАТЬСЯ ПО УГОЛОВНЫМ соображениям."], "DAT": ["И вот, когда я ПРИЗНАЛСЯ ЕМУ, я увидел, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "Эта фраза Алине очень понравилась, и она в благодарность ПРИЗНАЛАСЬ ЛЁВЕ, что кларнет-- её самый любимый музыкальный инструмент.", "-- Накануне четвертьфинала Гарднер ПРИЗНАЛСЯ МНЕ, что именно вы для него-- самый неудобный соперник.", "Неназванный представитель словацкой армии ПРИЗНАЛСЯ ПРЕССЕ, что проблемы имеет почти треть подвижного состава.", "\" Если я услышу, что у меня в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- ПРИЗНАЛСЯ КОРРЕСПОНДЕНТУ\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом."], "в/во + ACC": ["-- Нам предписано в устной форме предупредить футболистов о возможности разного рода провокаций,-- ПРИЗНАЛСЯ В СРЕДУ\" Известиям\" начальник криминальной милиции УВД Западного административного округа Герасим Хачатурян."], "в/во + LOC": ["Это было так больно, так тяжело, что я стала задумываться, а может, я просто боялась ПРИЗНАТЬСЯ В ТОМ, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "Хотела бы пожелать удачи молодым футболистам Локомотива/ Попелю/ Билялетдинову/ Будакову/ и ПРИЗНАТЬСЯ В ЛЮБВИ к Юрию Павловичу Семину."]}, "2": {"до + GEN": ["ПРИЗНАТЬСЯ, ДО ЭТОГО была то ли экранка в год выхода, а потом только по телевизору смотрел."], "на + LOC": ["ПРИЗНАТЬСЯ, НА ВАШЕМ месте я бы засунула подальше ту самую« американскую направленность», которой Вы так гордитесь, и стыдилась бы кому-либо об этом рассказывать."], "на + ACC": ["Стыдно ПРИЗНАТЬСЯ, НА ПОСТЕЛЬНОЕ бельё и то денег не выкрою."], "о/об + LOC": ["Причём Сергей Белов ПРИЗНАЛСЯ:\" О КАЖДОМ из них можно сказать что-либо хорошее, но не стану этого делать, чтобы их не расслаблять\"."]}, "3": {"к + DAT": ["Хотела бы пожелать удачи молодым футболистам Локомотива/ Попелю/ Билялетдинову/ Будакову/ и ПРИЗНАТЬСЯ в любви К ЮРИЮ Павловичу Семину."]}}