{"-3": {"на + ACC": ["Каждый раз, когда слышишь его имя, НА УМ сразу ПРИХОДЯТ такие великие фильмы, как« Челюсти»,« Назад в будущее»,« Парк Юрского периода»,« Спасти рядового Райана» и др.", "Заказы НА ДЕРЕВЯННУЮ резьбу ПРИХОДЯТ уже и из других регионов.", "Я привлекаю девушек НА КОНЦЕРТ/ ПРИХОДИТЕ посмотреть на этого совершенно очаровательного юношу."], "после + GEN": ["И что ПОСЛЕ ЭТОГО Фрэнку ПРИХОДИТ на ум делать?"], "из + GEN": ["А коли не брали его, то убегал ИЗ ДОМУ и ПРИХОДИЛ самостоятельно."], "без + GEN": ["БЕЗ РОДИТЕЛЕЙ не ПРИХОДИ!"], "в/во + ACC": ["Интересно, что нам В ГОЛОВУ не ПРИХОДИЛО унести сосиски, мы представить себе не могли, что их может оказаться слишком много.", "В ШКОЛУ он ПРИХОДИЛ как бы отдыхать, за партой сидел и улыбался лениво.", "Прилив злобы овладел им внезапно-- к этой комсомольской гадине, которой никогда и В ГОЛОВУ не ПРИХОДИЛО, что ей, женщине, надо утром накормить спавшего с нею мужчину.", "Как бы ни ругали Windows и Гейтса, до относительно недавнего времени никому из корпоративных пользователей В ГОЛОВУ не ПРИХОДИЛО искать альтернативу( которой, впрочем, и не было).", "-- По правде говоря, мне это даже В ГОЛОВУ не ПРИХОДИЛО.", "В ГОРОД рано ПРИХОДИТ весна.", "Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе с нераспроданной периодикой поступают очень просто: как только В ТОРГОВУЮ точку ПРИХОДЯТ экземпляры журнала нового месяца, прошлые номера убираются из продажи.", "Видимо, эта мысль ему В ГОЛОВУ не ПРИХОДИЛА, потому что, когда я, вся в слезах, начала говорить о том, что я тоже хочу\" нормальную обычную семью\", он страшно удивился.", "Часто встречается и другой представитель семейства, но никому и В ГОЛОВУ не ПРИХОДИТ, что вороночник рожковидный, представляющий собой графитно-черную узкую воронку, вполне съедобен.", "Они чувствуют себя повзрослевшими, и им и В ГОЛОВУ не ПРИХОДИТ, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома.", "И никому, в первую очередь физикам, изучающим основополагающие законы природы, даже В ГОЛОВУ не ПРИХОДИЛО усомниться в этом.", "Надо сказать/ что мне как исполнителю( а я/ исполнитель) никогда В ГОЛОВУ не ПРИХОДИЛА мысль петь песни Иващенко и Васильева.", "Но вам В ГОЛОВУ не ПРИХОДИЛО?"], "к + DAT": ["Вот они К НАМ и ПРИХОДИЛИ.", "К ЛЁВЕ они ПРИХОДЯТ перед экзаменами и когда ссорятся с жёнами.", "К НАМ домой ПРИХОДИЛИ его друзья.", "Независимо от языкознания К АНАЛОГИЧНОМУ выводу ПРИХОДИТ и археология.", "К АНАЛОГИЧНОМУ выводу ПРИХОДИТ и современная наука.", "Н. БОЛТЯНСКАЯ: Оксана Генриховна, вы неаккуратно сказали, что К ВАМ можно ПРИХОДИТЬ.", "И потом К НЕМУ же ПРИХОДИТ его работник, если с ним что-то серьёзное случится, и просит-- заплати за операцию маме, мне, ребёнку, бабушке, потому что действительно за свой страховой полис, 3, 6%, человек ничего не получает.", "К ВАМ друзья ПРИХОДИЛИ в гости?"], "кроме + GEN": ["КРОМЕ ТОГО, ПРИХОДИЛ и другой оттенок оценки положения, я его нарочно не додумывал до конца, чувствуя, что он не слишком благородного свойства."], "у + GEN": ["Конечно, таково свойство всего живого и неживого, но У НАС он ПРИХОДИЛ в упадок тем более стремительно, что не было сильных мужских рук, которые лечили бы его больное тело."], "с/со + GEN": ["-- Я к тебе мёртвый С ТОГО света ПРИХОДИТЬ буду."], "с/со + INST": ["Когда он С ТАКИМ лицом ПРИХОДИЛ в лабораторию-- всё менялось, всё тянулось к нему.", "Как правильно отмечает А. И. Маркушевич^*, совершенно недостаточно учитывается математический опыт маленьких детей, С КОТОРЫМ они ПРИХОДЯТ в школу,-- опыт, не ограничивающийся только числами и фигурами, а включающий, например, и первоначальные представления о множестве и порядке."], "за + ACC": ["Электронное письмо ЗА ПАРУ секунд ПРИХОДИТ в другое полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом континенте займёт от силы пол часа."], "по + DAT": ["С Севера ПО ЭТОМУ пути ПРИХОДИЛИ по найму и приглашению варяги.", "С этим связана его существенная черта: символ никогда не принадлежит какому-либо одному синхронному срезу культуры-- он всегда пронзает этот срез ПО ВЕРТИКАЛИ, ПРИХОДЯ из прошлого и уходя в будущее."], "на + LOC": ["Они такие вещи рассказывают/ что НА САМОМ деле ПРИХОДЯТ обросшие/ здесь у него опоясанное вооружение."]}, "-2": {"в/во + LOC": ["Ведь В УНИВЕРЕ ПРИХОДИТ больше ответственности за собственные поступки."], "за + ACC": ["Алёша Коренев взял себе ЗА ПРАВИЛО ПРИХОДИТЬ к месту торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей."], "в/во + ACC": ["Иногда одному человеку В ГОЛОВУ ПРИХОДИТ только начало мысли, а конец ей способен придать только другой.", "В ШКОЛУ ПРИХОДИЛ тренер по теннису.", "Вечером В КОМНАТУ ПРИХОДИЛ отец.", "Странно, но из-за того, что вокруг не было людей, ему В ГОЛОВУ ПРИХОДИЛИ необычные мысли, которые никогда не посещали его где-нибудь в ресторане, хотя всё необходимое для их появления было и там.", "С улицы, сквозь бревенчатые стены, до неё долетали звуки обычной жизни, включая весьма отдалённые и неясные, вроде шума воды, извергающейся из колонки на углу Коммунаров и X-летия Октября,-- кстати заметить, за время добровольного заточения ухо у неё навострилось до такой степени, что, если ВО ДВОР ПРИХОДИЛ точильщик, она легко различала, когда он точит ножик, когда топор.", "В ТЕХНИКУМ ПРИХОДИЛИ какое-то количество белья/ одежды.", "Чеченский след/ это первое/ что В ГОЛОВУ ПРИХОДИТ", "Система должна быть рассчитана на случай/ когда во власть попал плохой человек/ когда В НЕЁ ПРИХОДЯТ плохие люди/ рассчитана на крайний случай/ тогда мы будем иметь хороший результат даже в случае неблагоприятных очевидных обстоятельств.", "А В ГОЛОВУ ПРИХОДИТ что-то/ когда вы услышите такое выражение?"], "к + DAT": ["-- К ВАЛЕ ПРИХОДИЛ.", "Плачет всегда, когда она К НАМ ПРИХОДИТ."], "с/со + INST": ["Он ко мне сюда С НОЖОМ ПРИХОДИЛ.\" Зарежу!\"-- молоденький, да дурашный!"], "за + INST": ["И вот ЗА ВАМИ ПРИХОДЯТ, и ведут вас, и чего-то вам говорят, а у вас в голове мысли:\" Так, так, так, так..."], "возле + GEN": ["Намного реже падать ВОЗЛЕ ШТРАФНОЙ ПРИХОДИЛ Креспо."], "вместо + GEN": ["Но положение постепенно меняется: ВМЕСТО ГОРЛОПАНОВ ПРИХОДЯТ нормальные люди."], "по + LOC": ["Если интеллигентный человек ПО РАЗМЫШЛЕНИИ ПРИХОДИТ к другим мыслям, чувствуя свою неправоту, особенно в вопросах, связанных с моралью,-- это его не может уронить."], "на + ACC": ["М. ГАНАПОЛЬСКИЙ-- Нам НА ПЕЙДЖЕР ПРИХОДЯТ сообщения.", "Первое/ что НА УМ ПРИХОДИТ."], "с/со + GEN": ["И в итоге вывезти что-нибудь на Украину/ в Эстонию очень тяжело/ а С УКРАИНЫ ПРИХОДИТ вагон CD- ROMs/ это очень хорошо.", "Большинство людей/ наверное/ смотрят/ у кого нормированный рабочий день/ а кто С УТРА ПРИХОДИТ/ бывает такое/ и до почти утра."], "из + GEN": ["Ну/ вот ИЗ НОВОСИБИРСКА ПРИХОДЯТ какие-то сигналы/ там действительно довольно широкая правая общественность собирается и думает/ как жить дальше/ причём не под эгидой\" СПС\"/ это новость хорошая."]}, "-1": {"NOM": ["\" Ну понимаете, ВЫ ПРИХОДИТЕ, и вот должны хотя бы знать что есть такой народ- фризы...", "Единственный пример, КОТОРЫЙ ПРИХОДИТ на ум-- сериал« Братья по оружию».", "Что видел он, ЧТО ПРИХОДИЛО к нему в беспокойных его снах?", "И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, ОНА ПРИХОДИТ домой с болью в сердце, боль усиливается, она вызывает\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Бывает, одна и та же интересная МЫСЛЬ ПРИХОДИТ в две головы одновременно и возникает совместное произведение искусства.", "Я сидел на скамейке спиною к тёплому стволу дерева и беспорядочно думал: позвонить, Мансур, ОН ПРИХОДИТ в девять, машину, кардиограмму, рублей пятнадцать, при инфаркте боль гораздо сильней, удар топора в грудь.", "Несколько раз ОН ПРИХОДИЛ на урок к Кириллу небритый.", "Но старинная доска продолжала висеть в столовой, и все, КТО ПРИХОДИЛ к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Иногда вечерами НЮРА ПРИХОДИЛА в комнату, садилась в угол и глядела на Риту: как та что-нибудь шьёт, читает или пишет.", "Но не колхоз только, а любая родственница дальняя или просто СОСЕДКА ПРИХОДИЛА тоже к Матрене с вечера и говорила:", "В школу ОН ПРИХОДИЛ как бы отдыхать, за партой сидел и улыбался лениво.", "Мужнина родня-- Матренины золовки, сёстры Ефима и Фаддея, и ещё племянницы РАЗНЫЕ ПРИХОДИЛИ и плакали так:", "К Лёве ОНИ ПРИХОДЯТ перед экзаменами и когда ссорятся с жёнами.", "И всё же-- как благородны эти чуть ниже ключиц нарастающие выпуклости, и никакие одежды не скроют того, от чего любой МУЖЧИНА ПРИХОДИТ в тихое умиление перед таинством природы, умеющей и на голом каменистом склоне выращивать эдельвейсы.", "Допустим, ВЫ ПРИХОДИТЕ на работу..., а там висит фотография в траурной рамке и подпись, дескать, вчера на таком-то году жизни...", "Конечно, таково свойство всего живого и неживого, но у нас ОН ПРИХОДИЛ в упадок тем более стремительно, что не было сильных мужских рук, которые лечили бы его больное тело.", "-- КТО ПРИХОДИТ мыслить?", "Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха Мясоедова сообщила соседям, что, видимо, помер в заключении Марк, что, видимо, ОН ПРИХОДИЛ на свои девятины попрощаться с родным домом, бродил по комнате и чихал.", "Эти ВОЛНЫ ПРИХОДИЛИ всегда строго попарно.", "И пожилая лаборантка в коричневом халате с измученным лицом и пятнами от реактивов на худых рабочих пальцах, и девочка- препаратор с косичками, как у Кати,-- все, встрепенувшись, ждали смеха, и СМЕХ ПРИХОДИЛ, и они смеялись, и были счастливы.", "А потом всё чаще и чаще ей стало казаться, что ОН ПРИХОДИТ, и говорит, и красуется только для неё одной...", "Обычно ревёт, когда ОНА ПРИХОДИТ, а тут лезет к её сапогам и цепляется за край халата.", "За тобой твои ДРУЗЬЯ ПРИХОДИЛИ.", "Каждый день ОН ПРИХОДИТ на съёмочную площадку с новыми идеями.", "А деньги и ПОКЛОННИКИ ПРИХОДЯТ и уходят.", "Физические данные, работоспособность и опыт, ЧТО ПРИХОДИТ со временем, несомненно, играют не последнюю роль в жизни- карьере спортсмена.", "Старый ДЕД ПРИХОДИТ к колдуну и просит снять с него страшное заклятие, которому уже 40 лет.", "Чтобы ЛЮДИ ПРИХОДИЛИ работать в компанию не только из-за денег, но и из-за перспективы.", "Что происходит с русским мальчиком, КОТОРЫЙ ПРИХОДИТ в военкомат и говорит, что его папа министр, а мама владелец крупной компании?", "Одни люди уходят, ДРУГИЕ ПРИХОДЯТ, как в любой корпорации, как в органах власти.", "Горевала, если ОН ПРИХОДИЛ поздно.", "На территорию Раменского района МОСКВА-РЕКА ПРИХОДИТ с величиной&#60; formula&#62; в 2, 5 раза превышающей ПДК.", "С. Старостин:-- Я думаю, точного ответа на этот вопрос нет, как и тогда, когда ВЫ ПРИХОДИЛИ к нам на семинар лет 18 назад.", "Как правильно отмечает А. И. Маркушевич^*, совершенно недостаточно учитывается математический опыт маленьких детей, с которым ОНИ ПРИХОДЯТ в школу,-- опыт, не ограничивающийся только числами и фигурами, а включающий, например, и первоначальные представления о множестве и порядке.", "Сознательно проанализировав те или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, МЫ ПРИХОДИМ к определённому выводу, который\" принимаем на вооружение\", с которым стремимся сообразовать свои дальнейшие поступки и действия.", "В своей книге\" Второй принцип времени\" ОН ПРИХОДИТ к заключению, что существуют две области реальности и, следовательно, два типа времени.", "Но, тем не менее, даже за время нашего с Вами разговора на пейджер очень разные ТЕЛЕГРАММЫ ПРИХОДЯТ.", "В. ВАРФОЛОМЕЕВ-- По итогам нашей уже состоявшейся беседы с Григорием Явлинским такие РЕПЛИКИ ПРИХОДЯТ на пейджер.\"", "Е. ЛАХОВА: Катерина, я хочу сказать, женщина отработала и ОНА ПРИХОДИТ домой и она бесплатно ещё работает.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные ОРГАНИЗАЦИИ ПРИХОДЯТ в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "Мы не должны как БИЗНЕС ПРИХОДИТЬ/ мне тяжело себя разделить в плане того/ что я с 1989 года занималась бизнесом и только в 1999 году пришла в Государственную Думу.", "Нет/ я предлагаю вам вступить в нормальный диалог/ когда ВЫ ПРИХОДИТЕ с решениями и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Все практики говорят о том/ что помощь действенна только в том случае/ если ЧЕЛОВЕК ПРИХОДИТ лечиться сам/ то есть/ у него достаточно высокий уровень мотивации.", "А СКОЛЬКО ПРИХОДИЛО на лечение повторно?", "Я думаю/ что ОН ПРИХОДИТ из ситуации какой-то игры.", "Представьте себе/ ЧЕЛОВЕК ПРИХОДИТ и заявляет/\" Я Иисус Христос\".", "После того/ как ЧЕЛОВЕК ПРИХОДИТ в Школу по Второй Логике/ перед ним/ прежде всего/ ставится задача изучить архив Школы по Второй Логике.", "К Вам ДРУЗЬЯ ПРИХОДИЛИ в гости?", "Когда ОН ПРИХОДИТ/ этот/ Каменный гость....", "Такие красивые делала холодные блюда/ украшения... что мои гости/ КОТОРЫЕ ПРИХОДИЛИ/ они в обморок падали... как в ресторане...", "А вот после войны готовила я/ когда ГОСТИ ПРИХОДИЛИ/ так было шикарно...", "Когда Я ПРИХОДИЛ иногда/ редко пьяным домой/ если я во сне говорил/ то по-русски.", "КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... существует серия анекдотов про поляков/ то/ значит/ он мне очень любит их рассказывать/ особенно если ДРУЗЬЯ ПРИХОДЯТ в гости.", "А ещё посидеть пообщаться/ может быть/ вот ОНА ПРИХОДИЛА бы на работу/ тем более у неё все женщины смотрели/ наверняка они что-то это обсуждают/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась.", "Мне что ПЕРВОЕ ПРИХОДИТ в голову/ что это теракт/ совершённый чеченцами.", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. ОН ПРИХОДИЛ на кухню/ наливал чашку/ пробовал/ что едят солдаты/ военные моряки.", "То есть/ когда совершается преступление/ нужно сказать/ нужно сообщить/ а не тогда/ когда уже совершено/ и ВЫ ПРИХОДИТЕ к нему.", "Напор слабенький/ и в часы пик/ когда ВСЕ ПРИХОДЯТ с пляжа/ с работы/ начиная с четырёх и часов до семи попить/ умыться/ помыться вообще невозможно.", "Потому что население не верит в то/ что власть муниципальная создана для него/ оно чувствует себя рабом власти/ достаточно посмотреть на людей/ КОТОРЫЕ ПРИХОДЯТ/ как они себя там чувствуют и ведут/ это психологический феномен.", "Они ВСЁ ПРИХОДИЛИ/ и каждый дирижировал одной- двумя операми.", "То есть ОНИ ПРИХОДИЛИ/ и мы значит своими худосочными силами/ потому что состав у нас/ очень маленькая струнная группа/ это/ духовой у нас фактически малый симфонический состав.", "Но когда ВЫ ПРИХОДИТЕ на концерт/ в Большой зал консерватории...", "И курсистки ВСЕ ПРИХОДИЛИ.", "Нет/ тем людям/ КОТОРЫЕ ПРИХОДИЛИ к нему.", "Что вам ПЕРВОЕ ПРИХОДИТ в голову/ когда вы слышите слово\" участковый\"?", "Как ЧТО ПРИХОДИТ в голову?"], "ACC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все ВРЕМЯ ПРИХОДИТ к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "Грозненский старожил Алексей Сергиенко каждый ДЕНЬ ПРИХОДИТ на пятачок у городской мэрии и комендатуры.", "Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе с нераспроданной периодикой поступают очень просто: как только в торговую ТОЧКУ ПРИХОДЯТ экземпляры журнала нового месяца, прошлые номера убираются из продажи.", "Заказы на деревянную РЕЗЬБУ ПРИХОДЯТ уже и из других регионов."], "DAT": ["И что после этого ФРЭНКУ ПРИХОДИТ на ум делать?", "И к делу вашему теперь не присоединёна.-- И тут же спешно исправлялась:-- Какому ЧАСУ ПРИХОДИТЬ- то?", "Да, иногда моему ЛЁВЕ ПРИХОДЯТ в голову самые неожиданные мысли.", "Иногда ЕЙ ПРИХОДИЛО на мысль, что так, как живёт она, не живёт никто.", "А когда НАМ ПРИХОДИТЬ за процентами?", "С Севера по этому ПУТИ ПРИХОДИЛИ по найму и приглашению варяги.", "Независимо от языкознания к аналогичному ВЫВОДУ ПРИХОДИТ и археология.", "К аналогичному ВЫВОДУ ПРИХОДИТ и современная наука.", "Что ВАМ ПРИХОДИТ в голову/ когда вы её слышите?"], "INST": ["Который НОЧЬЮ ПРИХОДИЛ с конфетами.", "Неприятно это очень, когда НОЧЬЮ ПРИХОДЯТ к тебе громко и в шинелях.", "Когда он с таким ЛИЦОМ ПРИХОДИЛ в лабораторию-- всё менялось, всё тянулось к нему.", "Володя Мы не можем позволить себе дорогостоящие расходы на содержание базы и таким ОБРАЗОМ ПРИХОДИМ к убеждениям просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то на весь мир объявляем/ что мы от неё отказываемся."], "GEN": ["Когда рук не хватало, когда отнекивались бабы уж очень упорно, жена ПРЕДСЕДАТЕЛЯ ПРИХОДИЛА к Матрене.", "-- Я к тебе мёртвый с того СВЕТА ПРИХОДИТЬ буду.", "Электронное письмо за пару СЕКУНД ПРИХОДИТ в другое полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом континенте займёт от силы пол часа.", "В итоге собралась очень классная компания, и так нам это дело понравилось, что потом мы ещё три ДНЯ ПРИХОДИЛИ и заказывали шашлыки.", "Кроме информации о вагонах с грузом, диспетчер центра управления перевозками Свердловской железной дороги видит картину состояния портового хозяйства в порту Автово Ленинградской области: какие суда какой ВМЕСТИМОСТИ ПРИХОДЯТ, каковы возможности складов.", "Таким образом, наука второй половины двадцатого СТОЛЕТИЯ ПРИХОДИТ к обоснованию гениальных идей великого итальянского мыслителя Джордано Бруно о множественности обитаемых миров.", "А когда я задал 5 простых вопросов, как это так, что ФСБ ничего не знало про то, что 50 чеченских БОЕВИКОВ ПРИХОДЯТ в Москву, у них в каждом бандформировании, в каждом вооружённом формировании чеченском есть свои люди, уже 10 лет не вылезают из Чечни.", "Этот день для меня особенно не отличается/ правда обычно больше НАРОДУ ПРИХОДИТ на сайт посмотреть новые шутки именно 1 апреля.", "АМ. После вечернего допроса/ аа/ значит/ где-то в течение пол ЧАСА ПРИХОДИЛ единственный охранник/ который был в этой тюрьме/ эта тюрьма это бывшая/ ну/ старая конюшня/"], "LOC": ["Они такие вещи рассказывают/ что на самом ДЕЛЕ ПРИХОДЯТ обросшие/ здесь у него опоясанное вооружение."]}, "0": {}, "1": {"с/со + INST": ["Да, руслану не привыкать всячески извращаться для получения зачетов и экзаменов))) рассказывал как немецкий поставили: ПРИХОДИТ С НАМЕРЕНИЕМ\" а давайте я сразу на пересдачу приду\", а она ему- а давайте я вам зачет поставлю)))", "Который ночью ПРИХОДИЛ С КОНФЕТАМИ.", "Физические данные, работоспособность и опыт, что ПРИХОДИТ СО ВРЕМЕНЕМ, несомненно, играют не последнюю роль в жизни- карьере спортсмена.", "На территорию Раменского района Москва-река ПРИХОДИТ С ВЕЛИЧИНОЙ&#60; formula&#62; в 2, 5 раза превышающей ПДК.", "Нет/ я предлагаю вам вступить в нормальный диалог/ когда вы ПРИХОДИТЕ С РЕШЕНИЯМИ и с механизмами решений и говорите власти/ вы знаете/ вот вам проект постановления правительства/ вот вам/ извините/ закон/ который нужен мне сегодня/ мне/ бизнесу.", "Сегодня долгий концерт/ пускай ПРИХОДЯТ С БУТЕРБРОДАМИ/ с выпивкой..."], "к + GEN": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время ПРИХОДИТ К НЕЙ и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)"], "NOM": ["ПРИХОДИТ ЧЕЛОВЕК устраиваться на работу и первый вопрос, он конечно для него важен не спорю, но какова постановка!!!", "Каждый раз, когда слышишь его имя, на ум сразу ПРИХОДЯТ ТАКИЕ великие фильмы, как« Челюсти»,« Назад в будущее»,« Парк Юрского периода»,« Спасти рядового Райана» и др.", "Первым ПРИХОДИЛ ЯКОВ.", "ПРИХОДИЛИ АДМИНИСТРАТИВНЫЕ люди, что-то говорили и предлагали, Алексей Тихонович их не слышал.", "ПРИХОДИЛИ ЛЮДИ частные-- видимо, жильцы будущего дома, досадующие, что строительство не начинается из-за упрямства наглого частника.", "Особенно когда ПРИХОДИТ ВДОХНОВЕНИЕ.", "-- Как-то ПРИХОДИТ АСЛАН,-- начинает дедушка без всякого предупреждения,-- к своему другу.", "Допекла меня другая запись:\" ПРИХОДИЛА КИКИМОРА и принесла какой-то жалкий альбомчик для открыток и набор красок.", "ПРИХОДИЛА КАСТЕЛЯНША, дебелая, румяная баба лет 45, постоянно в халате с заломленными рукавами и красной косынке.", "Не любил я её: всегда ПРИХОДИЛА ОНА к моей Матрене жаловаться, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе.", "В школу ПРИХОДИЛ ТРЕНЕР по теннису.", "Снова ПРИХОДИЛ СЕМЁНОВ.", "Вечером в комнату ПРИХОДИЛ ОТЕЦ.", "Сегодня ПРИХОДИЛ МИЛИЦИОНЕР.", "ПРИХОДИЛА МАМА.", "Действующая армия и тыл нуждались в юристах, не раз на него, Гастева, ПРИХОДИЛИ ЗАПРОСЫ и приказы: откомандировать в распоряжение военной прокуратуры!", "Странно, но из-за того, что вокруг не было людей, ему в голову ПРИХОДИЛИ НЕОБЫЧНЫЕ мысли, которые никогда не посещали его где-нибудь в ресторане, хотя всё необходимое для их появления было и там.", "ПРИХОДИЛИ ПЕЧНИКИ из домоуправления перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "С улицы, сквозь бревенчатые стены, до неё долетали звуки обычной жизни, включая весьма отдалённые и неясные, вроде шума воды, извергающейся из колонки на углу Коммунаров и X-летия Октября,-- кстати заметить, за время добровольного заточения ухо у неё навострилось до такой степени, что, если во двор ПРИХОДИЛ ТОЧИЛЬЩИК, она легко различала, когда он точит ножик, когда топор.", "ПРИХОДИЛИ СТАНДАРТНЫЕ, мёртвые ответы:\" Адресат не числится\" или\" Местопребывание неизвестно\".", "Тут как всегда ПРИХОДИТ УЧАСТКОВАЯ и начинает на нас кричать.", "На смену ей всё чаще ПРИХОДИТ ЭЛЕКТРОНИКА, которая контролирует гидромеханические муфты или, что ещё более прогрессивно, работает в связке с системами ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "Намного реже падать возле штрафной ПРИХОДИЛ КРЕСПО.", "Там уже поняли, что на смену новорусским\" нуворишам\" ПРИХОДЯТ СЕРЬЁЗНЫЕ люди, вместо стремлений\" срубить лёгкие деньги\"-- детальные проекты партнерства.", "Сюда ПРИХОДИТ ТОТ артист, который не находит творческого удовлетворения в своём театре.", "В город рано ПРИХОДИТ ВЕСНА.", "С кокетливым блеском в глазах г-жа Сорокина рассказывала, что отдаёт предпочтение классическому стилю, поэтому регулярно делает закупки в Max Mara:\" Как только ПРИХОДИТ НОВАЯ коллекция, я перемериваю всю.", "Как рассказал корреспонденту\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе с нераспроданной периодикой поступают очень просто: как только в торговую точку ПРИХОДЯТ ЭКЗЕМПЛЯРЫ журнала нового месяца, прошлые номера убираются из продажи.", "В ответ на усложнение среды происходят серьёзные изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" ПРИХОДЯТ КОНЦЕПЦИИ\" интенсификация продаж\" и\" маркетинг\".", "Но положение постепенно меняется: вместо горлопанов ПРИХОДЯТ НОРМАЛЬНЫЕ люди.", "РЕФОРМА, КАК БЕДА, НЕ ПРИХОДИТ ОДНА", "На смену бумажным технологиям, когда время, требующееся на доставку перевода получателю, сопоставимо со временем доставки заказной почтовой корреспонденции( от 3 до 30 дней), ПРИХОДЯТ ТЕХНОЛОГИИ, позволяющие осуществлять переводы со скоростью, аналогичной банковским переводам без открытия счёта( до 3-х дней).", "В этом году не ПРИХОДИЛИ ТЁТКИ из Еткуля.", "М. ГАНАПОЛЬСКИЙ-- Нам на пейджер ПРИХОДЯТ СООБЩЕНИЯ.", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда ПРИХОДИЛИ СВЕЖИЕ люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "И в итоге вывезти что-нибудь на Украину/ в Эстонию очень тяжело/ а с Украины ПРИХОДИТ ВАГОН CD- ROMs/ это очень хорошо.", "Потому что они заявляли совершенно жуткие/ с точки зрения того буддизма/ который развивался- развивался... и вдруг ПРИХОДИТ ЧАНЬ и говорит/ вы ни фига не понимаете/ мы настоящие продолжатели Будды.", "И тут ПРИХОДИТ ХУАЙ-НЕН и говорит/\" С выдающимися способностями налево/ остальные направо!\"", "В техникум ПРИХОДИЛИ КАКОЕ-ТО количество белья/ одежды.", "Надо сказать/ что мне как исполнителю( а я/ исполнитель) никогда в голову не ПРИХОДИЛА МЫСЛЬ петь песни Иващенко и Васильева.", "АМ. После вечернего допроса/ аа/ значит/ где-то в течение пол часа ПРИХОДИЛ ЕДИНСТВЕННЫЙ охранник/ который был в этой тюрьме/ эта тюрьма это бывшая/ ну/ старая конюшня/", "Они такие вещи рассказывают/ что на самом деле ПРИХОДЯТ ОБРОСШИЕ/ здесь у него опоясанное вооружение.", "Как вот уже говорили здесь/ каждому своё время читать/ когда ПРИХОДИТ СРОК.", "Ну/ вот из Новосибирска ПРИХОДЯТ КАКИЕ-ТО сигналы/ там действительно довольно широкая правая общественность собирается и думает/ как жить дальше/ причём не под эгидой\" СПС\"/ это новость хорошая.", "То есть ПРИХОДИТ ГРУППА отморозков/ отпирает двери бревном/ бросает бутылки с горючей смесью и у людей остаётся единственный выход/ выпрыгнуть из окон.", "Никто не хочет отдать сына в армию. потому что если раньше оттуда ПРИХОДИЛ НАСТОЯЩИЙ мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Система должна быть рассчитана на случай/ когда во власть попал плохой человек/ когда в неё ПРИХОДЯТ ПЛОХИЕ люди/ рассчитана на крайний случай/ тогда мы будем иметь хороший результат даже в случае неблагоприятных очевидных обстоятельств.", "Если ПРИХОДИТ СТРОИТЕЛЬ/ а потом кончает экономический институт.", "Вот ПРИХОДИТ БОЛЬНОЙ/ а ему/ а/ нет/ помойся и пройдёт.", "А в голову ПРИХОДИТ ЧТО-ТО/ когда вы услышите такое выражение?", "И даже ПРИХОДЯТ ПИСЬМА/ в которых спрашивают люди/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ выходили из окружения?..", "ПРИХОДИЛА КАКАЯ-ТО/ не в ту квартиру попала."], "INFINITIVE": ["Я ПРИХОЖУ УСТРАИВАТЬСЯ на работу и предлагаю свои руки, опыт и мозг.", "Интересно, что нам в голову не ПРИХОДИЛО УНЕСТИ сосиски, мы представить себе не могли, что их может оказаться слишком много.", "В такие дни Маша, близкая подруга Матрёны с самых молодых годков, ПРИХОДИЛА ОБИХАЖИВАТЬ козу да топить печь.", "Деревенские ПРИХОДИЛИ ПОСТОЯТЬ- посмотреть.", "Дочь его трогалась разумом, над зятем висел суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго ПРИХОДИЛ ПОСТОЯТЬ у гробов, держась за бороду.", "Они были спрятаны в самом потайном месте, и я иногда, соблюдая все предосторожности, ПРИХОДИЛ ПОСМОТРЕТЬ на них.", "-- Кто ПРИХОДИТ МЫСЛИТЬ?", "Как бы ни ругали Windows и Гейтса, до относительно недавнего времени никому из корпоративных пользователей в голову не ПРИХОДИЛО ИСКАТЬ альтернативу( которой, впрочем, и не было).", "Чтобы люди ПРИХОДИЛИ РАБОТАТЬ в компанию не только из-за денег, но и из-за перспективы.", "И никому, в первую очередь физикам, изучающим основополагающие законы природы, даже в голову не ПРИХОДИЛО УСОМНИТЬСЯ в этом.", "Все практики говорят о том/ что помощь действенна только в том случае/ если человек ПРИХОДИТ ЛЕЧИТЬСЯ сам/ то есть/ у него достаточно высокий уровень мотивации.", "Я привлекаю девушек на концерт/ ПРИХОДИТЕ ПОСМОТРЕТЬ на этого совершенно очаровательного юношу."], "на + ACC": ["Единственный пример, который ПРИХОДИТ НА УМ-- сериал« Братья по оружию».", "Боевые сцены тоже на высоте, как и оригинальные визуальные решения ленты, отдельной похвалы заслуживает пролог с участием сексуальной Трейси Лордз, заливающийся в крови танцпол сразу ПРИХОДИТ НА УМ.", "И что после этого Фрэнку ПРИХОДИТ НА УМ делать?", "Несколько раз он ПРИХОДИЛ НА УРОК к Кириллу небритый.", "Вызывали однажды, та приехала злая очень, велела Матрене, как отлежится, ПРИХОДИТЬ НА МЕДПУНКТ самой.", "Допустим, вы ПРИХОДИТЕ НА РАБОТУ..., а там висит фотография в траурной рамке и подпись, дескать, вчера на таком-то году жизни...", "Иногда ей ПРИХОДИЛО НА МЫСЛЬ, что так, как живёт она, не живёт никто.", "Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха Мясоедова сообщила соседям, что, видимо, помер в заключении Марк, что, видимо, он ПРИХОДИЛ НА СВОИ девятины попрощаться с родным домом, бродил по комнате и чихал.", "Грозненский старожил Алексей Сергиенко каждый день ПРИХОДИТ НА ПЯТАЧОК у городской мэрии и комендатуры.", "Каждый день он ПРИХОДИТ НА СЪЁМОЧНУЮ площадку с новыми идеями.", "Налоговый инспектор-- это такой человек, который всегда ПРИХОДИТ НА ВЫРУЧКУ!", "Условие было одно-- не ПРИХОДИТЬ НА ВСТРЕЧУ в пьяном виде.", "В. ВАРФОЛОМЕЕВ-- По итогам нашей уже состоявшейся беседы с Григорием Явлинским такие реплики ПРИХОДЯТ НА ПЕЙДЖЕР.\"", "А сколько ПРИХОДИЛО НА ЛЕЧЕНИЕ повторно?", "Этот день для меня особенно не отличается/ правда обычно больше народу ПРИХОДИТ НА САЙТ посмотреть новые шутки именно 1 апреля.", "Если вас больше будет ПРИХОДИТЬ НА СТАДИОН/ мы откроем хоть второй и достроим ещё третий ярус.", "Чтобы ПРИХОДИЛИ НА НАШИ матчи и болели за нас.", "Вот ПРИХОДИТ НА РАБОТУ Светлана Михайловна и говорит/\" Ну/ это же Фёдор Михайлович/ как же его можно не смотреть\"?", "Там было очень интересно/ я тоже в том не очень разбираюсь/ но когда он на корабле ездил/ он осмотрел всё. он ПРИХОДИЛ НА КУХНЮ/ наливал чашку/ пробовал/ что едят солдаты/ военные моряки.", "Помимо всего прочего/ хочу вас обрадовать тем/ что можете ПРИХОДИТЬ НА КОНЦЕРТ совершенно бесплатно!\"", "Но когда вы ПРИХОДИТЕ НА КОНЦЕРТ/ в Большой зал консерватории...", "Андрей/ ПРИХОДИ НА КОНЦЕРТ."], "к + DAT": ["Я ПРИХОЖУ К ВЫВОДУ, что исключительно как фильм вне общей« системы координат».", "Что видел он, что ПРИХОДИЛО К НЕМУ в беспокойных его снах?", "Алёша Коренев взял себе за правило ПРИХОДИТЬ К МЕСТУ торжества до прибытия\" поезда\" и оставаться незамеченным, потерявшись среди обслуги и первых гостей.", "Совсем как тот сумасшедший фотограф, что ПРИХОДИЛ К НАМ в школу делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "По мнению Риты, она плохо воспитана и, когда ПРИХОДИТ К НАМ в дом, ведёт себя недостаточно скромно.", "Но старинная доска продолжала висеть в столовой, и все, кто ПРИХОДИЛ К НАМ, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Когда рук не хватало, когда отнекивались бабы уж очень упорно, жена председателя ПРИХОДИЛА К МАТРЕНЕ.", "Неприятно это очень, когда ночью ПРИХОДЯТ К ТЕБЕ громко и в шинелях.", "Наконец, видимо, ПРИХОДИТ К ВЫВОДУ, что шутка, и отвечает:", "Бывает, достигнув успеха в одном деле,- например, в сочинении рекламных слоганов и сценариев к видеороликам, нередко ПРИХОДИШЬ К МЫСЛИ: не плохо бы заняться чем-нибудь другим.", "ПРИХОДЯТ К НАМ в гости-- сразу к деду.", "Вы лучше ПРИХОДИТЕ К НАШЕМУ юристу, он вам всё расскажет и разъяснит.", "Старый дед ПРИХОДИТ К КОЛДУНУ и просит снять с него страшное заклятие, которому уже 40 лет.", "Жена моя попросила Рубцова не ПРИХОДИТЬ К НАМ больше с пьяной женщиной, да и самому, если есть желание нас навещать, быть потрезвее.", "Если интеллигентный человек по размышлении ПРИХОДИТ К ДРУГИМ мыслям, чувствуя свою неправоту, особенно в вопросах, связанных с моралью,-- это его не может уронить.", "С тех пор прошло очень много лет, но до сих пор каждый год в день учителя наши дети, сами уже дедушки и бабушки, ПРИХОДЯТ К СВОЕМУ бывшему классному руководителю, чтобы поделиться своими проблемами и радостями.", "С. Старостин:-- Я думаю, точного ответа на этот вопрос нет, как и тогда, когда вы ПРИХОДИЛИ К НАМ на семинар лет 18 назад.", "Таким образом, наука второй половины двадцатого столетия ПРИХОДИТ К ОБОСНОВАНИЮ гениальных идей великого итальянского мыслителя Джордано Бруно о множественности обитаемых миров.", "Сознательно проанализировав те или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, мы ПРИХОДИМ К ОПРЕДЕЛЁННОМУ выводу, который\" принимаем на вооружение\", с которым стремимся сообразовать свои дальнейшие поступки и действия.", "В своей книге\" Второй принцип времени\" он ПРИХОДИТ К ЗАКЛЮЧЕНИЮ, что существуют две области реальности и, следовательно, два типа времени.", "И ПРИХОДИТ К ВЫВОДУ, что, может быть, Рим не появится на своих семи холмах, Европа навсегда останется глухим лесом, Соединённые Штаты Америки никогда не возникнут.", "Она ПРИХОДИТ К СЕБЕ домой, к своему ребёнку.", "То есть/ когда совершается преступление/ нужно сказать/ нужно сообщить/ а не тогда/ когда уже совершено/ и вы ПРИХОДИТЕ К НЕМУ.", "Когда мы говорим о содержании/ то ПРИХОДИМ К ВЫВОДУ/ что содержание не ограничивается зарплатой/ и/ как правило/ расходы у первого лица значительно ниже/ а доходы значительно выше/ чем у рядового госслужащего.", "Просто ПРИХОДИШЬ К ТОЛСТЯКУ попить чаю и записываешь всё.", "Слышь/ чувих/ ты лучше ПРИХОДИ К ВЫСОТЕ/ когда мы там водку пьём.", "Нет/ тем людям/ которые ПРИХОДИЛИ К НЕМУ.", "Володя Мы не можем позволить себе дорогостоящие расходы на содержание базы и таким образом ПРИХОДИМ К УБЕЖДЕНИЯМ просто её тихонечко потерять/ мы ведь её всё равно потеряем/ но мы- то на весь мир объявляем/ что мы от неё отказываемся.", "ПРИХОДИТЕ К НАМ в Томшино."], "в/во + ACC": ["Бывает, одна и та же интересная мысль ПРИХОДИТ В ДВЕ головы одновременно и возникает совместное произведение искусства.", "Нам ничего не ПРИХОДИЛО В ГОЛОВЫ одновременно, и уж точно никто за другого не начинал или заканчивал.", "Столбы, на которых держалась она, были расшатаны бесконечным раскачиванием каната, который использовался в качестве качелей, и поэтому вся система быстро ПРИХОДИЛА В ДВИЖЕНИЕ.", "Разумеется, и до этого мне иногда ПРИХОДИЛО В ГОЛОВУ, что не стоит пользоваться его денежными услугами, хотя, повторяю, услуги эти были достаточно ничтожны.", "Мне ПРИХОДИТ В ГОЛОВУ, что пока мы их ищем, они вернулись на наше место и ждут нас.", "Ещё во времена нашего знакомства мне иногда ПРИХОДИЛА В ГОЛОВУ мысль, что сама она не смогла бы написать такого огненного послания.", "Я сидел на скамейке спиною к тёплому стволу дерева и беспорядочно думал: позвонить, Мансур, он ПРИХОДИТ В ДЕВЯТЬ, машину, кардиограмму, рублей пятнадцать, при инфаркте боль гораздо сильней, удар топора в грудь.", "Иногда вечерами Нюра ПРИХОДИЛА В КОМНАТУ, садилась в угол и глядела на Риту: как та что-нибудь шьёт, читает или пишет.", "Но в ближайшие дни он два раза враждебно ПРИХОДИЛ В ЭТУ избу на переговоры с Матрениными сёстрами и с сапожником- дезертиром.", "Когда его отрывают от музыки, он как бы ПРИХОДИТ В СЕБЯ или, точнее сказать, возвращается к нам из какого-то другого мира.", "Лёве иногда ПРИХОДЯТ В ГОЛОВУ весьма неожиданные мысли.", "Да, иногда моему Лёве ПРИХОДЯТ В ГОЛОВУ самые неожиданные мысли.", "Эта мысль тебе не ПРИХОДИТ В ГОЛОВУ?", "Пока Мила собирала на поляне цветы( девчонки всегда ПРИХОДЯТ В ВОСТОРГ от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша.", "И всё же-- как благородны эти чуть ниже ключиц нарастающие выпуклости, и никакие одежды не скроют того, от чего любой мужчина ПРИХОДИТ В ТИХОЕ умиление перед таинством природы, умеющей и на голом каменистом склоне выращивать эдельвейсы.", "Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него умер в больнице, не ПРИХОДЯ В СОЗНАНИЕ, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "Конечно, таково свойство всего живого и неживого, но у нас он ПРИХОДИЛ В УПАДОК тем более стремительно, что не было сильных мужских рук, которые лечили бы его больное тело.", "И мне никогда не ПРИХОДИЛО В ГОЛОВУ, что за этой Бабой-Ягой, придуманной Бастиндой\" расколдованной принцессой\" и сочинённой Кармен стоит живая душа со своим детством, девичеством и любовью...", "Человек, не ПРИХОДЯ В СОЗНАНИЕ, провалялся неделю в больнице и умер.", "Когда он с таким лицом ПРИХОДИЛ В ЛАБОРАТОРИЮ-- всё менялось, всё тянулось к нему.", "Признаться, мы-- журналисты\" Мурзилки\",- когда бываем в Санкт-Петербурге, любим ПРИХОДИТЬ В ДОМ к писателю Святославу Сахарнову.", "Электронное письмо за пару секунд ПРИХОДИТ В ДРУГОЕ полушарие, Web-камера мгновенно покажет жителю Москвы обстановку на оживлённом лондонском перекрёстке, а заказать, оплатить и доставить букет цветов любимой девушке на другом континенте займёт от силы пол часа.", "Шкаф здесь, как в булгаковском романе,-- дверь в небытие, откуда ПРИХОДЯТ В МИР, чтобы ожить на коротком балу спектакля персонажи\" Вишнёвого сада\".", "ПРИХОДЯ В ПАЛАТУ к мужу, старалась улыбаться, зная, что его положение абсолютно безнадежно...", "Надо сказать, пока зарубежные банки не очень- то охотно ПРИХОДИЛИ В НАШУ страну.", "-- Тогда зарубежные банки только начали массово ПРИХОДИТЬ В РОССИЮ, и многие понесли убытки, не успев начать нормально работать.", "ПРИХОДИЛ В\" ПОПЛАВОК\" и уходил народ в плащах и телогрейках, в длинных сапогах и ботинках, с котомками и без котомок.", "Прошло три дня, Николай начал ПРИХОДИТЬ В СЕБЯ после, как оказалось, провального запоя.", "Что происходит с русским мальчиком, который ПРИХОДИТ В ВОЕНКОМАТ и говорит, что его папа министр, а мама владелец крупной компании?", "Некто ПРИХОДИТ В КОНДИТЕРСКУЮ и требует себе торт, но тотчас возвращает его обратно и просит рюмку ликёра.", "Как правильно отмечает А. И. Маркушевич^*, совершенно недостаточно учитывается математический опыт маленьких детей, с которым они ПРИХОДЯТ В ШКОЛУ,-- опыт, не ограничивающийся только числами и фигурами, а включающий, например, и первоначальные представления о множестве и порядке.", "А когда я задал 5 простых вопросов, как это так, что ФСБ ничего не знало про то, что 50 чеченских боевиков ПРИХОДЯТ В МОСКВУ, у них в каждом бандформировании, в каждом вооружённом формировании чеченском есть свои люди, уже 10 лет не вылезают из Чечни.", "О. ДМИТРИЕВА: А вы не ходите в налоговую, а ПРИХОДИТЕ В ПАРТИЮ развития предпринимательства, и принесите хотя бы ваши расчёты.", "И эта комфортность нашей элиты, конечно, ПРИХОДИТ В ПРОТИВОРЕЧИЕ.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные организации ПРИХОДЯТ В НАШУ страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "После того/ как человек ПРИХОДИТ В ШКОЛУ по Второй Логике/ перед ним/ прежде всего/ ставится задача изучить архив Школы по Второй Логике.", "Ну/ как-то не ПРИХОДИЛО В ГОЛОВУ даже вопроса такого/ нужно или не нужно.", "ПРИХОДИМ В РОТУ/ там тоже жарим грибы.", "Мне что первое ПРИХОДИТ В ГОЛОВУ/ что это теракт/ совершённый чеченцами.", "ПРИХОДИШЬ В ТУ же Налоговую инспекцию/ стоит человек/ сдаёт рядом отчёт.", "Что вам ПРИХОДИТ В ГОЛОВУ/ когда вы её слышите?", "Что вам первое ПРИХОДИТ В ГОЛОВУ/ когда вы слышите слово\" участковый\"?", "Как что ПРИХОДИТ В ГОЛОВУ?", "Выздоравливай и если завтра здоровье будет уже в нужной форме/ обязательно ПРИХОДИ ВО ДВОРЕЦ 50-летия Октября."], "с/со + GEN": ["Вечером, ПРИХОДЯ С РАБОТЫ, он долго умывался во дворе.", "Они стояли красиво и послушно, как хорошо воспитанные дети, и каждый раз, ПРИХОДЯ С РАБОТЫ, Татьяна Васильевна радовалась на них.", "Напор слабенький/ и в часы пик/ когда все ПРИХОДЯТ С ПЛЯЖА/ с работы/ начиная с четырёх и часов до семи попить/ умыться/ помыться вообще невозможно.", "Виктор: Замужние женщины знают уже/ что муж хочет сказать/ когда ПРИХОДИТ С РАБОТЫ."], "перед + INST": ["К Лёве они ПРИХОДЯТ ПЕРЕД ЭКЗАМЕНАМИ и когда ссорятся с жёнами."], ", что": ["Прилив злобы овладел им внезапно-- к этой комсомольской гадине, которой никогда и в голову не ПРИХОДИЛО, ЧТО ей, женщине, надо утром накормить спавшего с нею мужчину.", "Часто встречается и другой представитель семейства, но никому и в голову не ПРИХОДИТ, ЧТО вороночник рожковидный, представляющий собой графитно-черную узкую воронку, вполне съедобен.", "Они чувствуют себя повзрослевшими, и им и в голову не ПРИХОДИТ, ЧТО можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома."], "по + DAT": ["Вы, сравнительно молодой учёный! -- шёпотом прокричала она.-- Ведь он сюда ПРИХОДИТ ПО НОЧАМ мыслить.", "С Севера по этому пути ПРИХОДИЛИ ПО НАЙМУ и приглашению варяги.", "Как-то утром-- это было в среду 18 июня-- Элис, проводив мужа, вышла в сад и увидела садовника, который обычно ПРИХОДИЛ ПО ПОНЕДЕЛЬНИКАМ."], "после + GEN": ["Сказали, что нельзя ПРИХОДИТЬ ПОСЛЕ ДЕВЯТИ вечера, представляешь?"], "ACC": ["И на выставке в Базеле всё было как всегда: ценители похвастались друг другу своими\" брегетами\"\" одемар пиге\" и\" вашерон константинами\", ПРИХОДЯ КАЖДЫЙ день в новых, а каждый вечер-- в ещё более новых часах."], "за + INST": ["А когда нам ПРИХОДИТЬ ЗА ПРОЦЕНТАМИ?"], "из + GEN": ["С этим связана его существенная черта: символ никогда не принадлежит какому-либо одному синхронному срезу культуры-- он всегда пронзает этот срез по вертикали, ПРИХОДЯ ИЗ ПРОШЛОГО и уходя в будущее.", "Я думаю/ что он ПРИХОДИТ ИЗ СИТУАЦИИ какой-то игры."], "в/во + NOM": ["К Вам друзья ПРИХОДИЛИ В ГОСТИ?", "КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... существует серия анекдотов про поляков/ то/ значит/ он мне очень любит их рассказывать/ особенно если друзья ПРИХОДЯТ В ГОСТИ."], "GEN": ["А потом один или два семинара/ куда ПРИХОДИТ ЧЕЛОВЕК 10/ скажем/ делают поочерёдно доклады.", "ПРИХОДЯТ ЧЕЛОВЕКА 3/ 4/ разбили/ вызвали/ 3/ 4/ я не знаю/ кто они там по званию/ их вызвали/ они пришли/ зафиксировали и ушли."], "INST": ["Они очень часто ПРИХОДЯТ СТАДАМИ/ непонятно откуда."]}, "2": {"на + ACC": ["Я ПРИХОЖУ устраиваться НА РАБОТУ и предлагаю свои руки, опыт и мозг.", "Они были спрятаны в самом потайном месте, и я иногда, соблюдая все предосторожности, ПРИХОДИЛ посмотреть НА НИХ.", "А он смотрит мне прямо в глаза и говорит-- ПРИХОДИ сегодня НА ДИСКОТЕКУ.", "Я привлекаю девушек на концерт/ ПРИХОДИТЕ посмотреть НА ЭТОГО совершенно очаровательного юношу.", "А ещё посидеть пообщаться/ может быть/ вот она ПРИХОДИЛА бы НА РАБОТУ/ тем более у неё все женщины смотрели/ наверняка они что-то это обсуждают/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась."], "с/со + INST": ["От в аккурат 25 числа и передавай ПРИХОДИ вместе С САЛАТИКОМ)", "И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, она ПРИХОДИТ домой С БОЛЬЮ в сердце, боль усиливается, она вызывает\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает."], "к + DAT": ["Но не колхоз только, а любая родственница дальняя или просто соседка ПРИХОДИЛА тоже К МАТРЕНЕ с вечера и говорила:", "Не любил я её: всегда ПРИХОДИЛА она К МОЕЙ Матрене жаловаться, что муж её бьёт, и скаред муж, жилы из неё вытягивает, и плакала здесь подолгу, и голос- то всегда у неё был на слезе."], "у + GEN": ["Дочь его трогалась разумом, над зятем висел суд, в собственном доме его лежал убитый им сын, на той же улице-- убитая им женщина, которую он любил когда-то,-- Фаддей только ненадолго ПРИХОДИЛ постоять У ГРОБОВ, держась за бороду."], "по + DAT": ["В школу ПРИХОДИЛ тренер ПО ТЕННИСУ."], "из + GEN": ["ПРИХОДИЛИ печники ИЗ ДОМОУПРАВЛЕНИЯ перекладывать печку в комнате Чумовых, и Ольга битых четыре часа просидела в шкафу ни жива ни мертва, опасаясь дышать полной грудью, а пуще того опасаясь впасть от страха в обморок и вывалиться наружу, к изумлению печников.", "В этом году не ПРИХОДИЛИ тётки ИЗ ЕТКУЛЯ."], "в/во + ACC": ["Чтобы люди ПРИХОДИЛИ работать В КОМПАНИЮ не только из-за денег, но и из-за перспективы."], "в/во + LOC": ["И никому, в первую очередь физикам, изучающим основополагающие законы природы, даже в голову не ПРИХОДИЛО усомниться В ЭТОМ."]}, "3": {"на + ACC": ["ПРИХОДИТ человек устраиваться НА РАБОТУ и первый вопрос, он конечно для него важен не спорю, но какова постановка!!!", "С. Старостин:-- Я думаю, точного ответа на этот вопрос нет, как и тогда, когда вы ПРИХОДИЛИ к нам НА СЕМИНАР лет 18 назад."], "за + ACC": ["Ведь в универе ПРИХОДИТ больше ответственности ЗА СОБСТВЕННЫЕ поступки."], "в/во + LOC": ["Что видел он, что ПРИХОДИЛО к нему В БЕСПОКОЙНЫХ его снах?", "И на выставке в Базеле всё было как всегда: ценители похвастались друг другу своими\" брегетами\"\" одемар пиге\" и\" вашерон константинами\", ПРИХОДЯ каждый день В НОВЫХ, а каждый вечер-- в ещё более новых часах.", "Условие было одно-- не ПРИХОДИТЬ на встречу В ПЬЯНОМ виде.", "Одни люди уходят, другие ПРИХОДЯТ, как В ЛЮБОЙ корпорации, как в органах власти.", "Нам ПРИХОДЯТ уже сообщения В РЕЖИМЕ on- line.", "И даже ПРИХОДЯТ письма/ В КОТОРЫХ спрашивают люди/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ выходили из окружения?.."], "в/во + ACC": ["Совсем как тот сумасшедший фотограф, что ПРИХОДИЛ к нам В ШКОЛУ делать коллективные снимки и, уже надрючив на себя свой чёрный балдахин, что-то из-под него бормотал, а мы не понимали его бормот или делали вид, что не понимаем, потому что имели право не понимать, да и кому приятно, когда с тобой говорят из-под балдахина.", "По мнению Риты, она плохо воспитана и, когда ПРИХОДИТ к нам В ДОМ, ведёт себя недостаточно скромно.", "Такие красивые делала холодные блюда/ украшения... что мои гости/ которые ПРИХОДИЛИ/ они В ОБМОРОК падали... как в ресторане...", "ПРИХОДИТЕ к нам В ТОМШИНО."], "к + DAT": ["Несколько раз он ПРИХОДИЛ на урок К КИРИЛЛУ небритый.", "Признаться, мы-- журналисты\" Мурзилки\",- когда бываем в Санкт-Петербурге, любим ПРИХОДИТЬ в дом К ПИСАТЕЛЮ Святославу Сахарнову.", "ПРИХОДЯ в палату К МУЖУ, старалась улыбаться, зная, что его положение абсолютно безнадежно..."], "от + GEN": ["Пока Мила собирала на поляне цветы( девчонки всегда ПРИХОДЯТ в восторг ОТ ЦВЕТОВ), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша."], "у + GEN": ["Грозненский старожил Алексей Сергиенко каждый день ПРИХОДИТ на пятачок У ГОРОДСКОЙ мэрии и комендатуры.", "Я сегодня ПРИХОЖУ/ а У ГЕКА[собака] пузырёк в зубах/ и он его грызёт. А пузырёк с ацетоном."], "в/во + NOM": ["ПРИХОДЯТ к нам В ГОСТИ-- сразу к деду."], "из + GEN": ["Заказы на деревянную резьбу ПРИХОДЯТ уже и ИЗ ДРУГИХ регионов."], "по + DAT": ["После того/ как человек ПРИХОДИТ в Школу ПО ВТОРОЙ Логике/ перед ним/ прежде всего/ ставится задача изучить архив Школы по Второй Логике."]}}