{"-3": {"в/во + ACC": ["То есть. он человек военный/ он должен В ПЕРВУЮ очередь ПРОЯВЛЯТЬ заботу о своих солдатах. мы все знаем/ что такое сейчас солдат."]}, "-2": {"к + DAT": ["Александр Свинцов, директор департамента развития инвестиционной компании\" Атон\", глава проекта\" Атон-Лайн\":\" Всё больший интерес К ИНТЕРНЕТ-ТРЕЙДИНГУ ПРОЯВЛЯЮТ региональные клиенты."], "по + DAT": ["На вопрос\" Дела\" о том, кто и в каких долях является владельцем акций их компании, большинство руководителей ОАО, обязанных ПО ЗАКОНУ ПРОЯВЛЯТЬ открытость, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства."], "до + GEN": ["Духовенство, городское и сельское, отдельные представители которого ещё ДО РЕВОЛЮЦИИ ПРОЯВЛЯЛИ себя как интеллигенты( отец Павел Флоренский), снова выделило из своей среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие)."], "из + GEN": ["Многие ИЗ НИХ ПРОЯВЛЯЮТ откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами."]}, "-1": {"NOM": ["Когда Я ПРОЯВЛЯЛ свою непрактичность, попадал впросак, он звонко заливался и с радостью начинал поучать.", "Даже МУР ПРОЯВЛЯЛА к нему неумеренный интерес.", "Тут ПРОДУКТЫ ПРОЯВЛЯЮТ все свои достоинства и порой совершенно неповторимый вкус.", "В настоящее время Белый ДОМ ПРОЯВЛЯЕТ демонстративное внимание к Организации Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО.", "В трактате\" Speculum Ecclesiae\" ОН ПРОЯВЛЯЕТ меньший пессимизм в оценке способностей душ представителей разных групп населения спастись.", "Но, как отмечает исследователь\" Элуцидария\", ГОНОРИЙ ПРОЯВЛЯЕТ оригинальность, демонстрируя столь подробное и детализированное соответствие человеческого тела, его частей и чувств элементам мира- макрокосма[ 56].", "Такого рода ТРАДИЦИИ ПРОЯВЛЯЮТ себя и в остальных областях духовной и материальной культуры.", "Я считаю/ что должны обе стороны/ и граждане/ и ОРГАНЫ ПРОЯВЛЯТЬ инициативу."], "ACC": ["Ещё раз прошу ВАС ПРОЯВЛЯТЬ какую-то активность.", "То есть. он человек военный/ он должен в первую ОЧЕРЕДЬ ПРОЯВЛЯТЬ заботу о своих солдатах. мы все знаем/ что такое сейчас солдат."]}, "0": {}, "1": {"GEN": ["Сегодняшние фильмы о войне, особенно со стороны американцев, к сожалению, уже не ПРОЯВЛЯЮТ ТАКОГО уважения к врагу.", "Автор утверждает, что россиянин, привыкший к дешёвым книгам, не ПРОЯВЛЯЕТ ЖЕЛАНИЯ, за исключением\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут удерживать цены на сложившемся уровне.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не ПРОЯВЛЯЕТ ИНТЕРЕСА, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это свидетельствует о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Часто бывает так, что родители( и прежде всего отец) стараются не ПРОЯВЛЯТЬ СВОЕЙ любви слишком явно, считая, что нежность и ласка просто неуместны.", "Между прочим, НЛО и не ПРОЯВЛЯЮТ НИКАКИХ попыток насильственных действий по отношению к человечеству."], "ACC": ["К\" своим\" относится не то что любовно, но-- пристрастно, к моим же равнодушна и одновременно ПРОЯВЛЯЕТ НЕМАЛУЮ зоркость в оценках.", "Когда я ПРОЯВЛЯЛ СВОЮ непрактичность, попадал впросак, он звонко заливался и с радостью начинал поучать.", "Но южная кровь, несмотря на бабушкино простодушие и кротость, несмотря на ясные серые глаза и мягкие черты лица, ПРОЯВЛЯЛА СЕБЯ в виде несколько театральной интонации, с которой она провозглашала:\" Посмотри на себя!", "Я не исключаю возможности участия в этом американцев, тем более что наши дипломаты якобы ПРОЯВЛЯЛИ ИНТЕРЕС к натовской тематике.", "В предыдущие месяцы михалковская премия не сходила у организаторов\" Ники\" с языка, однако теперь даже Юлий Гусман, изгнанный с поста директора Дома кино, решил ПРОЯВЛЯТЬ СДЕРЖАННОСТЬ.", "Раньше люди боялись ПРОЯВЛЯТЬ КАКИЕ-ТО свои качества, в том числе и агрессию, сейчас не боятся.", "Будьте ровны и доброжелательны, ПРОЯВЛЯЙТЕ ВЫДЕРЖКУ и не обостряйте\" пиковые\" ситуации.", "Тут продукты ПРОЯВЛЯЮТ ВСЕ свои достоинства и порой совершенно неповторимый вкус.", "На вопрос\" Дела\" о том, кто и в каких долях является владельцем акций их компании, большинство руководителей ОАО, обязанных по закону ПРОЯВЛЯТЬ ОТКРЫТОСТЬ, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "На вопрос\" Дела\" о том, кто и в каких долях является владельцем акций их компании, большинство руководителей ОАО, обязанных по закону проявлять открытость, предпочитали отмалчиваться или отвечать весьма уклончиво, ПРОЯВЛЯЯ НАСТОЯЩИЕ чудеса дипломатического искусства.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных компаний стали ПРОЯВЛЯТЬ ИНТЕРЕС к технологиям слежения за грузами.", "Вашингтон также ПРОЯВЛЯЕТ ПОВЫШЕННЫЙ интерес к ряду африканских государств, желая получить надёжный доступ к элементам инфраструктуры на их территориях.", "В настоящее время Белый дом ПРОЯВЛЯЕТ ДЕМОНСТРАТИВНОЕ внимание к Организации Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО.", "Духовенство, городское и сельское, отдельные представители которого ещё до революции ПРОЯВЛЯЛИ СЕБЯ как интеллигенты( отец Павел Флоренский), снова выделило из своей среды ряд замечательных представителей интеллигенции( Сергий Булгаков, Викторин Добронравов, Александр Ельчанинов и другие).", "Многие из них ПРОЯВЛЯЮТ ОТКРОВЕННУЮ корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "В трактате\" Speculum Ecclesiae\" он ПРОЯВЛЯЕТ МЕНЬШИЙ пессимизм в оценке способностей душ представителей разных групп населения спастись.", "Но, как отмечает исследователь\" Элуцидария\", Гонорий ПРОЯВЛЯЕТ ОРИГИНАЛЬНОСТЬ, демонстрируя столь подробное и детализированное соответствие человеческого тела, его частей и чувств элементам мира- макрокосма[ 56].", "Действительно, когда мы собрали дополнительные сведенивя о наших испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, ПРОЯВЛЯЮТ ИЗВЕСТНУЮ музыкальность.", "ПРОЯВЛЯЯ ИНТЕЛЛЕКТУАЛЬНЫЕ свойства, высокоорганизованный текст перестаёт быть лишь посредником в акте коммуникации.", "Засевший в памяти писателя яркий эпизод символизировался и начал ПРОЯВЛЯТЬ ТИПИЧНЫЕ черты поведения символа в культуре: накапливать и организовывать вокруг себя новый опыт, превращаясь в своеобразный конденсатор памяти, а затем развёртываться в некоторое сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, производя отбор.", "Когда он начинает ПРОЯВЛЯТЬ ПОВЫШЕННЫЙ интерес к какой-либо области знаний, родители тут же загораются и с энтузиазмом помогают ему.", "Такого рода традиции ПРОЯВЛЯЮТ СЕБЯ и в остальных областях духовной и материальной культуры.", "Ещё раз прошу вас ПРОЯВЛЯТЬ КАКУЮ-ТО активность.", "Первый/ многие игроки/ даже из тех/ кто неплохо ПРОЯВЛЯЛИ СЕБЯ в прошлом сезоне/ на наш взгляд/ в играх за дубль/ на турнир в Ашхабад не поехали/ как-то/ Криворучко/(??)/", "То есть. он человек военный/ он должен в первую очередь ПРОЯВЛЯТЬ ЗАБОТУ о своих солдатах. мы все знаем/ что такое сейчас солдат.", "Скажите/ а как вы считаете/ кто должен ПРОЯВЛЯТЬ ИНИЦИАТИВУ к такому сотрудничеству с правоохранительными органами?", "Как вы считаете/ кто должен ПРОЯВЛЯТЬ ИНИЦИАТИВУ к такому сотрудничеству/ скорее сами граждане или скорее правоохранительные органы?", "Мы обсуждаем/ кто должен ПРОЯВЛЯТЬ ИНИЦИАТИВУ к сотрудничеству.", "Я считаю/ что должны обе стороны/ и граждане/ и органы ПРОЯВЛЯТЬ ИНИЦИАТИВУ.", "Вы как считаете/ кто должен ПРОЯВЛЯТЬ ИНИЦИАТИВУ к этому сотрудничеству?"], "к + DAT": ["Даже Мур ПРОЯВЛЯЛА К НЕМУ неумеренный интерес.", "Однако разнообразные внешние обстоятельства могут воздействовать на психическую сферу человека и в тех случаях, когда мы не ПРОЯВЛЯЕМ К НИМ активного внимания, а наше сознание занято какой-либо иной работой."], "NOM": ["Александр Свинцов, директор департамента развития инвестиционной компании\" Атон\", глава проекта\" Атон-Лайн\":\" Всё больший интерес к интернет-трейдингу ПРОЯВЛЯЮТ РЕГИОНАЛЬНЫЕ клиенты."]}, "2": {"в/во + LOC": ["Но южная кровь, несмотря на бабушкино простодушие и кротость, несмотря на ясные серые глаза и мягкие черты лица, ПРОЯВЛЯЛА себя В ВИДЕ несколько театральной интонации, с которой она провозглашала:\" Посмотри на себя!", "Первый/ многие игроки/ даже из тех/ кто неплохо ПРОЯВЛЯЛИ себя В ПРОШЛОМ сезоне/ на наш взгляд/ в играх за дубль/ на турнир в Ашхабад не поехали/ как-то/ Криворучко/(??)/"], "к + DAT": ["Я не исключаю возможности участия в этом американцев, тем более что наши дипломаты якобы ПРОЯВЛЯЛИ интерес К НАТОВСКОЙ тематике.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных компаний стали ПРОЯВЛЯТЬ интерес К ТЕХНОЛОГИЯМ слежения за грузами.", "Скажите/ а как вы считаете/ кто должен ПРОЯВЛЯТЬ инициативу К ТАКОМУ сотрудничеству с правоохранительными органами?", "Как вы считаете/ кто должен ПРОЯВЛЯТЬ инициативу К ТАКОМУ сотрудничеству/ скорее сами граждане или скорее правоохранительные органы?", "Мы обсуждаем/ кто должен ПРОЯВЛЯТЬ инициативу К СОТРУДНИЧЕСТВУ.", "Вы как считаете/ кто должен ПРОЯВЛЯТЬ инициативу К ЭТОМУ сотрудничеству?"], "о/об + LOC": ["То есть. он человек военный/ он должен в первую очередь ПРОЯВЛЯТЬ заботу О СВОИХ солдатах. мы все знаем/ что такое сейчас солдат."]}, "3": {"к + DAT": ["Сегодняшние фильмы о войне, особенно со стороны американцев, к сожалению, уже не ПРОЯВЛЯЮТ такого уважения К ВРАГУ.", "Вашингтон также ПРОЯВЛЯЕТ повышенный интерес К РЯДУ африканских государств, желая получить надёжный доступ к элементам инфраструктуры на их территориях.", "В настоящее время Белый дом ПРОЯВЛЯЕТ демонстративное внимание К ОРГАНИЗАЦИИ Объединённых Наций, Организации по безопасности и сотрудничеству в Европе и, конечно, к НАТО.", "Когда он начинает ПРОЯВЛЯТЬ повышенный интерес К КАКОЙ-ЛИБО области знаний, родители тут же загораются и с энтузиазмом помогают ему."], "в/во + LOC": ["К\" своим\" относится не то что любовно, но-- пристрастно, к моим же равнодушна и одновременно ПРОЯВЛЯЕТ немалую зоркость В ОЦЕНКАХ.", "В трактате\" Speculum Ecclesiae\" он ПРОЯВЛЯЕТ меньший пессимизм В ОЦЕНКЕ способностей душ представителей разных групп населения спастись.", "Такого рода традиции ПРОЯВЛЯЮТ себя и В ОСТАЛЬНЫХ областях духовной и материальной культуры."], "за + INST": ["Автор утверждает, что россиянин, привыкший к дешёвым книгам, не ПРОЯВЛЯЕТ желания, ЗА ИСКЛЮЧЕНИЕМ\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут удерживать цены на сложившемся уровне."]}}