{"-3": {}, "-2": {}, "-1": {"NOM": ["Низкорослый куст рододендрона, небольшие карликовые сосны в контейнерах, куст пиона древовидного и японские ИРИСЫ ПРИДАДУТ стильность.", "Старцам же ОН ПРИДАЛ черты отвратительной похотливости, контрастно противоречащие их преклонному возрасту( ср. контраст между похотливой распаленностью орла и маской испуга и отвращения на лице Ганимеда, изображённого не мифологическим юношей, а ребёнком).", "И достаточно для меня неожиданный показатель/ то высокое значение/ которое РЕСПОНДЕНТЫ ПРИДАЛИ культуре."], "ACC": ["И, конечно, актуальное заострение, КОТОРОЕ ПРИДАЛ тексту своими точными стихотворными текстами Юлий Ким, связав фонвизинское время с периодом застоя."]}, "0": {}, "1": {"GEN": ["Ничего, ему вступать в свою роль ещё не скоро, а одна- две рюмки коньяку успокоят его и ПРИДАДУТ СМЕЛОСТИ.", "Алексей МАКАРКИН-- руководитель аналитического департамента Центра политических технологий***\" Такие разборки только на пользу экономике\" Когда доклад Совета по национальной стратегии, посвящённый\" ползучему перевороту\" олигархов, появился этой весной сразу на нескольких сайтах в Интернете, ему не ПРИДАЛИ ОСОБОГО значения.", "Игорь не ПРИДАЛ СЕРЬЁЗНОГО значения моим рассказам:"], "ACC": ["Он не сразу догадывается об этом, обычно его устраивают где-нибудь с краешку за главным столом, чтобы ПРИДАТЬ РОДСТВЕННОЕ положение, или уж среди гостей.", "Низкорослый куст рододендрона, небольшие карликовые сосны в контейнерах, куст пиона древовидного и японские ирисы ПРИДАДУТ СТИЛЬНОСТЬ.", "Он не только ПРИДАСТ ГЛЯНЕЦ, но будет препятствовать накоплению пыли на листьях.", "В принципе многим можно было бы ПРИДАТЬ СТАТУС обычных населённых пунктов.", "Старцам же он ПРИДАЛ ЧЕРТЫ отвратительной похотливости, контрастно противоречащие их преклонному возрасту( ср. контраст между похотливой распаленностью орла и маской испуга и отвращения на лице Ганимеда, изображённого не мифологическим юношей, а ребёнком).", "Естественно, что федеральная власть, да и местная власть, чеченская, захочет ПРИДАТЬ МАКСИМУМ легитимности всему этому, даже если будут какие-то нарушения."], "DAT": ["-- Это Таисья, Анастасия, Агнесса, Евпраксия?-- пытаясь ПРИДАТЬ СВОЕМУ голосу иронию, спрашивает он.", "Она подходит к нам, ещё издали ПРИДАВ ЛИЦУ скорбное выражение, смотрит на меня.", "Кузьменко ПРИДАЛ СВОЕМУ лицу выражение усталой доброты.", "Разная форма таких опор позволит ПРИДАТЬ РАСТЕНИЯМ любую конфигурацию.", "Большую группу общественных предприятий намечено перевести на статус самостоятельных административных юридических лиц, ПРИДАВ ИМ тем самым большую независимость и возложив на них полную ответственность за поручаемую деятельность.", "И, конечно, актуальное заострение, которое ПРИДАЛ ТЕКСТУ своими точными стихотворными текстами Юлий Ким, связав фонвизинское время с периодом застоя.", "Это ПРИДАЛО ПРОВОДКАМ прочность.", "Её сияние залило русло реки, ПРИДАВ ЗОЛОТУ песка серебристый отлив.", "И достаточно для меня неожиданный показатель/ то высокое значение/ которое респонденты ПРИДАЛИ КУЛЬТУРЕ."]}, "2": {}, "3": {}}