{"-3": {"в/во + LOC": ["Помимо этого мы оказываем соседним хозяйствам транспортные услуги, В ТОМ числе ПРЕДОСТАВЛЯЕМ в аренду уборочную технику."], "на + LOC": ["Я имею в виду тендер Мирового банка или других каких-то сообществ/ которые НА САМОМ деле ПРЕДОСТАВЛЯЮТ кредиты нашей стране."]}, "-2": {"о/об + LOC": ["Продуктивную аналитическую перспективу в дискуссии О ЦЕННОСТИ ПРЕДОСТАВЛЯЕТ конструктивистский подход, который берёт начало в работах Георга Зиммеля."]}, "-1": {"NOM": ["Что касается судьбы Вадима и Маргариты, а также судьбы моего любимого Великого- Салазкина, то АВТОР ПРЕДОСТАВЛЯЕТ читателям возможность дорисовать дальнейшее в своём воображении при одном лишь обязательном условии-- счастливый конец.", "-- Нам кажется, что брокерская компания не может ограничиваться только совершением сделок с ценными бумагами через Интернет-- это только одна из возможностей, которые КОМПАНИЯ ПРЕДОСТАВЛЯЕТ своим клиентам.", "-- МЫ ПРЕДОСТАВЛЯЕМ нашим клиентам возможность использования системы интернет-трейдинга TradePro.", "И хотя КОМПАНИЯ ПРЕДОСТАВЛЯЛА, по мере возможностей, гибкую систему скидок, разнообразие тарифов, связь между двумя столицами прервалась.", "Данный КАНАЛ ПРЕДОСТАВЛЯЕТ подписчику возможность оформить покупку.", "Поэтому РОССИЯ ПРЕДОСТАВЛЯЕТ ему кредит, на эти деньги оно финансирует наших строителей.", "Однако и у нас есть технологичные банки, например Промсвязьбанк, КОТОРЫЕ ПРЕДОСТАВЛЯЮТ такие же услуги.", "Bulgarian Post Bank-- четвёртый по величине активов банк Болгарии, причём в отличие от эстонского Eesti Uhispank, ОН ПРЕДОСТАВЛЯЕТ кредиты и ссуды.", "Указанные СЧЕТА ПРЕДОСТАВЛЯЮТ их владельцам ряд преимуществ, таких, как низкие налоговые ставки, возможность открытия счётов в различной валюте, оформления займов с уплатой низкого процента, а также участия в целевых программах, предусматривающих возможность получения ссуд на покупку домов в Португалии.", "Надо только следить за тем, чтобы каждая ИГРА ПРЕДОСТАВЛЯЛА ребёнку возможность действовать активно, обеспечивала бы определённую физическую нагрузку, соответствующую его возрасту и подготовленности."], "GEN": ["В Японии к числу органов, ОБЯЗАННЫХ ПРЕДОСТАВЛЯТЬ административные документы в ответ на запрос граждан, относятся все правительственные и подведомственные правительству ведомства, а также разные экзаменационные, инспекционные, просветительские, медицинские, санитарно-гигиенические учреждения.", "Следует отметить, что специалисты НОКГС ПРЕДОСТАВЛЯЮТ соответствующие справочно-методологические материалы, обновляют компоненты программного продукта по мере их совершенствования, производят обучение и консультирование пользователей ИСС\" Информ-экспресс\".", "Всё развитие современной ЦИВИЛИЗАЦИИ ПРЕДОСТАВЛЯЕТ ранее невиданные технические возможности для широкомасштабного терроризма."], "LOC": ["Помимо этого мы оказываем соседним хозяйствам транспортные услуги, в том ЧИСЛЕ ПРЕДОСТАВЛЯЕМ в аренду уборочную технику.", "Я имею в виду тендер Мирового банка или других каких-то сообществ/ которые на самом ДЕЛЕ ПРЕДОСТАВЛЯЮТ кредиты нашей стране."]}, "0": {}, "1": {"ACC": ["Лагарпов умолк, ПРЕДОСТАВЛЯЯ ДАЛЬНЕЙШЕЕ фантазии слушателей.", "Жизнь, конечно, щедро ПРЕДОСТАВЛЯЕТ МНОЖЕСТВО сходных возможностей.", "Запад требовал, чтобы Россия наращивала сырьевой экспорт и накапливала валютные ресурсы, иначе кредиторы отказывались реструктурировать долги и ПРЕДОСТАВЛЯТЬ НОВЫЕ кредиты.", "В Японии к числу органов, обязанных ПРЕДОСТАВЛЯТЬ АДМИНИСТРАТИВНЫЕ документы в ответ на запрос граждан, относятся все правительственные и подведомственные правительству ведомства, а также разные экзаменационные, инспекционные, просветительские, медицинские, санитарно-гигиенические учреждения.", "Поэтому на всякий случай перед оформлением полиса поинтересуйтесь, каким именно образом страхователь намерен ПРЕДОСТАВЛЯТЬ МЕДИЦИНСКУЮ помощь.", "б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения курса участвовали в практических статистических работах и ПРЕДОСТАВЛЯЛИ РАБОТЫ по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений.", "-- Насколько нам известно, Россия продолжает ПРЕДОСТАВЛЯТЬ КРЕДИТЫ.", "Однако и у нас есть технологичные банки, например Промсвязьбанк, которые ПРЕДОСТАВЛЯЮТ ТАКИЕ же услуги.", "Следует отметить, что специалисты НОКГС ПРЕДОСТАВЛЯЮТ СООТВЕТСТВУЮЩИЕ справочно-методологические материалы, обновляют компоненты программного продукта по мере их совершенствования, производят обучение и консультирование пользователей ИСС\" Информ-экспресс\".", "Bulgarian Post Bank-- четвёртый по величине активов банк Болгарии, причём в отличие от эстонского Eesti Uhispank, он ПРЕДОСТАВЛЯЕТ КРЕДИТЫ и ссуды.", "Современные наблюдательные средства-- космический телескоп Хаббла, крупнейшие наземные телескопы с системами компенсации атмосферных искажений, межконтинентальные радиоинтерферометры-- ПРЕДОСТАВЛЯЮТ ВОЗМОЖНОСТЬ увидеть движущийся газ вблизи ядер многих галактик, а в ядре нашей Галактики и отдельные звёзды.", "Я имею в виду тендер Мирового банка или других каких-то сообществ/ которые на самом деле ПРЕДОСТАВЛЯЮТ КРЕДИТЫ нашей стране."], "DAT": ["Что касается судьбы Вадима и Маргариты, а также судьбы моего любимого Великого- Салазкина, то автор ПРЕДОСТАВЛЯЕТ ЧИТАТЕЛЯМ возможность дорисовать дальнейшее в своём воображении при одном лишь обязательном условии-- счастливый конец.", "-- Нам кажется, что брокерская компания не может ограничиваться только совершением сделок с ценными бумагами через Интернет-- это только одна из возможностей, которые компания ПРЕДОСТАВЛЯЕТ СВОИМ клиентам.", "-- Мы ПРЕДОСТАВЛЯЕМ НАШИМ клиентам возможность использования системы интернет-трейдинга TradePro.", "С 1 августа скидка, которую Microsoft ПРЕДОСТАВЛЯЕТ СВОИМ корпоративным пользователям в случае заблаговременной оплаты неизбежных обновлений программного обеспечения, будет снижена с 50 до 30%.", "Они должны определять и постоянно переопределять, в чём нуждаются их целевые аудитории, и ПРЕДОСТАВЛЯТЬ ИМ высокую потребительскую ценность.", "Данный канал ПРЕДОСТАВЛЯЕТ ПОДПИСЧИКУ возможность оформить покупку.", "Поэтому Россия ПРЕДОСТАВЛЯЕТ ЕМУ кредит, на эти деньги оно финансирует наших строителей.", "Богатства ПРЕДОСТАВЛЯЮТ ОТВЕРЖЕННЫМ возможность осуществлять зло по отношению к избранным и тем самым направлять их на путь истины.", "Надо только следить за тем, чтобы каждая игра ПРЕДОСТАВЛЯЛА РЕБЁНКУ возможность действовать активно, обеспечивала бы определённую физическую нагрузку, соответствующую его возрасту и подготовленности.", "Средневековье с большими или меньшими оговорками уважало свободу дурацкого колпака и ПРЕДОСТАВЛЯЛО НАРОДНО-ПРАЗДНИЧНОМУ смеху довольно широкие привилегии."], "при + LOC": ["Сервис для клиентов( информационную, аналитическую, рекламную поддержку, бэк-офис, депозитарий, маржин-трэйдинг, торговую систему) ПРЕДОСТАВЛЯЕТ ПРИ ЭТОМ\" Брокеркредитсервис\"."], "в/во + ACC": ["Помимо этого мы оказываем соседним хозяйствам транспортные услуги, в том числе ПРЕДОСТАВЛЯЕМ В АРЕНДУ уборочную технику."], "NOM": ["Продуктивную аналитическую перспективу в дискуссии о ценности ПРЕДОСТАВЛЯЕТ КОНСТРУКТИВИСТСКИЙ подход, который берёт начало в работах Георга Зиммеля."], "GEN": ["Цена, хотя и является самым гибким элементом комплекса маркетинга, также не ПРЕДОСТАВЛЯЕТ ШИРОКИХ возможностей для конкуренции.", "Так, до недавнего времени WU действительно не ПРЕДОСТАВЛЯЛА ВОЗМОЖНОСТИ отправлять перевод посредством различных систем удалённого доступа к банковскому счёту.", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и снимать деньги со своего счёта, переводить деньги на счета в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не ПРЕДОСТАВЛЯЕТ ССУД."]}, "2": {"по + DAT": ["И хотя компания ПРЕДОСТАВЛЯЛА, ПО МЕРЕ возможностей, гибкую систему скидок, разнообразие тарифов, связь между двумя столицами прервалась.", "б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения курса участвовали в практических статистических работах и ПРЕДОСТАВЛЯЛИ работы ПО СТАТИСТИКЕ. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений."]}, "3": {"в/во + ACC": ["В Японии к числу органов, обязанных ПРЕДОСТАВЛЯТЬ административные документы В ОТВЕТ на запрос граждан, относятся все правительственные и подведомственные правительству ведомства, а также разные экзаменационные, инспекционные, просветительские, медицинские, санитарно-гигиенические учреждения."], "для + GEN": ["Цена, хотя и является самым гибким элементом комплекса маркетинга, также не ПРЕДОСТАВЛЯЕТ широких возможностей ДЛЯ КОНКУРЕНЦИИ."], "на + ACC": ["ВР ПРЕДОСТАВЛЯЕТ также кредиты НА ПРИОБРЕТЕНИЕ недвижимости и осуществление инвестиций в Марокко."]}}