{"-3": {"в/во + LOC": ["Быть может, потому, что во времена испанского владычества В ЛАТИНСКОЙ Америке ПРАВИЛИ генерал-капитаны."], "с/со + INST": ["Рождённый от блудницы в Великом Вавилоне, Антихрист будет в течение трех С ПОЛОВИНОЙ лет ПРАВИТЬ всем миром и подчинит себе род людской четырьмя способами."]}, "-2": {"до + GEN": ["Откуда этот слепой страх, заставляющий её с тупым упорством инстинкта, даже еле держась на ногах, с утра ДО НОЧИ ПРАВИТЬ на кухне\" невидную\", незавидную работу-- и пихать, пихать, пихать в раскрытые клювы детёнышей этот труднодобываемый корм?"], "в/во + LOC": ["Пока В РИМЕ ПРАВИЛА династия Антонинов, простой люд не жаждал большего порядка в общественных делах."]}, "-1": {"NOM": ["Порок и РАЗВРАТ ПРАВЯТ миром...", "Надо просто-напросто отобрать всё вновь и отдать государству/ и пусть ГОСУДАРСТВО ПРАВИТ так. как надо. вот и всё.", "Насколько я знаю Россию нашу/ богатых или тех/ КТО ПРАВИТ страной/ никогда не показывают по телевизору."], "LOC": ["Быть может, потому, что во времена испанского владычества в Латинской АМЕРИКЕ ПРАВИЛИ генерал-капитаны."], "INST": ["Мы были чудовищно наивны и упускали из виду, что интересы компании такого масштаба неразрывно связаны с интересами государственной машины, которая и будет реально НАМИ ПРАВИТЬ.", "Тогда блажен, кто крепко СЛОВОМ ПРАВИТ"], "GEN": ["Рождённый от блудницы в Великом Вавилоне, Антихрист будет в течение трех с половиной ЛЕТ ПРАВИТЬ всем миром и подчинит себе род людской четырьмя способами."]}, "0": {}, "1": {"INST": ["Порок и разврат ПРАВЯТ МИРОМ...", "Чистое зло никогда не будет ПРАВИТЬ МИРОМ.", "Рождённый от блудницы в Великом Вавилоне, Антихрист будет в течение трех с половиной лет ПРАВИТЬ ВСЕМ миром и подчинит себе род людской четырьмя способами.", "Насколько я знаю Россию нашу/ богатых или тех/ кто ПРАВИТ СТРАНОЙ/ никогда не показывают по телевизору."], "NOM": ["Им давно уже ПРАВИТ ГРЯЗНОЕ добро.", "Быть может, потому, что во времена испанского владычества в Латинской Америке ПРАВИЛИ ГЕНЕРАЛ-КАПИТАНЫ.", "Оказывается, в такой\" коммуне\" тоже ПРАВЯТ ХИМИЧЕСКИЕ законы.", "Пока в Риме ПРАВИЛА ДИНАСТИЯ Антонинов, простой люд не жаждал большего порядка в общественных делах."], "на + LOC": ["Откуда этот слепой страх, заставляющий её с тупым упорством инстинкта, даже еле держась на ногах, с утра до ночи ПРАВИТЬ НА КУХНЕ\" невидную\", незавидную работу-- и пихать, пихать, пихать в раскрытые клювы детёнышей этот труднодобываемый корм?"], "ACC": ["Тогда публикация итогов голосования явно опоздает за введением нового закона, и\" ПРАВИТЬ БАЛ\" будут персоны, которые 1 марта окажутся на главном городском посту."]}, "2": {}, "3": {}}