{"-3": {}, "-2": {"в/во + LOC": ["Как инновация, так и коэффициент регрессии статистически значимы: если каждый из них В ОТДЕЛЬНОСТИ ПРИРАВНЯТЬ нулю, то мера соответствия наблюдаемой и оптимальной прогнозируемой ковариационных матриц, взятая в форме функции максимального правдоподобия[ 12], получает статистически значимое приращение для получающегося при этом увеличения количества степеней свободы на единицу."]}, "-1": {"ACC": ["Что побудило ЕГО ПРИРАВНЯТЬ действительность к фантастике и фэнтези?"]}, "0": {}, "1": {"ACC": ["Профсоюз работников образования считает, что повышать оклады надо в 2, 5- 2, 7 раза, ПРИРАВНЯВ ИХ к средней зарплате в промышленности.", "Что побудило его ПРИРАВНЯТЬ ДЕЙСТВИТЕЛЬНОСТЬ к фантастике и фэнтези?", "На этот раз власть и бизнес не только обозначили проблему коррупции, ПРИРАВНЯВ БОРЬБУ с ней по степени важности к борьбе с международным терроризмом, но и договорились создать в рамках РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения."], "DAT": ["Как инновация, так и коэффициент регрессии статистически значимы: если каждый из них в отдельности ПРИРАВНЯТЬ НУЛЮ, то мера соответствия наблюдаемой и оптимальной прогнозируемой ковариационных матриц, взятая в форме функции максимального правдоподобия[ 12], получает статистически значимое приращение для получающегося при этом увеличения количества степеней свободы на единицу."]}, "2": {"к + DAT": ["Профсоюз работников образования считает, что повышать оклады надо в 2, 5- 2, 7 раза, ПРИРАВНЯВ их К СРЕДНЕЙ зарплате в промышленности.", "Что побудило его ПРИРАВНЯТЬ действительность К ФАНТАСТИКЕ и фэнтези?"], "с/со + INST": ["На этот раз власть и бизнес не только обозначили проблему коррупции, ПРИРАВНЯВ борьбу С НЕЙ по степени важности к борьбе с международным терроризмом, но и договорились создать в рамках РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения."]}, "3": {}}