{"-3": {"на + LOC": ["Будто и рядом хутор Алешкин, но брызнет дождь-- НА ТРАКТОРЕ не ПРОЕДЕШЬ, зимой в снежных перемётах утонешь."]}, "-2": {"на + ACC": ["Рубахин ещё днём внятно намекнул ему, что ведут его не в воинскую тюрьму и не для каких-то иных тёмных целей, а именно чтобы отдать его своим-- взамен НА ПРАВО ПРОЕХАТЬ."]}, "-1": {"NOM": ["Этим летом вместе с представителями профсоюзов и организации\" ОПОРа России\" Я ПРОЕХАЛ семь российских регионов, побывал в разных концах страны, для того чтобы посмотреть, как работают новые законы, принятые в последние два года в части регулирования малого и среднего бизнеса."], "ACC": ["Танечка когда ты думаешь/ я наверно на метро одну ОСТАНОВКУ ПРОЕДУ/ правда?"]}, "0": {}, "1": {"NOM": ["Мимо, громыхая, ПРОЕХАЛ ТРАМВАЙ.", "ПРОЕДЕТ ПОЛУТОРКА, скрежеща гнилыми рессорами, объявится старьёвщик, татарин, и заорёт бабьим голосом, мужики подерутся у пивного ларька,-- всё ей любопытно и дорого, потому что приобщает к нормальной жизни."], "над + INST": ["Те, кто верит в\" У- 3\", ПРОЕДУТ НАД ПОСЛЕДНИМ мостом, а остальные-- нет."], "мимо + GEN": ["Я снова ПРОЕХАЛ МИМО ЭТОГО злосчастного разворота."], "через + ACC": ["ПРОЕХАВ ЧЕРЕЗ ДРЕВНИЙ Утрехт, следуя указателю поворачиваем на Тилбург."], "ACC": ["Обзорно ПРОЕХАВ ДЕРЕВНЮ туда-сюда, мы постучались в хату с краю, по журналистской привычке больше доверяя маргиналам.", "Этим летом вместе с представителями профсоюзов и организации\" ОПОРа России\" я ПРОЕХАЛ СЕМЬ российских регионов, побывал в разных концах страны, для того чтобы посмотреть, как работают новые законы, принятые в последние два года в части регулирования малого и среднего бизнеса."], "на + LOC": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: ПРОЕХАТЬ НА ЛЫЖАХ в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "на + ACC": ["Напомним, Сергей был остановлен полицией за то, что ПРОЕХАЛ НА КРАСНЫЙ свет светофора."], "по + DAT": ["Я ПРОЕХАЛА ПО КРЫМУ и была свидетелем/ как были оставлены Россией крымские военные базы/ во что это превратилось/ куда вложены колоссальные деньги."]}, "2": {}, "3": {"в/во + LOC": ["Будто и рядом хутор Алешкин, но брызнет дождь-- на тракторе не ПРОЕДЕШЬ, зимой В СНЕЖНЫХ перемётах утонешь.", "Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: ПРОЕХАТЬ на лыжах В ОБЩЕЙ сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "Мы ПРОЕХАЛИ/ и В РИМЕ были/ и в... в этом... м... в Венэции были/ Венеция нам очень..."], "в/во + ACC": ["Если покинуть стены монастыря и ПРОЕХАТЬ 30 километров В СТОРОНУ Лисхоута, то среди каналов с баржами, мельниц и полей с тюльпанами всё чаще будут попадаться вереницы грузовиков с надписями Bavaria на тентах."]}}