{"-3": {"на + ACC": ["Я хочу узнать у бабушки, не действовал ли дедушка иногда ей НА НЕРВЫ\",-- ПРИЗНАЁТСЯ героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует..."]}, "-2": {"в/во + LOC": ["Но вы свою Альберту удержали, хотя она тоже порывалась отделиться, а про наш Татарстан даже В МОСКВЕ ПРИЗНАЮТСЯ: республику мало что удерживает в составе федерации."], "из + GEN": ["В предварительном заключении министерств и управлений по большинству подведомственных им особых юридических лиц, подобно тому, как это было в 1994 г., аргументировалась необходимость их сохранения и лишь часть ИЗ НИХ ПРИЗНАВАЛАСЬ объектами, подлежащими\" ликвидации\"; в отношении других рассматривалась\" возможность приватизации\"."]}, "-1": {"NOM": ["Для справки: страховым случаем считается лишь такой, КОТОРЫЙ ПРИЗНАЁТСЯ фактически произошедшим, внезапным, непредвиденным, непреднамеренным событием, в результате которого был причинён вред здоровью застрахованного или наступила его смерть.", "Очевидно, что в Японии не хотят отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, КОТОРЫЕ ПРИЗНАЮТСЯ необходимыми."], "INST": ["При этом законным ВЛАДЕЛЬЦЕМ ПРИЗНАЁТСЯ предприятие, которое одно производило товар в течение десятилетий.", "Обычно предъявляют некоторое совершенно конкретное знакосочетание( в литературе оно часто обозначается символом Consis), которое ВСЕМИ ПРИЗНАЁТСЯ как выражающее непротиворечивость."]}, "0": {}, "1": {"NOM": ["Зарплата у театральных портних-- 650 рублей, да, ПРИЗНАВАЛИСЬ ОПРОШЕННЫЕ, кое-кто прирабатывает на дому, но скромненько, чтоб не бросаться в глаза и не попадать под статью о незаконном промысле.", "Я хочу узнать у бабушки, не действовал ли дедушка иногда ей на нервы\",-- ПРИЗНАЁТСЯ ГЕРОИНЯ, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "« Мы начали продавать рекламу только с осени двухтысячного года»,-- ПРИЗНАЁТСЯ ЮЛИЯ Сигунова, менеджер по маркетингу netBridge.", "С одной стороны, ПРИЗНАЁТСЯ ЦЕЛЕСООБРАЗНОСТЬ сохранить существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "При этом законным владельцем ПРИЗНАЁТСЯ ПРЕДПРИЯТИЕ, которое одно производило товар в течение десятилетий.", "Более того, ПРИЗНАЁТСЯ ПОЛНОЕ равноправие волновых процессов, расходящихся и сходящихся, затухающих и самовозбуждающихся."], "INST": ["В предварительном заключении министерств и управлений по большинству подведомственных им особых юридических лиц, подобно тому, как это было в 1994 г., аргументировалась необходимость их сохранения и лишь часть из них ПРИЗНАВАЛАСЬ ОБЪЕКТАМИ, подлежащими\" ликвидации\"; в отношении других рассматривалась\" возможность приватизации\".", "Очевидно, что в Японии не хотят отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые ПРИЗНАЮТСЯ НЕОБХОДИМЫМИ.", "Это ПРИЗНАЁТСЯ ВСЕМ миром, что по преимуществу( там, конечно, есть и арабы) это конфликт сепаратистов, простите меня за такое странное слово, российских сепаратистов, то есть сепаратистов, действующих за отделение Чечни, но они являются юридически российскими гражданами внутри России, и российскими федеральными службами, в том числе и военными, войсками."], "в/во + LOC": ["Находки, изобретения практикующих психологов пока что не ПРИЗНАЮТСЯ В КАЧЕСТВЕ оснований для присуждения учёных степеней."], ", что": ["Дарвин ПРИЗНАВАЛСЯ, ЧТО эта гипотеза казалась ему\" в высшей степени абсурдной\"."]}, "2": {"с/со + INST": ["Тут я заметил-- ПРИЗНАЮСЬ, С ЕХИДЦЕЙ, что я умею, -- намекая на его перевязанную руку, что он сочетает в себе сразу два образа-- Печорина и Грушницкого, этакий Грушчорин."], "к + DAT": ["ПРИЗНАЮСЬ, К СВОЕМУ стыду, что тогда я не могла взять в толк, почему все так безумно рады, что в космос полетели уже не Белка и Стрелка, а некий взрослый человек."]}, "3": {}}