{"-3": {"в/во + ACC": ["Из табл. 2 следует, что общая стоимость поставок польских продовольственных товаров в РФ В УКАЗАННЫЙ период ПРЕВЫСИЛА 220, 7 млн. долларов, что составило 93, 5% от аналогичного периода 2000 года.", "Ожидается, что к 2012 г. сумма денежных переводов В УКАЗАННЫЙ регион ПРЕВЫСИТ 70 млрд. долларов США( 8)."], "в/во + LOC": ["Основную часть этого населения составляют так называемые квази-временные мигранты, зарегистрированные\" по месту пребывания\", продолжительность проживания В РОССИИ которых ПРЕВЫСИЛА один год-- критерий, установленный переписью населения 2002 г. для идентификации постоянного населения."]}, "-2": {"в/во + LOC": ["В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США исходят из того, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих государств может В ПЕРСПЕКТИВЕ ПРЕВЫСИТЬ ВНП Китая."]}, "-1": {"GEN": ["В первом квартале 2002 года доля интернет-сделок в фондовой секции ММВБ ПРЕВЫСИЛА 70 процентов общего количества сделок.", "Основную часть этого населения составляют так называемые квази-временные мигранты, зарегистрированные\" по месту пребывания\", продолжительность проживания в России КОТОРЫХ ПРЕВЫСИЛА один год-- критерий, установленный переписью населения 2002 г. для идентификации постоянного населения."], "ACC": ["Из табл. 2 следует, что общая стоимость поставок польских продовольственных товаров в РФ в указанный ПЕРИОД ПРЕВЫСИЛА 220, 7 млн. долларов, что составило 93, 5% от аналогичного периода 2000 года.", "Ожидается, что к 2012 г. сумма денежных переводов в указанный РЕГИОН ПРЕВЫСИТ 70 млрд. долларов США( 8)."], "NOM": ["Причём ДИНАМИКА ПРЕВЫСИЛА уровень прошлого года( 103, 27%)."]}, "0": {}, "1": {"ACC": ["В-третьих, сегодня мы намерены ПРЕВЫСИТЬ ДОЗВОЛЕННЫЕ местными законами 0, 5 промилле.", "Задолженность ПРЕВЫСИЛА НЕСКОЛЬКО десятков миллионов рублей.", "Причём динамика ПРЕВЫСИЛА УРОВЕНЬ прошлого года( 103, 27%).", "В вопросах развития отношений со странами АСЕАН( Бруней, Индонезия, Малайзия, Филиппины, Сингапур, Таиланд, Вьетнам, Лаос и Мьянма) США исходят из того, что Юго-Восточная Азия-- регион с быстро развивающейся экономикой и совокупный валовый национальный продукт( ВНП) этих государств может в перспективе ПРЕВЫСИТЬ ВНП Китая.", "Основную часть этого населения составляют так называемые квази-временные мигранты, зарегистрированные\" по месту пребывания\", продолжительность проживания в России которых ПРЕВЫСИЛА ОДИН год-- критерий, установленный переписью населения 2002 г. для идентификации постоянного населения."], "GEN": ["В то же время на большинстве территорий РФ( 88, 8%) заболеваемость корью за истёкший период составила всего 170 случаев кори и не ПРЕВЫСИЛА ПОКАЗАТЕЛЯ 1, 0 на 100000 населения."], "NOM": ["Но если ПРЕВЫСИТ ИНТЕРЕС/ то каждый будет заниматься интересным делом."]}, "2": {}, "3": {}}