{"-3": {"для + GEN": ["ДЛЯ ВЕНТИЛЯЦИИ Вера ПРОДЕЛАЛА шилом дырочки в боковой стенке, для освещения в шкафу была поставлена свеча- ночничок в миниатюрном подсвечнике, наполнявшая помещеньице запахом гари и старины,-- одним словом, многое было сделано для того, чтобы бытование в древней мебелине было удобней и веселей; впоследствии Вера туда ещё и электричество провела, так что получилась как бы отдельная жилая площадь, целый чуланчик с удобствами, который в условиях перманентного жилищного кризиса мог быть даже предметом зависти для многих обездоленных простаков."]}, "-2": {}, "-1": {"NOM": ["Для вентиляции ВЕРА ПРОДЕЛАЛА шилом дырочки в боковой стенке, для освещения в шкафу была поставлена свеча- ночничок в миниатюрном подсвечнике, наполнявшая помещеньице запахом гари и старины,-- одним словом, многое было сделано для того, чтобы бытование в древней мебелине было удобней и веселей; впоследствии Вера туда ещё и электричество провела, так что получилась как бы отдельная жилая площадь, целый чуланчик с удобствами, который в условиях перманентного жилищного кризиса мог быть даже предметом зависти для многих обездоленных простаков."]}, "0": {}, "1": {"DAT": ["Между брёвнами избы и обойной шкурой мыши и ПРОДЕЛАЛИ СЕБЕ ходы и нагло шуршали, бегая по ним даже и под потолком."], "ACC": ["ПРОДЕЛАВ ЭТО несколько раз, он уставал, подстилал газетку под ноги и засыпал основательно.", "Кузьменко тотчас ПРОДЕЛАЛ ОДОБРИТЕЛЬНЫЙ жест в смысле удальства и широты натуры."], "посередине + GEN": ["Когда взрослые приносили зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как ПРОДЕЛАВ ПОСЕРЕДИНЕ ЛЕДЯНОГО круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте."], "INST": ["Для вентиляции Вера ПРОДЕЛАЛА ШИЛОМ дырочки в боковой стенке, для освещения в шкафу была поставлена свеча- ночничок в миниатюрном подсвечнике, наполнявшая помещеньице запахом гари и старины,-- одним словом, многое было сделано для того, чтобы бытование в древней мебелине было удобней и веселей; впоследствии Вера туда ещё и электричество провела, так что получилась как бы отдельная жилая площадь, целый чуланчик с удобствами, который в условиях перманентного жилищного кризиса мог быть даже предметом зависти для многих обездоленных простаков."], "перед + INST": ["После похищения Персефоны в преисподнюю скорбящая Деметра отказывалась от питья и пищи, пока её не рассмешили Ямбы, ПРОДЕЛАВ ПЕРЕД НЕЮ непристойный жест."]}, "2": {"в/во + LOC": ["Потом родители заставили меня извиниться перед старухой, что я неискренне, скороговоркой и ПРОДЕЛАЛА, В ГЛУБИНЕ души твёрдо считая, что ни она, ни другие домашние так и не поняли её же пользы."]}, "3": {"в/во + LOC": ["Кузьменко тотчас ПРОДЕЛАЛ одобрительный жест В СМЫСЛЕ удальства и широты натуры.", "Для вентиляции Вера ПРОДЕЛАЛА шилом дырочки В БОКОВОЙ стенке, для освещения в шкафу была поставлена свеча- ночничок в миниатюрном подсвечнике, наполнявшая помещеньице запахом гари и старины,-- одним словом, многое было сделано для того, чтобы бытование в древней мебелине было удобней и веселей; впоследствии Вера туда ещё и электричество провела, так что получилась как бы отдельная жилая площадь, целый чуланчик с удобствами, который в условиях перманентного жилищного кризиса мог быть даже предметом зависти для многих обездоленных простаков."]}}