{"-3": {"на + LOC": ["Из-за ставен в трех- четырёх окнах НА АЛЕШИНОЙ улице ПРОБИВАЕТСЯ свет, остальные темны; здесь, в этих старых, изношенных избах, как в деревне, ложатся рано."]}, "-2": {"по + DAT": ["Она и так ПО ВЕСНЕ ПРОБИВАЕТСЯ всюду: в оврагах и перелесках, по заборам дач и обочинам троп."], "от + GEN": ["Предположим, техасские полоумные ребята, которые имеются в очень небольшом количестве, вдруг начнут какие-то военные действия на предмет отделения Техаса от США, на уровне словоблудия такие тенденции время ОТ ВРЕМЕНИ ПРОБИВАЮТСЯ у десятка- другого человек."]}, "-1": {"LOC": ["Из-за ставен в трех- четырёх окнах на Алешиной УЛИЦЕ ПРОБИВАЕТСЯ свет, остальные темны; здесь, в этих старых, изношенных избах, как в деревне, ложатся рано."], "NOM": ["Изредка солнечный СВЕТ ПРОБИВАЛСЯ сквозь кроны деревьев длинными тонкими пальцами, и тогда схваченные этими пальцами капли дождя сверкали, как хрустальные стёклышки."]}, "0": {}, "1": {"NOM": ["Из-за ставен в трех- четырёх окнах на Алешиной улице ПРОБИВАЕТСЯ СВЕТ, остальные темны; здесь, в этих старых, изношенных избах, как в деревне, ложатся рано."], "сквозь + ACC": ["Изредка солнечный свет ПРОБИВАЛСЯ СКВОЗЬ КРОНЫ деревьев длинными тонкими пальцами, и тогда схваченные этими пальцами капли дождя сверкали, как хрустальные стёклышки."], "в/во + ACC": ["В наследницы Журовой прочат Светлану Кайкан, но она лишь изредка ПРОБИВАЛАСЬ В ШЕСТЁРКУ сильнейших( пока единственная победа на этапе Кубка-- скорее случайность).", "Вопрос такой/ как команда собирается ПРОБИВАТЬСЯ В ЕВРОКУБКИ в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)"], "к + DAT": ["Сейчас с ностальгией приходится вспоминать времена пятилетней давности, когда мини-футбол стал ПРОБИВАТЬСЯ К ВЕРШИНАМ популярности."], "у + GEN": ["Предположим, техасские полоумные ребята, которые имеются в очень небольшом количестве, вдруг начнут какие-то военные действия на предмет отделения Техаса от США, на уровне словоблудия такие тенденции время от времени ПРОБИВАЮТСЯ У ДЕСЯТКА- другого человек."]}, "2": {}, "3": {"в/во + LOC": ["Она и так по весне ПРОБИВАЕТСЯ всюду: В ОВРАГАХ и перелесках, по заборам дач и обочинам троп.", "Вопрос такой/ как команда собирается ПРОБИВАТЬСЯ в еврокубки В СЛЕДУЮЩЕМ году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)"]}}