{"-3": {}, "-2": {"из + GEN": ["Если у нас такая граница доходов размытая получилась/ то скажите/ кто ИЗ ВАС ПРИЧИСЛЯЕТ себя к среднему классу?"]}, "-1": {"NOM": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам ОН ПРИЧИСЛЯЛ себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь."]}, "0": {}, "1": {"ACC": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он ПРИЧИСЛЯЛ СЕБЯ к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Если у нас такая граница доходов размытая получилась/ то скажите/ кто из вас ПРИЧИСЛЯЕТ СЕБЯ к среднему классу?"], "к + DAT": ["Вы поставили вопрос/ почему Стругацких не ПРИЧИСЛЯЮТ К СЕРЬЁЗНОЙ русской прозе/ Гоголь/ Щедрин и так далее."]}, "2": {"к + DAT": ["К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он ПРИЧИСЛЯЛ себя К РАБОТНИКАМ просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как с тобой разговаривает-- это же всегда чувствуешь.", "Я его не решаюсь ПРИЧИСЛЯТЬ полностью К ИНТЕЛЛИГЕНЦИИ/ поскольку появился в новое время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются.", "Если у нас такая граница доходов размытая получилась/ то скажите/ кто из вас ПРИЧИСЛЯЕТ себя К СРЕДНЕМУ классу?"]}, "3": {}}