{"-3": {"в/во + LOC": ["* В ФОЛЬГЕ можно ПРИГОТОВИТЬ мясо и овощи на костре, причём они получатся и прожаренными, и тушёными одновременно, сочными и вкусными."]}, "-2": {"из + GEN": ["Решай, что ИЗ НЕГО ПРИГОТОВИТЬ."]}, "-1": {"DAT": ["Она и место ИМ ПРИГОТОВИЛА: на фоне розоватой стены, рядом с большой репродукцией Пикассо.", "И, простодушно глядя блекло-голубыми глазами, спрашивала:-- Ну, а к ужоткому что ВАМ ПРИГОТОВИТЬ?"], "ACC": ["Он посмотрел на меня и говорит-- а ты УРОКИ ПРИГОТОВИЛ на завтра?", "Потом бумаги запихивает обратно и долго объясняет, что вот, мол, все ХОДАТАЙСТВА ПРИГОТОВИЛ, в портфель уложил, а теперь их как корова языком слизала.", "А я приданое РОЗОВОЕ ПРИГОТОВИЛА."], "NOM": ["Что там сегодня МАМОЧКА ПРИГОТОВИЛА?", "Натопили печь, напекли картошки, ЖЕНЩИНЫ ПРИГОТОВИЛИ гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее утро катались на санках с горы."]}, "0": {}, "1": {"в/во + LOC": ["Стало понятно, что мамонта лучше ПРИГОТОВИТЬ В ПЕЩЕРЕ, которую выкопает самэц?"], "ACC": ["-- Чтобы ПРИГОТОВИТЬ ОБЕД,-- убеждала она меня.", "Или просто дома, ПРИГОТОВИТЬ САЛАТЫ, позвать друзей, только самых, самых лучших, и в кругу друзей...", "И правительства многих стран тратят тыщщи-- миллион-тыщщи денег, чтобы ПРИГОТОВИТЬ РАЗНЫЕ салюты, всякие украшения, миллионы шариков- фонариков.........", "Анна Фёдоровна сварила себе кофе, раскрыла литературоведческую книжку своего знаменитого пациента, ПРИГОТОВИЛА ЛИСТ бумаги для письма и поставила рядом с собой синюю вазочку с конфетами, которых себе обыкновенно не позволяла.", "* В фольге можно ПРИГОТОВИТЬ МЯСО и овощи на костре, причём они получатся и прожаренными, и тушёными одновременно, сочными и вкусными.", "Натопили печь, напекли картошки, женщины ПРИГОТОВИЛИ ГУСЯ с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее утро катались на санках с горы.", "В этот день я обязательно ПРИГОТОВЛЮ СЕЛЁДКУ под шубой и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, начиная с алкогольных и заканчивая лимонадом.", "Попробуй ПРИГОТОВИТЬ ЧТО-НИБУДЬ, используя бутилированную воду, например такую, как\" Архыз\" ( 1, 5 л) от ЗАО\" Висма\" из г. Черкесска.", "\" Мне обычно требуется более трех недель, чтобы ПРИГОТОВИТЬ БЛЕСТЯЩУЮ импровизированную речь\"( М. Твен).", "Родители часто требуют, чтобы ребёнок не вставал из-за стола до тех пор, пока не ПРИГОТОВИТ ВСЕ уроки.", "Когда мы приехали из Ганкова/ то мы жили у дяди/ пока не ПРИГОТОВИЛИ НАШУ квартиру/ которую отец купил."], "DAT": ["И всегда дома/ да и потом как-то дома и дешевле было ПРИГОТОВИТЬ САМОЙ/ продукты- то были/ уже были."]}, "2": {"на + LOC": ["Она и место им ПРИГОТОВИЛА: НА ФОНЕ розоватой стены, рядом с большой репродукцией Пикассо."], "в/во + ACC": ["Потом бумаги запихивает обратно и долго объясняет, что вот, мол, все ходатайства ПРИГОТОВИЛ, В ПОРТФЕЛЬ уложил, а теперь их как корова языком слизала."], "с/со + INST": ["Натопили печь, напекли картошки, женщины ПРИГОТОВИЛИ гуся С ЯБЛОКАМИ, во дворе мы нарядили огромную красавицу ёлку и стали пускать фейерверки, а на следующее утро катались на санках с горы."], "под + INST": ["В этот день я обязательно ПРИГОТОВЛЮ селёдку ПОД ШУБОЙ и салат с кальмарами-- уникальные блюда, подходящие под все виды напитков, начиная с алкогольных и заканчивая лимонадом."]}, "3": {"для + GEN": ["Анна Фёдоровна сварила себе кофе, раскрыла литературоведческую книжку своего знаменитого пациента, ПРИГОТОВИЛА лист бумаги ДЛЯ ПИСЬМА и поставила рядом с собой синюю вазочку с конфетами, которых себе обыкновенно не позволяла."]}}