{"-3": {"у + GEN": ["Практически отсутствует летальность, клиническое течение относительно лёгкое, особенно среди детей младшего возраста, У КОТОРЫХ заболевание ПРОТЕКАЕТ в основном в инаппарантной форме."], "по + DAT": ["Тождество механизма изменения смысла в процессе восприятия приёма остроумия\" омонимия\" и парадоксальных задач видно на следующих примерах:\" ПО КАКОЙ стране ПРОТЕКАЕТ река, название которой я только что сказал?", "Также ПО ТЕРРИТОРИИ района ПРОТЕКАЕТ 25 рек различной степени загрязнённости[ 1]."], "в/во + LOC": ["И В НЁМ процессы ПРОТЕКАЮТ в обратном порядке, в результате чего возникает система с большим энергетическим потенциалом."]}, "-2": {}, "-1": {"GEN": ["Внутри же ДОМА ПРОТЕКАЛА жизнь, сущность которой не изменялась под влиянием новых примет; менялись лишь декорации.", "Если жизнь КОЛЁС ПРОТЕКАЕТ гладко, как асфальт на автомагистрали, то достаточно и подключаемого полного привода.", "Также по территории РАЙОНА ПРОТЕКАЕТ 25 рек различной степени загрязнённости[ 1].", "Первый распад империи Хань в эпоху Ван МАНА ПРОТЕКАЛ по иной схеме: вышла из повиновения конфуцианская бюрократия, двести лет бывшая оплотом имперского режима.", "Развитие или эволюция ВСЕЛЕННОЙ ПРОТЕКАЕТ как последовательное возникновение из первоматерии ряда элементов( их число колеблется).", "Учёные считают, что психологическая деятельность ЧЕЛОВЕКА ПРОТЕКАЕТ в двух направлениях."], "NOM": ["В принципе, можно проанализировать, что сегодня съела мама, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо учесть, что исключение их из рациона не даст немедленного эффекта, потому что кожный ПРОЦЕСС ПРОТЕКАЕТ медленно.", "Практически отсутствует летальность, клиническое течение относительно лёгкое, особенно среди детей младшего возраста, у которых ЗАБОЛЕВАНИЕ ПРОТЕКАЕТ в основном в инаппарантной форме.", "А вся жизнь ЧЕЛОВЕЧЕСКАЯ ПРОТЕКАЕТ на той грани, на которой будущее превращается в прошлое.", "Из второго начала термодинамики следует, что почти все природные ПРОЦЕССЫ ПРОТЕКАЮТ с увеличением энтропии.", "И в нём ПРОЦЕССЫ ПРОТЕКАЮТ в обратном порядке, в результате чего возникает система с большим энергетическим потенциалом.", "Следовательно, у воображаемого наблюдателя, расположившегося где-нибудь на одной из звёзд нашей Галактики, не возникало бы никаких сомнений относительно того, что Вселенная сжимается, и все ЯВЛЕНИЯ ПРОТЕКАЛИ бы именно так, как они и должны протекать в сжимающейся Вселенной."], "DAT": ["Тождество механизма изменения смысла в процессе восприятия приёма остроумия\" омонимия\" и парадоксальных задач видно на следующих примерах:\" По какой СТРАНЕ ПРОТЕКАЕТ река, название которой я только что сказал?"]}, "0": {}, "1": {"NOM": ["Внутри же Дома ПРОТЕКАЛА ЖИЗНЬ, сущность которой не изменялась под влиянием новых примет; менялись лишь декорации.", "Тождество механизма изменения смысла в процессе восприятия приёма остроумия\" омонимия\" и парадоксальных задач видно на следующих примерах:\" По какой стране ПРОТЕКАЕТ РЕКА, название которой я только что сказал?", "Наиболее важной с практической точки зрения является неоднородность межскважинного пространства, т. е. того объёма пласта, в котором сосредоточены запасы нефти и ПРОТЕКАЮТ ПРОЦЕССЫ её фильтрации и вытеснения.", "Как ПРОТЕКАЕТ БЕРЕМЕННОСТЬ у самцов?", "Оно различает свет, что жизненно важно для той же эвглены, ведь без энергии света в её организме не может ПРОТЕКАТЬ ФОТОСИНТЕЗ, а значит, не образуются органические вещества.", "Чем интенсивнее ПРОТЕКАЕТ ОБМЕН веществ, тем больше выделяется тепла."], "в/во + LOC": ["Трапеза путешественников совершается отдельно от монахов и должна ПРОТЕКАТЬ В АБСОЛЮТНОЙ тишине.", "Практически отсутствует летальность, клиническое течение относительно лёгкое, особенно среди детей младшего возраста, у которых заболевание ПРОТЕКАЕТ В ОСНОВНОМ в инаппарантной форме.", "Учёные считают, что психологическая деятельность человека ПРОТЕКАЕТ В ДВУХ направлениях.", "И в нём процессы ПРОТЕКАЮТ В ОБРАТНОМ порядке, в результате чего возникает система с большим энергетическим потенциалом.", "Следовательно, у воображаемого наблюдателя, расположившегося где-нибудь на одной из звёзд нашей Галактики, не возникало бы никаких сомнений относительно того, что Вселенная сжимается, и все явления протекали бы именно так, как они и должны ПРОТЕКАТЬ В СЖИМАЮЩЕЙСЯ Вселенной."], "с/со + INST": ["Паротитные энцефалиты более редки, но всегда ПРОТЕКАЮТ С ВЫСОКОЙ лихорадкой, выраженными нарушениями сознания и очень часто также приводят к остаточным дефектам.", "Из второго начала термодинамики следует, что почти все природные процессы ПРОТЕКАЮТ С УВЕЛИЧЕНИЕМ энтропии."], "по + DAT": ["Первый распад империи Хань в эпоху Ван Мана ПРОТЕКАЛ ПО ИНОЙ схеме: вышла из повиновения конфуцианская бюрократия, двести лет бывшая оплотом имперского режима."], "на + LOC": ["А вся жизнь человеческая ПРОТЕКАЕТ НА ТОЙ грани, на которой будущее превращается в прошлое."]}, "2": {"у + GEN": ["Как ПРОТЕКАЕТ беременность У САМЦОВ?"], "в/во + LOC": ["Таким образом, возможность строгого обоснования однонаправленности времени на основе термодинамических закономерностей отвергается на том основании, что в принципе подобные процессы могут ПРОТЕКАТЬ и В ОБРАТНОМ направлении."]}, "3": {"в/во + LOC": ["Практически отсутствует летальность, клиническое течение относительно лёгкое, особенно среди детей младшего возраста, у которых заболевание ПРОТЕКАЕТ в основном В ИНАППАРАНТНОЙ форме."]}}