{"-3": {"без + GEN": ["Голоса Капустиных, как только вываливала орава из дома, звенели БЕЗ УМОЛКУ, ПРИБЛИЖАЯСЬ."], "на + ACC": ["Жители же малых городов в своём отношении к ЛПХ занимают промежуточное положение между горожанами из крупных городов, в большинстве случаев, ввиду трудностей в устройстве НА РАБОТУ, ПРИБЛИЖАЯСЬ к сельскому населению."], "в/во + ACC": ["Число сверхмассивных чёрных дыр с измеренными массами В НАСТОЯЩЕЕ время ПРИБЛИЖАЕТСЯ к 200, у многих из них оценены радиусы, поэтому сейчас активно развиваются демографические исследования."]}, "-2": {"между + INST": ["А МЕЖДУ ТЕМ ПРИБЛИЖАЕТСЯ семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."]}, "-1": {"INST": ["Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей ПОХОДКОЙ ПРИБЛИЖАЕТСЯ к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами."], "NOM": ["Наконец кто-то решает, что пора, в отдалении, за прихожей, раздаётся заливистый, захлебывающийся звон, ОН ПРИБЛИЖАЕТСЯ, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "С какой-то астрономической медлительностью и такой же неизбежностью лицо МОЁ ПРИБЛИЖАЕТСЯ к её белеющему в полутьме лицу.", "Никто не заметил, как снова возник Саша с ножом в руке, ОН ПРИБЛИЖАЛСЯ, шатаясь, к крыльцу чайханы, люди шарахнулись, но Назар стоял неподвижно и смотрел на горбуна.", "Половина шестого уже, ВРЕМЯ ПРИБЛИЖАЛОСЬ к заветному рубежу.", "Это позволяет наблюдать, как во время химической реакции АТОМЫ ПРИБЛИЖАЮТСЯ друг к другу и как разваливаются молекулы.", "\" В фильме есть сцена, когда Я ПРИБЛИЖАЮСЬ к провалу в моей памяти и кричу на врача, и нахожусь в двух местах одновременно.", "Он уже пробовал себя в прозе, ОН ПРИБЛИЖАЛСЯ к Богу, реденько и потаенно ходил в церковь, застенчиво молился.", "В этом смысле почтовые СИСТЕМЫ ПРИБЛИЖАЮТСЯ по уровню досягаемости к неофициальным системам денежных переводов, широко распространённым в мире.", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. ОНИ ПРИБЛИЖАЛИСЬ к группе тонально глухих.", "Как следует из известного принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может считать, что СУДНО ПРИБЛИЖАЕТСЯ к берегу, или берег движется навстречу судну...", "Сегодня у нас уровень налогообложения, если сравнивать с Европой, скажем, то уже существенно ниже, чем в таких странах, как Швеция, Дания, например, а ОН ПРИБЛИЖАЕТСЯ к среднеевропейскому уровню.", "Это/ действительно/ НАТО ПРИБЛИЖАЕТСЯ/ приблизилось к нашим границам.", "То/ что АМЕРИКАНЦЫ ПРИБЛИЖАЮТСЯ к нашим границам/ может быть/ это и не очень хорошо/ но как этому могут помешать базы на Кубе и во Вьетнаме."], "GEN": ["Видно, что он теперь и сам не рад, потому что чернику уже успел съесть, а время ОБЕДА ПРИБЛИЖАЕТСЯ.", "Кажется, уникальный эксперимент по взращиванию на нашей почве нового народного вида СПОРТА ПРИБЛИЖАЕТСЯ к финалу."], "ACC": ["Число сверхмассивных чёрных дыр с измеренными массами в настоящее ВРЕМЯ ПРИБЛИЖАЕТСЯ к 200, у многих из них оценены радиусы, поэтому сейчас активно развиваются демографические исследования."]}, "0": {}, "1": {"к + DAT": ["Помаленьку, но ПРИБЛИЖАЛИСЬ К ХАТАМ своим.", "Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой ПРИБЛИЖАЕТСЯ К ОКНУ, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "Мы ПРИБЛИЖАЛИСЬ К КИНОТЕАТРУ, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм.", "Лишь мы одни бодрствовали в этом мире, непреклонно ПРИБЛИЖАЯСЬ К СВОЕЙ великой цели.", "Он ПРИБЛИЖАЛСЯ К НАМ, держась за пояс, на котором висел большой изогнутый нож.", "Половина шестого уже, время ПРИБЛИЖАЛОСЬ К ЗАВЕТНОМУ рубежу.", "Обе кондукторши по-прежнему стояли на задней площадке, и оба вагона, всю улицу освещавшие, уже ПРИБЛИЖАЛИСЬ К ПОВОРОТУ налево, скрежеща и притормаживая.", "Словно кто-то огромный, с гору ростом, делая редкие шаги, неотвратимо ПРИБЛИЖАЕТСЯ К ДОМУ.", "Кажется, уникальный эксперимент по взращиванию на нашей почве нового народного вида спорта ПРИБЛИЖАЕТСЯ К ФИНАЛУ.", "\" В фильме есть сцена, когда я ПРИБЛИЖАЮСЬ К ПРОВАЛУ в моей памяти и кричу на врача, и нахожусь в двух местах одновременно.", "Он уже пробовал себя в прозе, он ПРИБЛИЖАЛСЯ К БОГУ, реденько и потаенно ходил в церковь, застенчиво молился.", "Напротив, сам рабочий, обладая достаточно высоким профессиональным и непрофессиональным кругозором и природной совестливостью( а таких было немало до той поры, пока именем рабочего класса не стали твориться преступления), мог ПРИБЛИЖАТЬСЯ К ТОМУ, что мы называем общей интеллигентностью.", "Жители же малых городов в своём отношении к ЛПХ занимают промежуточное положение между горожанами из крупных городов, в большинстве случаев, ввиду трудностей в устройстве на работу, ПРИБЛИЖАЯСЬ К СЕЛЬСКОМУ населению.", "ПРИБЛИЖАЯСЬ К ЭТОЙ черте, частицы, образно говоря, раздеваются, сбрасывая одну за другой\" шубы\" из слоёв окружающих их виртуальных частиц.", "У части испытуемых этой группы пороги выделения превышали пороги различения менее чем в два раза, что говорит об удовлетворительном развитии у них тонального слуха; наоборот, у некоторых испытуемых пороги выделения были выше порогов различения во много раз, т. е. они ПРИБЛИЖАЛИСЬ К ГРУППЕ тонально глухих.", "В результате обработки данных, полученных в опытах с 40 испытуемыми, оказалось, что частота интонирования лишь постепенно ПРИБЛИЖАЕТСЯ К ЧАСТОТЕ воздействующего звука.", "Процесс дешифровки текста чрезвычайно усложняется, теряет свой однократный и конечный характер, ПРИБЛИЖАЯСЬ К ЗНАКОМЫМ нам актам семиотического общения человека с другой автономной личностью.", "Заметим ещё, что по мере перехода от сравнительно горячих звёзд главной последовательности к более холодным зона расстояний планет от звезды, при которых температурные условия благоприятствуют развитию жизни, непрерывно уменьшается и ПРИБЛИЖАЕТСЯ К ПОВЕРХНОСТИ звезды.", "Как следует из известного принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может считать, что судно ПРИБЛИЖАЕТСЯ К БЕРЕГУ, или берег движется навстречу судну...", "Сегодня у нас уровень налогообложения, если сравнивать с Европой, скажем, то уже существенно ниже, чем в таких странах, как Швеция, Дания, например, а он ПРИБЛИЖАЕТСЯ К СРЕДНЕЕВРОПЕЙСКОМУ уровню.", "Следующий этап Чечня/ потом страны Балтии входят в состав НАТО/ и оно ещё больше ПРИБЛИЖАЕТСЯ К НАШИМ границам.", "Надежда 2 Но американцы же ПРИБЛИЖАЮТСЯ К НАШИМ границам.", "То/ что американцы ПРИБЛИЖАЮТСЯ К НАШИМ границам/ может быть/ это и не очень хорошо/ но как этому могут помешать базы на Кубе и во Вьетнаме."], "NOM": ["А между тем ПРИБЛИЖАЕТСЯ СЕМИДЕСЯТИЛЕТИЕ товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить...", "Это позволяет наблюдать, как во время химической реакции атомы ПРИБЛИЖАЮТСЯ ДРУГ к другу и как разваливаются молекулы.", "ПРИБЛИЖАЛСЯ 98-Й год... в общем/ как мы сейчас понимаем/ к счастью для нас всё рухнуло."], "по + DAT": ["В этом смысле почтовые системы ПРИБЛИЖАЮТСЯ ПО УРОВНЮ досягаемости к неофициальным системам денежных переводов, широко распространённым в мире.", "Один из них( постоянный) ПРИБЛИЖАЛСЯ ПО СВОЕМУ спектру к русской гласной[ у], другой( варьирующий)-- к резкому[ и]."]}, "2": {"к + DAT": ["Это позволяет наблюдать, как во время химической реакции атомы ПРИБЛИЖАЮТСЯ друг К ДРУГУ и как разваливаются молекулы."]}, "3": {"в/во + LOC": ["\" В фильме есть сцена, когда я ПРИБЛИЖАЮСЬ к провалу В МОЕЙ памяти и кричу на врача, и нахожусь в двух местах одновременно."], "к + DAT": ["Это/ действительно/ НАТО ПРИБЛИЖАЕТСЯ/ приблизилось К НАШИМ границам."]}}