{"-3": {"по + DAT": ["Несколько уважаемых членов Совета ПО НАЦИОНАЛЬНОЙ стратегии ПРЕДПОЧЛИ от документа публично отречься."], "на + LOC": ["Двое соперников Цао Цао-- Сунь Цюань на юго-востоке и Лю Бэй НА ЮГО-ЗАПАДЕ- ПРЕДПОЧЛИ иной девиз:\" Земля и Удобство\"."]}, "-2": {"в/во + LOC": ["Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской округ обойтись без финансовой поддержки сверху) нередко сталкивается с амбициями местного начальства, которое В ПРИНЦИПЕ ПРЕДПОЧЛО бы не делиться полномочиями с муниципальными властями\" верхнего уровня\", то есть муниципального района."]}, "-1": {"NOM": ["Бывший российский президент господин Борис Ельцин представил свою новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им ПРЕЕМНИК ПРЕДПОЧЁЛ не участвовать в церемонии.", "Доводы администрации Астраханской области, лоббирующей строительство железнодорожных путей, были достаточно убедительными, однако Владимир ЯКОВЛЕВ ПРЕДПОЧЁЛ воздержаться от комментариев и прогнозов, пообещав рассмотреть вопрос сразу же по возвращении в Москву.", "Поэтому в вопросах, когда потребность истины делается жизненно необходимой, ТОЛСТОЙ ПРЕДПОЧЁЛ бы вообще обходиться без слов.", "Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший ПЕДАГОГ ПРЕДПОЧТЁТ сам помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "Таким образом, почти наверняка общее количество тех, КТО ПРЕДПОЧТЁТ постоянную миграцию временной, будет существенно больше половины."], "DAT": ["Несколько уважаемых членов Совета по национальной СТРАТЕГИИ ПРЕДПОЧЛИ от документа публично отречься."]}, "0": {}, "1": {"ACC": ["Менеджмент\" Урал-Грейта\" ПРЕДПОЧЁЛ РАЗУМНЫЙ вариант.", "Двое соперников Цао Цао-- Сунь Цюань на юго-востоке и Лю Бэй на юго-западе- ПРЕДПОЧЛИ ИНОЙ девиз:\" Земля и Удобство\".", "Таким образом, почти наверняка общее количество тех, кто ПРЕДПОЧТЁТ ПОСТОЯННУЮ миграцию временной, будет существенно больше половины."], "от + GEN": ["Несколько уважаемых членов Совета по национальной стратегии ПРЕДПОЧЛИ ОТ ДОКУМЕНТА публично отречься."], "DAT": ["Первый вариант отпадал автоматически, а выбирая между казино и банком, Владимир дальновидно ПРЕДПОЧЁЛ ВНУШИТЕЛЬНОЙ зарплате перспективу роста."], "INFINITIVE": ["Доводы администрации Астраханской области, лоббирующей строительство железнодорожных путей, были достаточно убедительными, однако Владимир Яковлев ПРЕДПОЧЁЛ ВОЗДЕРЖАТЬСЯ от комментариев и прогнозов, пообещав рассмотреть вопрос сразу же по возвращении в Москву."], "NOM": ["Но если он регулярно просит сделать за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог ПРЕДПОЧТЁТ САМ помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно."]}, "2": {"от + GEN": ["Доводы администрации Астраханской области, лоббирующей строительство железнодорожных путей, были достаточно убедительными, однако Владимир Яковлев ПРЕДПОЧЁЛ воздержаться ОТ КОММЕНТАРИЕВ и прогнозов, пообещав рассмотреть вопрос сразу же по возвращении в Москву."]}, "3": {"в/во + LOC": ["Бывший российский президент господин Борис Ельцин представил свою новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник ПРЕДПОЧЁЛ не участвовать В ЦЕРЕМОНИИ."]}}