{"-3": {"в/во + LOC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни В ВИКТОРИНАХ не ПРОМЕЛЬКНЁТ короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос."]}, "-2": {"у + GEN": ["Дедушка замечает, как я отбиваюсь от комаров, и я чувствую, что на губах У НЕГО ПРОМЕЛЬКНУЛА презрительная усмешка."]}, "-1": {"LOC": ["-- Медленно идти было страшно,-- сказал он, и в его серых ГЛАЗАХ ПРОМЕЛЬКНУЛА тень былого бесстрашия."], "NOM": ["Но он показывал ей то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то ЧЕЛОВЕЧЕСКОЕ ПРОМЕЛЬКНУЛО в её божественных чертах, и наконец нам было позволено устроиться в самом конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи.", "организм заражён временем, как радиацией, и будет разлагаться у тебя же на глазах; а то её ОБЛИЧЬЕ ПРОМЕЛЬКНЁТ в вопросе четырехлетнего сына:\" Мама, а мёртвых-- вылечивают?"]}, "0": {}, "1": {"NOM": ["-- Медленно идти было страшно,-- сказал он, и в его серых глазах ПРОМЕЛЬКНУЛА ТЕНЬ былого бесстрашия.", "Дедушка замечает, как я отбиваюсь от комаров, и я чувствую, что на губах у него ПРОМЕЛЬКНУЛА ПРЕЗРИТЕЛЬНАЯ усмешка.", "Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, споря об изъяне, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не ПРОМЕЛЬКНЁТ КОРОТКАЯ, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "ПРОМЕЛЬКНУЛО ЭТО время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "Надежда 2 ПРОМЕЛЬКНУЛА ТАКАЯ информация/ что готовятся убирать Путина вплоть до того/ что физически."], "над + INST": ["Они ПРОМЕЛЬКНУЛИ НАД НАМИ с певучим клёкотом и скрылись в лесу."], "в/во + LOC": ["организм заражён временем, как радиацией, и будет разлагаться у тебя же на глазах; а то её обличье ПРОМЕЛЬКНЁТ В ВОПРОСЕ четырехлетнего сына:\" Мама, а мёртвых-- вылечивают?"]}, "2": {}, "3": {"с/со + INST": ["Они ПРОМЕЛЬКНУЛИ над нами С ПЕВУЧИМ клёкотом и скрылись в лесу."]}}