{"-3": {"на + LOC": ["К тому же сейчас в Норвегии проходят маневры НАТО, НА КОТОРЫХ впервые ПРИСУТСТВУЮТ вооружённые силы Литвы."], "в/во + LOC": ["Разрушение стилистического единства происходит вследствие того, что В КУЛЬТУРЕ начинают ПРИСУТСТВОВАТЬ одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "Но принципиальное значение имеет кальциево-фосфорная недостаточность, которая В ЛЁГКОЙ степени ПРИСУТСТВУЕТ практически у всех.", "А ваши произведения/ господин Костюков/ я буду отныне называть... жизнеописаниями и не более/ раз В НИХ не ПРИСУТСТВУЕТ созданный автором мир.", "Если ты спросишь любого американца, от президента до последнего рядового американца, будет ли ОБСЕ участвовать В ЭТОМ, ПРИСУТСТВОВАТЬ,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "В НАШЕЙ работе ПРИСУТСТВУЕТ движение и какой-то результат.", "А мы/ зрители/ В ЭТОМ акте ПРИСУТСТВУЕМ или нет?.", "Ещё одно высказывание было у Виталия Васильевича/ которое совпало с мнением опрошенных/ это этика и культура/ не то/ что В НАТУРЕ человека ПРИСУТСТВУЕТ стяжательский момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня."], "у + GEN": ["Третью проблему, о которой вы сейчас сказали-- насилие, насилие в семье в отношении детей, женщин У НАС сегодня ПРИСУТСТВУЕТ.", "Ну/ если и наши войска там будут присутствовать/ и их войска У НАС будут ПРИСУТСТВОВАТЬ/ я считаю/ что это обмен."], "при + LOC": ["И второе направление/ такое же крайнее/ когда говорят/ что государство всё будет делать/ и всё оно может/ а коммерческие структуры ПРИ ЭТОМ будут ПРИСУТСТВОВАТЬ."]}, "-2": {"в/во + LOC": ["Однако В НЕМ ПРИСУТСТВУЕТ какое-то обаяние, из-за чего его хочется пересматривать снова и снова.", "Помимо свежайшего пива всех сортов В МЕНЮ ПРИСУТСТВУЮТ такие экзотические блюда, как, например, пивной суп.", "Достаточно утром после еды одной таблетки поливитаминов, В КОТОРЫХ ПРИСУТСТВУЮТ витамины группы В, никотиновая кислота и комплекс микроэлементов: кальций, магний, селен, цинк, а также метионин.•", "Довольно сложно точно определить место элитарного и массового потребления в реформируемом обществе, так как В НЁМ ПРИСУТСТВУЮТ чрезвычайно различные стили жизни, а культурная компонента социальной стратификации не всегда соответствует её экономическому или профессиональному основанию[ 21]."], "у + GEN": ["Если в результате того или иного социологического опроса мы получим твёрдое утверждение большинством респондентов того/ что летающие тарелки У НАС ПРИСУТСТВУЮТ/ то что же/ они есть?"]}, "-1": {"GEN": ["Тема НАТО ПРИСУТСТВУЕТ в этой истории, и исключать её нельзя.", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу РТА ПРИСУТСТВОВАЛА та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Сегодня уже на уровне национальных правительств и международных ОРГАНИЗАЦИЙ ПРИСУТСТВУЕТ понимание необходимости изменения целевых ориентиров глобализации в сторону прежде всего интересов самых незащищенных слоёв населения планеты( 1).", "Конечно, формально идея метафоричности ИСКУССТВА ПРИСУТСТВУЕТ и в нашем школьном образовании.", "Из истории мы знаем, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего ВОСТОКА ПРИСУТСТВОВАЛА идея\" вечного возвращения\"\" круга времени\".", "Вопрос.... то есть какие-то элементы такой вот несостоявшейся роскошной вычурной ЖИЗНИ ПРИСУТСТВУЮТ в вашем имидже/ опять же эти же перстни/ такой вот какой-то цилиндр/ что-то ещё такое...", "Ещё одно высказывание было у Виталия Васильевича/ которое совпало с мнением опрошенных/ это этика и культура/ не то/ что в натуре ЧЕЛОВЕКА ПРИСУТСТВУЕТ стяжательский момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня."], "LOC": ["Например, в рассылаемых от имени владельца компьютера ПИСЬМАХ ПРИСУТСТВУЕТ лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но при попытке ответить на письмо и сообщить о заражении электронные сообщения уходят\" в никуда\".", "Но принципиальное значение имеет кальциево-фосфорная недостаточность, которая в лёгкой СТЕПЕНИ ПРИСУТСТВУЕТ практически у всех.", "Однако потенциально в каждом художественном ТЕКСТЕ ПРИСУТСТВУЮТ обе они в их сложном взаимном напряжении.", "В нашей РАБОТЕ ПРИСУТСТВУЕТ движение и какой-то результат.", "А мы/ зрители/ в этом АКТЕ ПРИСУТСТВУЕМ или нет?."], "NOM": ["Наверное, есть супермужественные граждане, ГОТОВЫЕ ПРИСУТСТВОВАТЬ на собственной операции, чувствовать, как кто-то копается в их внутренностях, слышать, как переговариваются хирурги и операционные сёстры( при этом дай Бог, чтобы всё шло правильно и строго по плану).", "Анестезиолог не имеет права на ошибку на всех этапах наркоза, поскольку РИСК ПРИСУТСТВУЕТ всегда, просто на каждом этапе он свой.", "В приведённом примере описания у конструкторского понятия\" сборочная единица\" раздел СОСТАВ ПРИСУТСТВУЕТ, а у обозначающих детали понятий\" корпус\"\" втулка\"\" вал\" раздел Состав пуст.", "В этом случае есть такой формальный признак незаконченности, как отсутствие завершающей коды( последней отдельно стоящей строки, замыкающей повисшую рифму) в безостановочном беге терцин; она непременна как заключение каждой песни\" Комедии\" Данте, и у Пушкина тоже в двух других\" подражаниях Данту\"( пародийных) ОНА ПРИСУТСТВУЕТ; но она отсутствует в нашем стихотворении, словно повисшем вместе с незамкнутой рифмой на неразрешенном противоречии- напряжении.", "Переосмысленное, лицо Орфея принято в раннее христианство( где его ОБРАЗ ПРИСУТСТВУЕТ в иконографии\" Доброго Пастыря\"), а затем, ещё раз переосмысленное, в\" новое христианство\" русского символизма.", "настоящее, современность, со всеми её актуальными и злободневными вопросами( социальными, политическими, общеидеологическими, литературными); образное отрицание этого настоящего( современности) носит резко выраженный гротескный характер: уничтожающая насмешка сочетается в них с весёлыми мотивами производительной силы, материально-телесного избытка, обновления и возрождения; умирающее и изгоняемое старое чревато новым, но это новое не показано в конкретных образах действительности,-- ОНО ПРИСУТСТВУЕТ лишь в весёлом оттенке смеха и в образах материально-телесного начала и производительной силы( непристойности)[ III].", "Первые же опыты по выращиванию молекулярных колоний из молекул нуклеиновых кислот, попадающих на твёрдую среду чашки Петри из воздуха, показали, что различные гены и их ФРАГМЕНТЫ ПРИСУТСТВУЮТ в воздухе, которым мы дышим!", "У нас физическое насилие, сексуальное НАСИЛИЕ ПРИСУТСТВУЕТ.", "В моём/ субъективном/ понимании/ ГУМАНИТАРНОЕ ПРИСУТСТВУЕТ и там/ и там.", "По моему мнению/ чистые гуманитарные практики более объемлющи/ чем то/ ЧТО ПРИСУТСТВУЕТ в тех или иных областях профессиональной деятельности.", "А за счёт соорганизации и выстраивания каждым своего видения/ и согласованность с каждым/ КТО ПРИСУТСТВУЕТ в команде/ и формируется та картина/ которая выводится из существующего положения в то/ которое и сложится.", "Я хотела бы пояснить/ что ЗАЗОР ПРИСУТСТВУЕТ лишь в способе работы."]}, "0": {}, "1": {"в/во + LOC": ["Если и Вы закончили мех-мат, то логика должна ПРИСУТСТВОВАТЬ В ЗНАЧИТЕЛЬНОЙ мере.", "Тема НАТО ПРИСУТСТВУЕТ В ЭТОЙ истории, и исключать её нельзя.", "Сегодня американский капитал уже ПРИСУТСТВУЕТ В РОССИИ.", "Можно назвать ряд свойств, которые универсально ПРИСУТСТВУЮТ В КАЖДОМ человеческом языке.", "Переосмысленное, лицо Орфея принято в раннее христианство( где его образ ПРИСУТСТВУЕТ В ИКОНОГРАФИИ\" Доброго Пастыря\"), а затем, ещё раз переосмысленное, в\" новое христианство\" русского символизма.", "Первые же опыты по выращиванию молекулярных колоний из молекул нуклеиновых кислот, попадающих на твёрдую среду чашки Петри из воздуха, показали, что различные гены и их фрагменты ПРИСУТСТВУЮТ В ВОЗДУХЕ, которым мы дышим!", "Эта формулировка неизменно ПРИСУТСТВОВАЛА В КАЧЕСТВЕ дефиниции слова\" математика\" во всех словарях и энциклопедиях коммунистического периода истории России.", "Вопрос.... то есть какие-то элементы такой вот несостоявшейся роскошной вычурной жизни ПРИСУТСТВУЮТ В ВАШЕМ имидже/ опять же эти же перстни/ такой вот какой-то цилиндр/ что-то ещё такое...", "И точно также ПРИСУТСТВУЕТ В ПРОФЕССИОНАЛЬНОЙ деятельности.", "По моему мнению/ чистые гуманитарные практики более объемлющи/ чем то/ что ПРИСУТСТВУЕТ В ТЕХ или иных областях профессиональной деятельности.", "А за счёт соорганизации и выстраивания каждым своего видения/ и согласованность с каждым/ кто ПРИСУТСТВУЕТ В КОМАНДЕ/ и формируется та картина/ которая выводится из существующего положения в то/ которое и сложится.", "Чтобы каждый раз мы выходили на выборы не только с некоторым напором общих общероссийских идей/ тех самых правых идей/ которые/ безусловно/ должны ПРИСУТСТВОВАТЬ В ПРОГРАММЕ наших блоков и наших кандидатов на выборы.", "Это ПРИСУТСТВУЕТ В МЕНТАЛИТЕТЕ достаточно серьёзно( 30%)."], "NOM": ["И в ней не обязаны ПРИСУТСТВОВАТЬ ЯРКИЕ цвета, чем проще гамма— тем яснее суть.", "Однако в нем ПРИСУТСТВУЕТ КАКОЕ-ТО обаяние, из-за чего его хочется пересматривать снова и снова.", "Помимо свежайшего пива всех сортов в меню ПРИСУТСТВУЮТ ТАКИЕ экзотические блюда, как, например, пивной суп.", "К тому же сейчас в Норвегии проходят маневры НАТО, на которых впервые ПРИСУТСТВУЮТ ВООРУЖЁННЫЕ силы Литвы.", "Хорошо, если в вашем уголке отдыха будет ПРИСУТСТВОВАТЬ ТАКОЙ традиционный элемент, как вода.", "Достаточно утром после еды одной таблетки поливитаминов, в которых ПРИСУТСТВУЮТ ВИТАМИНЫ группы В, никотиновая кислота и комплекс микроэлементов: кальций, магний, селен, цинк, а также метионин.•", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович стоял чуть в стороне, глаза его приветливо искрились, в левом углу рта ПРИСУТСТВОВАЛА ТА его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Сегодня уже на уровне национальных правительств и международных организаций ПРИСУТСТВУЕТ ПОНИМАНИЕ необходимости изменения целевых ориентиров глобализации в сторону прежде всего интересов самых незащищенных слоёв населения планеты( 1).", "Однако потенциально в каждом художественном тексте ПРИСУТСТВУЮТ ОБЕ они в их сложном взаимном напряжении.", "Из истории мы знаем, что и в древнегреческой философии и в философских системах Древней Индии, Китая и Ближнего Востока ПРИСУТСТВОВАЛА ИДЕЯ\" вечного возвращения\"\" круга времени\".", "А ваши произведения/ господин Костюков/ я буду отныне называть... жизнеописаниями и не более/ раз в них не ПРИСУТСТВУЕТ СОЗДАННЫЙ автором мир.", "То место/ где ПРИСУТСТВУЕТ ДРУГОЙ взгляд/ всегда разный.", "В нашей работе ПРИСУТСТВУЕТ ДВИЖЕНИЕ и какой-то результат.", "Сейчас проводятся различные семинары/ тренинги/ вот здесь ПРИСУТСТВУЕТ АЛЕКСАНДР Юрьевич Сагомонов/ представитель Московской школы политических исследований/\" Открытая Россия\" сейчас создаёт школу публичной политики и расширяет сеть региональных филиалов.", "Ещё одно высказывание было у Виталия Васильевича/ которое совпало с мнением опрошенных/ это этика и культура/ не то/ что в натуре человека ПРИСУТСТВУЕТ СТЯЖАТЕЛЬСКИЙ момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня."], "при + LOC": ["Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... хотел бы, вопреки традиции, поздравить гостей с честью находиться здесь и ПРИСУТСТВОВАТЬ ПРИ СОБЫТИИ, которого никогда не было и не будет."], "на + LOC": ["Всё-таки чемпионат мира будут передавать по всем каналам, и если, ПРИСУТСТВУЯ НА СТАДИОНЕ, ты ощущаешь атмосферу матча, то, сидя на диване, в тапках, со стаканом чая или чего покрепче, можешь увидеть нюансы игры, мастерство футболистов, детали крупных столкновений.", "Наверное, есть супермужественные граждане, готовые ПРИСУТСТВОВАТЬ НА СОБСТВЕННОЙ операции, чувствовать, как кто-то копается в их внутренностях, слышать, как переговариваются хирурги и операционные сёстры( при этом дай Бог, чтобы всё шло правильно и строго по плану).", "В большинстве своём люди не могут ПРИСУТСТВОВАТЬ НА СОБСТВЕННОЙ операции в силу особенностей человеческой психики."], "у + GEN": ["Если войска НАТО будут ПРИСУТСТВОВАТЬ У НАС/ если мы начнём патрулировать Средиземное море/ мы свяжемся не со своим терроризмом/ который здесь/ чеченский/ а натащим на себя ещё и международный терроризм."], "для + GEN": ["Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не смог ПРИСУТСТВОВАТЬ ДЛЯ ТОГО/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем."]}, "2": {"у + GEN": ["Но принципиальное значение имеет кальциево-фосфорная недостаточность, которая в лёгкой степени ПРИСУТСТВУЕТ практически У ВСЕХ."], "в/во + LOC": ["Конечно, формально идея метафоричности искусства ПРИСУТСТВУЕТ и В НАШЕМ школьном образовании.", "настоящее, современность, со всеми её актуальными и злободневными вопросами( социальными, политическими, общеидеологическими, литературными); образное отрицание этого настоящего( современности) носит резко выраженный гротескный характер: уничтожающая насмешка сочетается в них с весёлыми мотивами производительной силы, материально-телесного избытка, обновления и возрождения; умирающее и изгоняемое старое чревато новым, но это новое не показано в конкретных образах действительности,-- оно ПРИСУТСТВУЕТ лишь В ВЕСЁЛОМ оттенке смеха и в образах материально-телесного начала и производительной силы( непристойности)[ III].", "Но то самое\" гуманитарное\" ПРИСУТСТВУЕТ и В ЧИСТЫХ практиках- в искусстве/ театре/ кино.", "Я хотела бы пояснить/ что зазор ПРИСУТСТВУЕТ лишь В СПОСОБЕ работы."]}, "3": {"у + GEN": ["В приведённом примере описания у конструкторского понятия\" сборочная единица\" раздел Состав ПРИСУТСТВУЕТ, а У ОБОЗНАЧАЮЩИХ детали понятий\" корпус\"\" втулка\"\" вал\" раздел Состав пуст."]}}