{"-3": {}, "-2": {"для + GEN": ["Корм ДЛЯ СКОТА ПРИВОЗЯТ из-под Троицка: там, в глухих оврагах, устроена свалка некондиционного\" Сникерса\", который производится где-то поблизости, но ввиду технологических осечек в нём слишком мало орехов, отчего американское ОТК товар бракует, зато подмосковные свиньи сыты и довольны."], "в/во + ACC": ["Некто Немов, Петров, Михайлов и Дубов( фамилии потерпевших изменены), жившие в посёлке Тавричанка Надеждинского района, зарабатывали на жизнь автобизнесом: через турфирму оформляли поездки в Японию, откуда В ПРИМОРЬЕ ПРИВОЗИЛИ машины."]}, "-1": {"ACC": ["-- Конечно, хотя СПЕКТАКЛИ ПРИВОЗЯТ разные.", "Просто покупала ёлочные ветки, ИГРУШКИ ПРИВОЗИЛА с собой и... устраивала свой маленький Новый год."]}, "0": {}, "1": {"из-под + GEN": ["Корм для скота ПРИВОЗЯТ ИЗ-ПОД ТРОИЦКА: там, в глухих оврагах, устроена свалка некондиционного\" Сникерса\", который производится где-то поблизости, но ввиду технологических осечек в нём слишком мало орехов, отчего американское ОТК товар бракует, зато подмосковные свиньи сыты и довольны."], "DAT": ["Несмотря на то что они давно уже стали звёздами мирового масштаба, Россию они не забывают, регулярно ПРИВОЗЯТ НАМ новые выставки."], "ACC": ["-- Конечно, хотя спектакли ПРИВОЗЯТ РАЗНЫЕ.", "1. На минувшей неделе порадовал Рижский театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- удовольствие уменьшало лишь то, что несколько лет назад он уже ПРИВОЗИЛ ЕГО в Москву.", "Некто Немов, Петров, Михайлов и Дубов( фамилии потерпевших изменены), жившие в посёлке Тавричанка Надеждинского района, зарабатывали на жизнь автобизнесом: через турфирму оформляли поездки в Японию, откуда в Приморье ПРИВОЗИЛИ МАШИНЫ.", "часто ездил в Москву по делам/ и всегда ПРИВОЗИЛ БИЛЕТЫ/ вот я был в театре в Большом/ вот я там был/ это видел.", "Я говорю/\" Ну/ вы поняли/ что\" СПС\" ПРИВОЗИЛО ЭТИХ музыкантов?\""], "с/со + INST": ["Просто покупала ёлочные ветки, игрушки ПРИВОЗИЛА С СОБОЙ и... устраивала свой маленький Новый год."]}, "2": {"из + GEN": ["Продукты ПРИВОЗЯТ прямо ИЗ ТАШКЕНТА."], "в/во + ACC": ["1. На минувшей неделе порадовал Рижский театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- удовольствие уменьшало лишь то, что несколько лет назад он уже ПРИВОЗИЛ его В МОСКВУ."]}, "3": {}}