{"-3": {"в/во + LOC": ["Лицам, которые примут участие В ПЕРЕПИСИ, ПРЕДПОЛАГАЕТСЯ выдача кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\"."], "в/во + ACC": ["В ПЕРВУЮ очередь ПРЕДПОЛАГАЕТСЯ реорганизация одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу.", "В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно В ОДИНАКОВЫЕ сроки ПРЕДПОЛАГАЕТСЯ пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие."], "по + DAT": ["ПО КОНЦЕПЦИИ Минэкономразвития ПРЕДПОЛАГАЕТСЯ привести их к трем видам-- министерства, агентства и службы."], "с/со + INST": ["М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду С ЭТИМИ шестью ПРЕДПОЛАГАЕТСЯ седьмой, Gestaltgualitat-- качество формы."]}, "-2": {"к + DAT": ["На этот раз переход К РЫНКУ ПРЕДПОЛАГАЕТСЯ сделать подземным, так что, боюсь, опять никто ничего и не заметит."]}, "-1": {"ACC": ["3 года назад об этом трубила я, но РФ была не готова, поэтому я и уехала отсюда и забрала все то, ЧТО ПРЕДПОЛАГАЛОСЬ делать в РФ.", "С этой целью будет и дальше последовательно проводиться их ремонт( в необходимых объёмах), причём прежде всего тех, КОТОРЫЕ ПРЕДПОЛАГАЕТСЯ эксплуатировать длительные сроки.", "В первую ОЧЕРЕДЬ ПРЕДПОЛАГАЕТСЯ реорганизация одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу.", "В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые СРОКИ ПРЕДПОЛАГАЕТСЯ пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие.", "Антенной у него будет параболическое зеркало диаметром 25, 5 м. НАБЛЮДЕНИЯ ПРЕДПОЛАГАЕТСЯ начать уже с 1960 г. Первыми объектами исследования будут две близкие, довольно похожие на Солнце звёзды t Кита и epsilon Эридана, находящиеся на расстоянии 11 световых лет.", "В дальнейшем эту АППАРАТУРУ ПРЕДПОЛАГАЕТСЯ перенести на строящийся радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений.", "Тема сегодняшнего нашего разговора/ это перепись населения/ КОТОРУЮ ПРЕДПОЛАГАЕТСЯ провести примерно через год."], "GEN": ["В конечном счёте, планом упорядочения и РАЦИОНАЛИЗАЦИИ ПРЕДПОЛАГАЕТСЯ за пятилетний срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям.", "По концепции МИНЭКОНОМРАЗВИТИЯ ПРЕДПОЛАГАЕТСЯ привести их к трем видам-- министерства, агентства и службы.", "-- движение ЖИДКОСТИ ПРЕДПОЛАГАЕТСЯ однонаправленным( для 2 ФФ 1. 0-- слоистая неоднородность) и двунаправленным-- для 2 ФФ 1. 0-- зональная неоднородность;", "Пласт предполагался вертикально однородным, имеющим фиксированную проницаемость, источник заводнения и отбор ЖИДКОСТИ ПРЕДПОЛАГАЛИСЬ соответственно в виде точек.", "В качестве основной задачи ИССЛЕДОВАНИЙ ПРЕДПОЛАГАЛОСЬ оценить экологическое состояние р. Москвы на территории Раменского района, выявить основные источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению."], "INST": ["М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими ШЕСТЬЮ ПРЕДПОЛАГАЕТСЯ седьмой, Gestaltgualitat-- качество формы."], "NOM": ["генной терапии. Прогресс в лечении симптомов наследственных дефектов без искоренения самих дефектных генов, как ЭТО ПРЕДПОЛАГАЕТСЯ всей стратегией генной терапии, будет неизбежно приводить к накоплению вредных генов в человеческой популяции и, следовательно, к деградации генофонда в будущем.", "Ну, а завтра, с 2004 года как ЭТО ПРЕДПОЛАГАЕТСЯ, если туда переместится ответственность за выплату зарплаты, но там не будет налоговой базы или доходной базы этих субъектов, то тогда мы можем поставить на грань невыплаты в течение целого года зарплаты работникам бюджетной сферы."]}, "0": {}, "1": {"INFINITIVE": ["3 года назад об этом трубила я, но РФ была не готова, поэтому я и уехала отсюда и забрала все то, что ПРЕДПОЛАГАЛОСЬ ДЕЛАТЬ в РФ.", "На этот раз переход к рынку ПРЕДПОЛАГАЕТСЯ СДЕЛАТЬ подземным, так что, боюсь, опять никто ничего и не заметит.", "С этой целью будет и дальше последовательно проводиться их ремонт( в необходимых объёмах), причём прежде всего тех, которые ПРЕДПОЛАГАЕТСЯ ЭКСПЛУАТИРОВАТЬ длительные сроки.", "В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки ПРЕДПОЛАГАЕТСЯ ПЕРЕСМОТРЕТЬ закон о местных общественных служащих и ввести новую его редакцию в действие.", "По концепции Минэкономразвития ПРЕДПОЛАГАЕТСЯ ПРИВЕСТИ их к трем видам-- министерства, агентства и службы.", "В качестве основной задачи исследований ПРЕДПОЛАГАЛОСЬ ОЦЕНИТЬ экологическое состояние р. Москвы на территории Раменского района, выявить основные источники сброса сточных вод в реку и зоны антропогенного воздействия на состояние реки, определить способность р. Москвы к самоочищению.", "Антенной у него будет параболическое зеркало диаметром 25, 5 м. Наблюдения ПРЕДПОЛАГАЕТСЯ НАЧАТЬ уже с 1960 г. Первыми объектами исследования будут две близкие, довольно похожие на Солнце звёзды t Кита и epsilon Эридана, находящиеся на расстоянии 11 световых лет.", "В дальнейшем эту аппаратуру ПРЕДПОЛАГАЕТСЯ ПЕРЕНЕСТИ на строящийся радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений.", "Тема сегодняшнего нашего разговора/ это перепись населения/ которую ПРЕДПОЛАГАЕТСЯ ПРОВЕСТИ примерно через год."], ", что": ["ПРЕДПОЛАГАЕТСЯ, ЧТО роды пройдут в лондонской больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас готовится стать матерью Лиз Херли.", "Пока не доказано обратное, ПРЕДПОЛАГАЕТСЯ, ЧТО эта цена соответствует уровню рыночных цен.", "ПРЕДПОЛАГАЛОСЬ, ЧТО можно будет по аналогии легко доказать правомерность притязаний самарских пивоваров на исторически им принадлежащую марку.", "ПРЕДПОЛАГАЕТСЯ, ЧТО создаваемые комитеты будут следить за соблюдением трудового законодательства на предприятиях и организациях всех форм собственности.\" Речь идёт прежде всего о своевременной выплате заработной платы.", "ПРЕДПОЛАГАЕТСЯ, ЧТО только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- уничтожить ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "ПРЕДПОЛАГАЕТСЯ, ЧТО для переходов между состояниями, соответствующих каждой дуге графа, выполняются свойства пуассоновских потоков событий[ 4].", "ПРЕДПОЛАГАЕТСЯ, ЧТО конструкторские понятия\" цилиндрический\"\" конический\"\" спироидный\" имеют соответствующие описания.", "А вот те, кто располагает дорогим жильём и недвижимостью, те будут платить больше, потому что ПРЕДПОЛАГАЕТСЯ, ЧТО базой для исчисления будет именно рыночная стоимость.", "ПРЕДПОЛАГАЕТСЯ, ЧТО предприниматель должен вести книгу расходов и доходов, где столбиком пишет с одной стороны доходы, с другой-- расходы.", "О. ДМИТРИЕВА: Хотя ПРЕДПОЛАГАЕТСЯ, ЧТО директор малого предприятия вообще может обходиться без бухгалтера."], "NOM": ["Лицам, которые примут участие в переписи, ПРЕДПОЛАГАЕТСЯ ВЫДАЧА кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\".", "В первую очередь ПРЕДПОЛАГАЕТСЯ РЕОРГАНИЗАЦИЯ одной тысячи общественно полезных юридических лиц административного типа, выполняющих по поручению правительственных ведомств вспомогательную административную работу.", "Если ПРЕДПОЛАГАЕТСЯ БОЛЬШАЯ полостная операция или операция на мозге, когда анестезиолог должен очень чётко отслеживать состояние больного и управлять им, применяется ингаляционный интубационный наркоз.", "М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью ПРЕДПОЛАГАЕТСЯ СЕДЬМОЙ, Gestaltgualitat-- качество формы.", "И дальше ПРЕДПОЛАГАЕТСЯ СЛЕДУЮЩИЙ график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и начнут работать группы).", "ПРЕДПОЛАГАЮТСЯ СЕРЬЁЗНЕЙШИЕ штрафы на родителей, примерно до 170 долларов."], "за + ACC": ["В конечном счёте, планом упорядочения и рационализации ПРЕДПОЛАГАЕТСЯ ЗА ПЯТИЛЕТНИЙ срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, сохранить в нынешнем положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям."], "INST": ["-- движение жидкости ПРЕДПОЛАГАЕТСЯ ОДНОНАПРАВЛЕННЫМ( для 2 ФФ 1. 0-- слоистая неоднородность) и двунаправленным-- для 2 ФФ 1. 0-- зональная неоднородность;", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади( таблица 1, случай 1);", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади, но с выделенной непроницаемой зоной в центре( таблица 1, случай 2);", "Пласт ПРЕДПОЛАГАЛСЯ ОДНОРОДНЫМ по всей площади, но с выделенной высокопроницаемой зоной в центре( таблица 1, случай 3);", "Пласт ПРЕДПОЛАГАЛСЯ РАЗДЕЛЁННЫМ на две разнопроницаемые зоны вдоль направления фильтрации( таблица 1, случай 2).", "генной терапии. Прогресс в лечении симптомов наследственных дефектов без искоренения самих дефектных генов, как это ПРЕДПОЛАГАЕТСЯ ВСЕЙ стратегией генной терапии, будет неизбежно приводить к накоплению вредных генов в человеческой популяции и, следовательно, к деградации генофонда в будущем."]}, "2": {"в/во + LOC": ["3 года назад об этом трубила я, но РФ была не готова, поэтому я и уехала отсюда и забрала все то, что ПРЕДПОЛАГАЛОСЬ делать В РФ.", "Пласт предполагался вертикально однородным, имеющим фиксированную проницаемость, источник заводнения и отбор жидкости ПРЕДПОЛАГАЛИСЬ соответственно В ВИДЕ точек."], "кроме + GEN": ["Лицам, которые примут участие в переписи, ПРЕДПОЛАГАЕТСЯ выдача КРОМЕ ДЕНЕЖНОГО вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\"."], "по + DAT": ["Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади( таблица 1, случай 1);", "Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади, но с выделенной непроницаемой зоной в центре( таблица 1, случай 2);", "Пласт ПРЕДПОЛАГАЛСЯ однородным ПО ВСЕЙ площади, но с выделенной высокопроницаемой зоной в центре( таблица 1, случай 3);"], "на + ACC": ["Пласт ПРЕДПОЛАГАЛСЯ разделённым НА ДВЕ разнопроницаемые зоны вдоль направления фильтрации( таблица 1, случай 2).", "В дальнейшем эту аппаратуру ПРЕДПОЛАГАЕТСЯ перенести НА СТРОЯЩИЙСЯ радиотелескоп с диаметром зеркала 45 м. Мы живём в эпоху поразительных научных открытий и великих свершений."]}, "3": {"о/об + LOC": ["В 2003 г. намечается представить в парламент поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки ПРЕДПОЛАГАЕТСЯ пересмотреть закон О МЕСТНЫХ общественных служащих и ввести новую его редакцию в действие."], "к + DAT": ["По концепции Минэкономразвития ПРЕДПОЛАГАЕТСЯ привести их К ТРЕМ видам-- министерства, агентства и службы."], "для + GEN": ["ПРЕДПОЛАГАЕТСЯ, что ДЛЯ ПЕРЕХОДОВ между состояниями, соответствующих каждой дуге графа, выполняются свойства пуассоновских потоков событий[ 4]."], "на + ACC": ["ПРЕДПОЛАГАЮТСЯ серьёзнейшие штрафы НА РОДИТЕЛЕЙ, примерно до 170 долларов."], "через + ACC": ["Тема сегодняшнего нашего разговора/ это перепись населения/ которую ПРЕДПОЛАГАЕТСЯ провести примерно ЧЕРЕЗ ГОД."]}}