{"-3": {}, "-2": {}, "-1": {"NOM": ["-- Как ВЫ ПРОКОММЕНТИРУЕТЕ ваше назначение?", "В беседе с корреспондентом\" Журнала\" экс-министр сельского хозяйства, заместитель председателя комитета Госдумы по экономической политике и предпринимательству Виктор СЕМЁНОВ ПРОКОММЕНТИРОВАЛ это так:\" Коммунисты сказали, что будут консолидированно голосовать против этого законопроекта.", "Теперь я хотел бы, чтобы ВЫ ПРОКОММЕНТИРОВАЛИ."], "ACC": ["P. S. Мы попросили ПФ ПРОКОММЕНТИРОВАТЬ этот материал.", "-- Я бы так ЭТО ПРОКОММЕНТИРОВАЛ: это некая раздвоенность, двухслойность массового сознания."]}, "0": {}, "1": {"NOM": ["\" Да уж, есть в нём что-то гиперборейское, ницшеанское!\"-- ПРОКОММЕНТИРОВАЛ АРНОЛЬД.", "Ситуацию на ТВС после кадровых перестановок\" Известиям\" ПРОКОММЕНТИРОВАЛИ РУСЛАН Терекбаев, Олег Киселев и главный редактор ТВС Евгений Киселев.", "Это ПРОКОММЕНТИРОВАТЬ Я тоже не могу."], "ACC": ["Это признаёт и заместитель министра здравоохранения России Алексей Вилькен, который по просьбе\" Ъ\" ПРОКОММЕНТИРОВАЛ ЭТУ проблему.", "-- Как вы ПРОКОММЕНТИРУЕТЕ ВАШЕ назначение?", "-- Тогда ПРОКОММЕНТИРУЙТЕ ДЕБИТОРСКУЮ задолженность канала ТВС в 12 млн долларов.", "P. S. Мы попросили ПФ ПРОКОММЕНТИРОВАТЬ ЭТОТ материал.", "\" Президент России Владимир Путин оправдал репутацию авторитарного лидера и бывшего сотрудника КГБ, предоставив ФСБ новые полномочия, сходные с теми, которыми обладал её предшественник\",-- ПРОКОММЕНТИРОВАЛА ПЕРЕСТАНОВКИ английская\" Гардиан\".", "В беседе с корреспондентом\" Журнала\" экс-министр сельского хозяйства, заместитель председателя комитета Госдумы по экономической политике и предпринимательству Виктор Семёнов ПРОКОММЕНТИРОВАЛ ЭТО так:\" Коммунисты сказали, что будут консолидированно голосовать против этого законопроекта.", "Я хотел бы у вас спросить/ Юрий Павлович/ ПРОКОММЕНТИРУЙТЕ СИТУАЦИЮ с Игнашевичем/ с его уходом в ЦСКА."], "DAT": ["А вот ПРОКОММЕНТИРУЙ МНЕ следующее."]}, "2": {"с/со + INST": ["Я хотел бы у вас спросить/ Юрий Павлович/ ПРОКОММЕНТИРУЙТЕ ситуацию С ИГНАШЕВИЧЕМ/ с его уходом в ЦСКА."]}, "3": {}}