{"-3": {}, "-2": {}, "-1": {"INST": ["Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не приступая к совокуплению из-за того, что двуногие хозяева их могут палками и КАМЕНЬЯМИ ПРЕРВАТЬ сочленение пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз)."], "NOM": ["М. ГАНАПОЛЬСКИЙ: Прошу прощения, что Я ПРЕРВУ вас ненадолго, сейчас у нас будут небольшие новости."]}, "0": {}, "1": {"ACC": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо ПРЕРВАЛА ЕЁ и попросила к телефону меня.", "Алексей Петрович раскрыл глазки; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, ПРЕРВАЛИ ПЬЕСУ до следующего раза.", "Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не приступая к совокуплению из-за того, что двуногие хозяева их могут палками и каменьями ПРЕРВАТЬ СОЧЛЕНЕНИЕ пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз).", "-- Давайте в темпе,-- ПРЕРВАЛ ЕЁ шофёр.", "Согласно одному из принципов такого вида исследования, методики должны быть компактными-- выполнение заданий не должно занимать много времени, ибо телекоммуникационная связь может прерваться до завершения работы испытуемого, или же испытуемый может самостоятельно ПРЕРВАТЬ РАБОТУ из соображений экономии.", "Она ПРЕРВЁТ КОНТАКТЫ между Востоком и Западом на два столетия- до формирования новых народов, которые станут главными героями Великого Переселения между Европой и Китаем.", "М. ГАНАПОЛЬСКИЙ: Прошу прощения, что я ПРЕРВУ ВАС ненадолго, сейчас у нас будут небольшие новости."]}, "2": {"до + GEN": ["Алексей Петрович раскрыл глазки; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, ПРЕРВАЛИ пьесу ДО СЛЕДУЮЩЕГО раза."], "из + GEN": ["Согласно одному из принципов такого вида исследования, методики должны быть компактными-- выполнение заданий не должно занимать много времени, ибо телекоммуникационная связь может прерваться до завершения работы испытуемого, или же испытуемый может самостоятельно ПРЕРВАТЬ работу ИЗ СООБРАЖЕНИЙ экономии."], "между + INST": ["Она ПРЕРВЁТ контакты МЕЖДУ ВОСТОКОМ и Западом на два столетия- до формирования новых народов, которые станут главными героями Великого Переселения между Европой и Китаем."]}, "3": {}}