{"-3": {"за + ACC": ["Бабушка осторожно входила туда и с озабоченным видом начинала доклад:\" ЗА ЦЕЛЫЙ день ПРОГЛОТИЛА кусочек селёдки, пару картошин... каплю простокваши\"."]}, "-2": {}, "-1": {"NOM": ["Развязный тон слегка задел, но Я ПРОГЛОТИЛ, читал дальше.", "-- А вот ещё был юмор,-- сказал Гена,-- один клиент, Баранов Яшка, заметил, что доцент ФАЛЬКОВИЧ ПРОГЛОТИЛ на лекции таблетку.", "Во всяком разе, когда однажды, за неимением ничего другого, Я ПРОГЛОТИЛ пол стакана этого зелья, оно остановилось у меня под грудью и никак не проваливалось ниже."], "DAT": ["Обычно, если кто-то садился за стол, дед не давал ЕМУ ПРОГЛОТИТЬ и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!"], "ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только КУСОК ПРОГЛОТИТ-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "Бабушка осторожно входила туда и с озабоченным видом начинала доклад:\" За целый ДЕНЬ ПРОГЛОТИЛА кусочек селёдки, пару картошин... каплю простокваши\".", "А я сижу там и смотрю на всех нас-- как будто мы воздушные ШАРИКИ ПРОГЛОТИЛИ."], "GEN": ["Прожорливость этой рыбы поразительна: едва появившись на свет, морской конёк успевает за первые десять часов ЖИЗНИ ПРОГЛОТИТЬ около четырёх тысяч миниатюрных креветок."]}, "0": {}, "1": {"ACC": ["Бабушка осторожно входила туда и с озабоченным видом начинала доклад:\" За целый день ПРОГЛОТИЛА КУСОЧЕК селёдки, пару картошин... каплю простокваши\"."], "на + LOC": ["-- А вот ещё был юмор,-- сказал Гена,-- один клиент, Баранов Яшка, заметил, что доцент Фалькович ПРОГЛОТИЛ НА ЛЕКЦИИ таблетку."], "около + GEN": ["Прожорливость этой рыбы поразительна: едва появившись на свет, морской конёк успевает за первые десять часов жизни ПРОГЛОТИТЬ ОКОЛО ЧЕТЫРЁХ тысяч миниатюрных креветок."]}, "2": {"на + ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок ПРОГЛОТИТ-- НА ДВОР бежит, всё из него сразу же выходило, ничего не задерживалось\")."]}, "3": {"без + GEN": ["Обычно, если кто-то садился за стол, дед не давал ему ПРОГЛОТИТЬ и куска БЕЗ ТОГО, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!"]}}