{"-3": {"в/во + LOC": ["В ПРИНЦИПЕ, ПРИСОЕДИНИТЬСЯ могут все кто не будет ныть( наше условие).", "То есть известно/ что депутаты- одномандатники/ причём в основном которые тяготеют к правым идеям/ то есть я думаю/ что они вполне В ПЕРСПЕКТИВЕ могут ПРИСОЕДИНИТЬСЯ к новому правому движению в стране."], "к + DAT": ["Днём позже К НЕМУ мог ПРИСОЕДИНИТЬСЯ\" Ювентус\", но лучший клуб третьей футбольной столицы Италии проиграл\" Брешии\" и остался только на четвёртой строчке таблицы."]}, "-2": {"к + DAT": ["А К НИМ ПРИСОЕДИНИЛСЯ пришедший к нам в студию совершенно замечательный музыкант Серёжа Чекрыжов..."]}, "-1": {"GEN": ["В 1997 году к семейству бензиновых МОТОРОВ ПРИСОЕДИНИЛИСЬ два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться."], "NOM": ["Есть свидетельства высших чилийских офицеров о том, что ПИНОЧЕТ ПРИСОЕДИНИЛСЯ к путчистам чуть ли не накануне переворота."], "ACC": ["И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё РАЗ ПРИСОЕДИНИТЬСЯ к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить."]}, "0": {}, "1": {"к + DAT": ["ПРИСОЕДИНЮСЬ К ЛАФЕТУ...", "Наверно, это понял и пастух, когда, немного отдохнув внизу, вернулся к камню и обречённо ПРИСОЕДИНИЛСЯ К ОСТАЛЬНЫМ.", "Есть свидетельства высших чилийских офицеров о том, что Пиночет ПРИСОЕДИНИЛСЯ К ПУТЧИСТАМ чуть ли не накануне переворота.", "Маргинальное меньшинство должно либо согласиться с монополией Партии и ПРИСОЕДИНИТЬСЯ К\" КОАЛИЦИИ национального успеха\", либо оно будет записано в коалицию поражения.", "Мне бы хотелось/ чтобы Георгий Леонардович/ конечно/ взял гитару уже/ вспомнил ля- минор и ПРИСОЕДИНИЛСЯ К СВОЕМУ законному партнёру.", "То есть известно/ что депутаты- одномандатники/ причём в основном которые тяготеют к правым идеям/ то есть я думаю/ что они вполне в перспективе могут ПРИСОЕДИНИТЬСЯ К НОВОМУ правому движению в стране.", "Дело в том/ что много предстоит региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас ПРИСОЕДИНИЛИСЬ К ПАРТИИ/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут стать основой регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача."], "NOM": ["В 1997 году к семейству бензиновых моторов ПРИСОЕДИНИЛИСЬ ДВА 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "А к ним ПРИСОЕДИНИЛСЯ ПРИШЕДШИЙ к нам в студию совершенно замечательный музыкант Серёжа Чекрыжов..."], "INST": ["Более того, насколько я знаю, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы ПРИСОЕДИНИТЬСЯ СВОИМИ подписями к вам."]}, "2": {"к + DAT": ["А к ним ПРИСОЕДИНИЛСЯ пришедший К НАМ в студию совершенно замечательный музыкант Серёжа Чекрыжов..."]}, "3": {"к + DAT": ["Более того, насколько я знаю, на сегодняшний день другие фракции, включая\" Единую Россию\", которая чуть ли ни громче вас критиковала правительство, не готовы ПРИСОЕДИНИТЬСЯ своими подписями К ВАМ."]}}