{"-3": {"у + GEN": ["Или он вообще ни У КОГО не ПРИНИМАЛ?", "пока мы были, он ни У КОГО не ПРИНИМАЛ, по той причине, что его просто не было."], "на + ACC": ["Заявления НА ПЕРЕСМОТР не ПРИНИМАТЬ,-- наказывает Он французской святой.", "Я НА ВРЕМЯ прекратил ПРИНИМАТЬ наркотики/ а затем начал с той же дозы/ на которой и остановился.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не смогли справиться с этой историей и покинули мир/ именно присев НА ИГЛУ или ПРИНИМАЯ другие наркотики."], "в/во + LOC": ["Заботы В ЖИЗНИ Красноперова ПРИНИМАЛИ нередко фантастический, даже безумный характер.", "И я В СВОЕЙ кровати ПРИНИМАЛ разные позы, которые, на мой взгляд, были больше похожи на позу убитого, и задерживал дыхание как можно дольше, и пытался не моргать..., чтобы немцы не увидели.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия В ЖИЛОМ помещении ПРИНИМАЛ меры для разрешения« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения.", "Ценность её в том, что помимо учёных В НЕЙ обычно ПРИНИМАЮТ участие представители власти весьма высокого уровня.", "В РАБОТЕ съезда ПРИНИМАЛИ участие около 40 человек, в том числе 21 иностранец, среди которых были широко известные физики М. Борн, Л. Бриллюэн, Ч. Дарвин, П. Дебай, П. Дирак, Р. Поль, Э. Принсгейм и Ф. Франк.", "Особенно интересными оказались итоги двух экспериментов, в которых В КАЧЕСТВЕ операторов ПРИНИМАЛИ участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах.", "Говорят/ что В ПОСЛЕДНЕМ спектакле ПРИНИМАЛИ участие две кошки из самого первого состава."], "в/во + ACC": ["Дедовых близнецов никто в этом смысле В РАСЧЁТ не ПРИНИМАЛ; они, живя в Доме, нимало не способствовали его благополучию, а потом и вовсе разъехались-- кто куда.", "Возможно, врач порекомендует 2 раза в год В ТЕЧЕНИЕ месяца ПРИНИМАТЬ:•"], "по + DAT": ["Во всяком случае, столь откровенного разговора о произволе российской бюрократии, о коррупции и способах борьбы с этим злом в стенах Екатерининского зала, где ПО ТРАДИЦИИ президент ПРИНИМАЕТ самых влиятельных предпринимателей страны, ещё не велось."], "на + LOC": ["И получается гора мелочей/ бухгалтеры/ дочерние предприятия/ и т. д. И НА ЭТОМ основании ПРИНИМАТЬ не правильные/ а эффективные решения."]}, "-2": {"с/со + INST": ["Ноги мои в крови-- значит, я страдаю-- таковы правила игры, которую предлагают мне взрослые, и я её С УДОВОЛЬСТВИЕМ ПРИНИМАЮ."], "в/во + ACC": ["В тот год повелось по две-- по три иностранных делегации В НЕДЕЛЮ ПРИНИМАТЬ, провожать и возить по многим городам, собирая митинги."], "в/во + LOC": ["В этому году В ВЫСТАВКЕ ПРИНИМАЮТ участие отечественные автопроизводители, дилеры и представительства иностранных автофирм.", "Сейчас на большой сцене театра идут новые юбилейные спектакли, В КОТОРЫХ ПРИНИМАЮТ участие бегемоты, слоны, лошади, медведи, обезьяны и ещё уйма всякой живности.", "Рядом с санаторием на самом берегу моря недавно выросли два корпуса дома отдыха\" Архипо-Осиповка\", В КОТОРОМ ПРИНИМАЮТ родителей с детьми."], "от + GEN": ["Все они, правда, время ОТ ВРЕМЕНИ ПРИНИМАЮТ неподвижные позы."]}, "-1": {"NOM": ["Если бы Я ПРИНИМАЛ идеологию, с которой я не согласен, возможно, был бы значительно успешней.", "Хочется поклониться в ноги практически каждому человеку, КОТОРЫЙ ПРИНИМАЛ участие в создании этого Фильма.", "Выражаю огромную благодарность Татьяне Лиозновой и тем людям, КТО ПРИНИМАЛ участие в организации и создании этого фильма.", "Но в тот памятный случай из прошлого лета, когда свадьба плавала по Байкалу, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, содержал другой, не менее блестящий: посреди волны к теплоходу вдруг приблизился катер свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы ЖЕНИХ ПРИНИМАЛ\" борт\" в свою собственность.", "\" Мягкость его ОНА ПРИНИМАЛА, должно быть, за слабость, самоуглублённость-- за неуверенность; теперь, оказавшись в своём пиковом положении и зарабатывая на хлеб занятием явно не мужского происхождения, Алёше невольно приходится соглашаться, что не так уж его Дагмара была и не права.", "Но почему бы не сказать, что это именно эпизод, неужели ВЫ ПРИНИМАЕТЕ меня за человека, убогого умом, не способного понять это?", "Поэтому Я ПРИНИМАЛ участие во всех его многочисленных юбилеях, презентациях и фестивалях, посвящённых его творчеству.", "Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо ПАРОХОДЫ ПРИНИМАЮТ меня за маяк и обходят стороной...", "До утра нас не будили: ГОСПИТАЛЬ ПРИНИМАЛ только хирургических больных.", "Увидев на себе холодный глаз объектива, МАТРЁНА ПРИНИМАЛА выражение или натянутое, или повышенно-суровое.", "Так вот если ВОЙНА ПРИНИМАЕТ народный характер, то это значит, что армия никуда не годится и по-хорошему её следует распустить.", "И сколько раз потом ОНА ПРИНИМАЛА от чужих людей подаяние на своё убожество.", "Активное участие БАНК ПРИНИМАЕТ в организации официальных визитов руководств двух стран.", "Позвольте, но в эти же четыре года ОНИ ПРИНИМАЛИ там Бориса Ельцина.", "Когда вы пришли к врачу подбирать средство, прежде всего он должен выяснить, можете ли ВЫ ПРИНИМАТЬ гормональные препараты в принципе.", "Кроме того, не будем забывать: единственное средство, которое даёт стопроцентную гарантию от неожиданностей,-- это ГОТОВНОСТЬ ПРИНИМАТЬ события, не включённые в ожидания.", "\" Скучающий\" ЧИТАТЕЛЬ ПРИНИМАЕТ эти правила игры: он заранее согласен узнавать о мире только то, что сочла нужным( или имела возможность) сообщить его любимая газета.", "Гранаты МИЛИЦИЯ ПРИНИМАЕТ по 100 рублей за штуку, патроны по цене от 50 копеек до 3 рублей.", "На его территории всегда много детей: ЗДРАВНИЦА ПРИНИМАЕТ на отдых родителей с детьми.", "Порядка приватизации в течение месяца со дня регистрации заявки, поступившей от заявителя, КУИ ПРИНИМАЕТ решение о продаже объекта или об отказе в его приватизации.", "В составе юниорской сборной УЛЬЯНА ПРИНИМАЛА участие в чемпионатах Европы, а в составе женской сборной России отличилась на чемпионате Европы в Португалии и чемпионате мира, который проходил в этом году в Германии.", "И теперь ежегодно 30 ноября есть ПОВОД ПРИНИМАТЬ поздравления тем, кто всегда радует других, забывая о своих выходных.", "И это было необычайно предусмотрительно со стороны покровительствующего мне чародея-- сделать так, чтобы самый настоящий, доподлинный шлем Мамбрина ВСЕ ПРИНИМАЛИ за таз.", "Во всяком случае, столь откровенного разговора о произволе российской бюрократии, о коррупции и способах борьбы с этим злом в стенах Екатерининского зала, где по традиции ПРЕЗИДЕНТ ПРИНИМАЕТ самых влиятельных предпринимателей страны, ещё не велось.", "Все предыдущие походы олигархов в Кремль( в 2001 году ПУТИН ПРИНИМАЛ представителей РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не обещали сенсаций: обсуждали роль бизнеса в строительстве рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу.", "Так, беженцы и вынужденные ПЕРЕСЕЛЕНЦЫ ПРИНИМАЛИ активное участие во внутренних перемещениях в России.", "Отметим, что Швейцарское почтовое ВЕДОМСТВО ПРИНИМАЕТ также деньги в депозит( 39).", "Автоматическое формирование для каждого экспертного правила&#60; formula&#62;, а также для каждого правила&#60; formula&#62;, если оно есть в базе знаний задачи, множества наборов показателей, на котором это ПРАВИЛО ПРИНИМАЕТ значение\" истина\".", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке является слово\" мухаджрун\", означающее тех, КТО ПРИНИМАЛ участие в Хиджре.", "То, что БОЛЬШИНСТВО ПРИНИМАЕТ за маленькие колючие листья, на самом деле является уплощенными стеблями( кладодиями), принявшими на себя функцию фотосинтеза.", "Тем самым он сделал подарок нынешнему благочестивому пушкиноведению, КОТОРОЕ ПРИНИМАЕТ прямо от Пушкина это сильное слово как пушкинскую оценку всей этой языческой красоты.", "( Ещё о статье Федотова: ОН ПРИНИМАЕТ даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Иногда ОНИ ПРИНИМАЮТ форму юмора( например, у Теккерея, у Диккенса); этот юмор ничто иное, как смягчённый и субъективированный народно-праздничный смех( одновременно и насмешливо уничтожающий и радостно возрождающий), утративший при этом свою стихийную диалектичность и свой радикализм.", "Это МИНФИН ПРИНИМАЕТ такое положение по бухгалтерскому учёту/ учёт нематериальных активов.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда МЫ ПРИНИМАЕМ решение/ законы и на заседании правительства говорим/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "Положение обязывает/ поэтому Я ПРИНИМАЮ участие в исполнении собственных песен/ а вот Лида/ она вот свободна.", "Тот же самый социальный налог/ при всех его плюсах и минусах/ в целом очень облегчит и учёт/ потому что сейчас учёт и/ соответственно/ количество чиновников/ КОТОРЫЕ ПРИНИМАЮТ все эти отчётные данные. просто жуткое количество.", "Как КОМИТЕТ ПРИНИМАЕТ решения?", "Посоветовавшись и с теми членами Жюри/ КОТОРЫЕ ПРИНИМАЛИ участие в работе/ и в основном с компаниями рынка безопасности/ мы приняли решение немножко изменить процедуру.", "И если ОНИ ПРИНИМАЮТ то/ что не нужно/ они должны отвечать за это."], "ACC": ["Слышится первая мужская шутка из свадебного репертуара, слишком ранняя, чтобы быть смешной, но и ЕЁ ПРИНИМАЮТ с милостивым хохотком.", "Жизнь научила Алёшу Коренева, ЧТО ПРИНИМАТЬ за счастье; в ту ночь, растворившись в байкальской игре и неге, где воедино и мощно сошлись земное и небесное, он был счастлив.", "Какое это было блаженство-- опуститься на скамейку рядом с ней, видеть в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое ВРЕМЯ ПРИНИМАЛ его за натуральный запах её собственной цветущей юности.", "Получил СОВЕТ ПРИНИМАТЬ раувазан и показаться врачу прежде, чем брать билет.", "\" Интересно, очень интересно, за кого она МЕНЯ ПРИНИМАЕТ?\"-- думал Марек, но никаких вопросов не задавал.", "Этот ОТВАР ПРИНИМАЮТ по чайной ложке в четверти стакана воды не менее пяти раз в день.", "Ты каждый ДЕНЬ ПРИНИМАЕШЬ решения, которые идут, что называется, в двух шагах от беды.", "Мы настаивали на том, что необходимы правила игры, и в этом году такие правила будут внесены вместе с проектом бюджета, поэтому я считаю, что надо ИХ ПРИНИМАТЬ.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих ДОБРЫХ ПРИНИМАЮТ за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "Вполне здоровым на вид людям будет рекомендовано всю оставшуюся ЖИЗНЬ ПРИНИМАТЬ лекарства, предупреждающие инфаркт.", "Давайте вот сейчас УПК ПРИНИМАЛИ/ давайте эту статью сделаем чисто милицейской.", "В прошлом году арбитраж совершенно неадекватные РЕШЕНИЯ ПРИНИМАЛ/ сейчас более- менее адекватные оценки.", "Да/ она прошла без биржи/ но это ещё не значит/ что нужно КАКИЕ-ТО ПРИНИМАТЬ законы/ которых нигде нет.", "Мы же здесь не ЗАКОН ПРИНИМАЕМ/ а говорим о том/ что чего-то нет/ а должно быть.", "Поэтому в этом виде я бы воспринимал документ как клятву/ КОТОРУЮ ПРИНИМАЮТ/ например/ вновь избранные депутаты Городского Совета.", "Так это не видно/ но где-то кому-то они прибавляют/ ЗАКОНЫ ПРИНИМАЮТ.", "Надежда: Чтобы ЗАКОНЫ ПРИНИМАЛА соответствующие/ чтобы была стабильность/ и я была бы уверена.", "Виктор: Но ЗАКОНЫ ПРИНИМАЮТ все партии.", "Я вообще консервативна в своих взглядах/ я очень консервативный человек/ и я ВСЁ ПРИНИМАЮ то/ что правильно/ стабильно/ что как-то ориентировано на человеческие ценности элементарно.", "То есть я прислушиваюсь к замечаниям/ но не ВСЁ ПРИНИМАЮ конечно."], "GEN": ["Заботы в жизни КРАСНОПЕРОВА ПРИНИМАЛИ нередко фантастический, даже безумный характер.", "Изредка её кто-нибудь догадывался пригласить, изредка потому, что обычно посетители ТАНЦПЛОЩАДКИ ПРИНИМАЛИ её за мою девушку.", "Правительство Квебека подписало специальное соглашение с правительством Канады, которое позволяет территории самой определять, эмигрантов каких СТРАН ПРИНИМАТЬ.", "Возможно, врач порекомендует 2 раза в год в течение МЕСЯЦА ПРИНИМАТЬ:•", "Так, в последние годы учёные установили, что в регуляции внутренних ОРГАНОВ ПРИНИМАЕТ участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "Элементы КОЛОНОК ПРИНИМАЮТ значение\" 0\" при&#60; formula&#62; и значение\" 1\" при&#60; formula&#62;.", "В работе СЪЕЗДА ПРИНИМАЛИ участие около 40 человек, в том числе 21 иностранец, среди которых были широко известные физики М. Борн, Л. Бриллюэн, Ч. Дарвин, П. Дебай, П. Дирак, Р. Поль, Э. Принсгейм и Ф. Франк.", "Особенно интересными оказались итоги двух экспериментов, в которых в качестве ОПЕРАТОРОВ ПРИНИМАЛИ участие люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах."], "LOC": ["И я в своей КРОВАТИ ПРИНИМАЛ разные позы, которые, на мой взгляд, были больше похожи на позу убитого, и задерживал дыхание как можно дольше, и пытался не моргать..., чтобы немцы не увидели.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия в жилом ПОМЕЩЕНИИ ПРИНИМАЛ меры для разрешения« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения.", "И получается гора мелочей/ бухгалтеры/ дочерние предприятия/ и т. д. И на этом ОСНОВАНИИ ПРИНИМАТЬ не правильные/ а эффективные решения.", "Говорят/ что в последнем СПЕКТАКЛЕ ПРИНИМАЛИ участие две кошки из самого первого состава."], "INST": ["Все рекорды побиты, все простыни смяты, подруги в богадельнях и больницах, некоторые дотягивают последние годы ссылки, а она, живая, острогрудая, с маленькой попкой и отремонтированной ШЕЕЙ ПРИНИМАЕТ красивого цыганистого мальчика, юная жена которого беснуется в парадном.", "Весной и ОСЕНЬЮ ПРИНИМАЙТЕ ферментные препараты, нормализующие работу печени и поджелудочной железы: панзинорм, панкреатин, мезим форте, а также витамины."], "DAT": ["Субъект рынка начинает свой день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ЕМУ ПРИНИМАТЬ текущие решения-- профессиональные и бытовые.", "В 1754 году английский журнал\" Gentlemen' s Magazine\" советовал кормящим МАТЕРЯМ ПРИНИМАТЬ экстракт из морских коньков\" для лучшего истечения молока\".", "Вот законы, которые позволяют ЖЕНЩИНАМ ПРИНИМАТЬ решения относительно своего материнства."]}, "0": {}, "1": {"у + GEN": ["Она будет ПРИНИМАТЬ У НАС датский", "Единственный довод звучал так: да просто нравится им вновь и вновь ПРИНИМАТЬ У СЕБЯ россиян, никак не поймут они, в чём же секрет нашей загадочной русской души."], "NOM": ["Вообще, ПРИНИМАЛИ ОНИ на кафедре, где списать вроде как нереально...", "Ведь если приглядеться повнимательней, Александр Ширвиндт-- явление в нашем искусстве удивительно российское, почвенное, сермяжное, если хотите, недаром же его так обожают и ПРИНИМАЮТ ПРОСТЫЕ люди: рыбаки, егеря, шофера да и просто ханыги у магазинов.", "Так что уровень отношений с Вашингтоном у нас изменится не сильно, а удовольствие от участия в заседаниях совета НАТО, где будут ПРИНИМАТЬ СТРАНЫ Восточной Европы, мы скорее всего получим.", "А ПРИНИМАЛ ОН живую двойственность того и другого начал в единстве национального типа-- вопреки\" искусственному единству\" славянофилов^ 92.", "Очень часто/ почти всегда решения будете ПРИНИМАТЬ САМИ и управлять вами будут старшие/ более опытные или назначенные руководители.", "Любой вторник и четверг, когда ПРИНИМАЕТ НАЛОГОВАЯ, вы придите и постойте в этих очередях-- вам не то, что по телефону, вам где хочешь, распишутся.", "Решение ПРИНИМАЮТ МУЖЧИНЫ и поэтому у нас равноправие этих мужчин, которые не считаются с женщинами, которые часто определяют за женщину, что она должна делать.", "Вот когда ПРИНИМАЮТ СИСТЕМЫ демократии, и есть только один выход, только одно решение-- власть должна быть разделена между.", "Виктор: Но законы ПРИНИМАЮТ ВСЕ партии."], "ACC": ["САМИМ ПРИНИМАТЬ РЕШЕНИЯ ЗА СЕБЯ И ЗА СВОЮ ЖИЗНЬ И НЕСТИ ЗА НИХ ОТВЕТСТВЕННОСТЬ!!!", "Если бы я ПРИНИМАЛ ИДЕОЛОГИЮ, с которой я не согласен, возможно, был бы значительно успешней.", "Хочется поклониться в ноги практически каждому человеку, который ПРИНИМАЛ УЧАСТИЕ в создании этого Фильма.", "Выражаю огромную благодарность Татьяне Лиозновой и тем людям, кто ПРИНИМАЛ УЧАСТИЕ в организации и создании этого фильма.", "Ей нужна была квартира, чтобы ПРИНИМАТЬ ПАЦИЕНТОВ для массажа, и телефон при квартире, чтобы обзванивать страхклиентов.", "Иначе не призывали бы его, как акушерку, ПРИНИМАТЬ НЕДОНОШЕННОЕ дитя, которое есть самоё любовь; дети любви пойдут позже.", "Но почему бы не сказать, что это именно эпизод, неужели вы ПРИНИМАЕТЕ МЕНЯ за человека, убогого умом, не способного понять это?", "Поэтому я ПРИНИМАЛ УЧАСТИЕ во всех его многочисленных юбилеях, презентациях и фестивалях, посвящённых его творчеству.", "Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо пароходы ПРИНИМАЮТ МЕНЯ за маяк и обходят стороной...", "Какое это было блаженство-- опуститься на скамейку рядом с ней, видеть в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время ПРИНИМАЛ ЕГО за натуральный запах её собственной цветущей юности.", "Так думал я, ПРИНИМАЯ ВРЕМЕННОЕ равновесие сил за гармонию.", "Изредка её кто-нибудь догадывался пригласить, изредка потому, что обычно посетители танцплощадки ПРИНИМАЛИ ЕЁ за мою девушку.", "Получил совет ПРИНИМАТЬ РАУВАЗАН и показаться врачу прежде, чем брать билет.", "Его-- ПРИНИМАТЬ ЛИЧНЫЕ вещи и оружие, моя-- выписывать на них квитанции.", "Увидев на себе холодный глаз объектива, Матрёна ПРИНИМАЛА ВЫРАЖЕНИЕ или натянутое, или повышенно-суровое.", "И я в своей кровати ПРИНИМАЛ РАЗНЫЕ позы, которые, на мой взгляд, были больше похожи на позу убитого, и задерживал дыхание как можно дольше, и пытался не моргать..., чтобы немцы не увидели.", "Не будучи\" образованной\", она обладала душой лучистой и цельной и никогда не ПРИНИМАЛА СУЕВЕРИЯ за чистую монету.", "Так что подружка моя ещё и потому ПРИНИМАЛА ЕЁ за актрису.", "Все рекорды побиты, все простыни смяты, подруги в богадельнях и больницах, некоторые дотягивают последние годы ссылки, а она, живая, острогрудая, с маленькой попкой и отремонтированной шеей ПРИНИМАЕТ КРАСИВОГО цыганистого мальчика, юная жена которого беснуется в парадном.", "Шёл последний вечер семейного экстаза, в котором Анна Фёдоровна старалась ПРИНИМАТЬ НАИМЕНЬШЕЕ участие.", "Так вот если война ПРИНИМАЕТ НАРОДНЫЙ характер, то это значит, что армия никуда не годится и по-хорошему её следует распустить.", "Она не отказывалась, важно и просто ПРИНИМАЛА ПОДАЯНИЕ, но запоминала, крепко запоминала.", "В этому году в выставке ПРИНИМАЮТ УЧАСТИЕ отечественные автопроизводители, дилеры и представительства иностранных автофирм.", "ПРИНИМАЯ КОРОНУ, наследник престола перекладывал гроссмейстерские полномочия на кого-то из ближайших родственников.", "Он содержал втрое меньше гормонов, и женщины могли продолжительно ПРИНИМАТЬ ЕГО, не испытывая дискомфорта.", "Когда вы пришли к врачу подбирать средство, прежде всего он должен выяснить, можете ли вы ПРИНИМАТЬ ГОРМОНАЛЬНЫЕ препараты в принципе.", "Вас может тошнить( тогда лучше ПРИНИМАТЬ ТАБЛЕТКИ перед сном).", "Кроме того, не будем забывать: единственное средство, которое даёт стопроцентную гарантию от неожиданностей,-- это готовность ПРИНИМАТЬ СОБЫТИЯ, не включённые в ожидания.", "Это произошло, когда Миннелли и Росс возвращались в нанятом лимузине со студии Би-Би-Си, где ПРИНИМАЛИ УЧАСТИЕ в записи телешоу.", "Вернувшись с пляжа, она долго ПРИНИМАЛА ДУШ, потом протёрла запотевшее зеркало.", "Сейчас на большой сцене театра идут новые юбилейные спектакли, в которых ПРИНИМАЮТ УЧАСТИЕ бегемоты, слоны, лошади, медведи, обезьяны и ещё уйма всякой живности.", "Субъект рынка начинает свой день с чтения газеты не для\" общего развития\"( на эту функцию в последнее время всё больше претендуют конфетные обёртки) и не для того, чтобы скоротать время по дороге на работу, а для получения информации, помогающей ему ПРИНИМАТЬ ТЕКУЩИЕ решения-- профессиональные и бытовые.", "\" Скучающий\" читатель ПРИНИМАЕТ ЭТИ правила игры: он заранее согласен узнавать о мире только то, что сочла нужным( или имела возможность) сообщить его любимая газета.", "Канада ПРИНИМАЛА УЧАСТИЕ в написании Конституции Южной Африки после апартеида, мы разрабатывали рекомендации для Мексики.", "В Риме\" Лацио\" ПРИНИМАЛ МИЛАНСКИЙ\" Интер\", а\" Рома\" ездила в гости к\" Милану\".", "Действующий лидер(\" Лацио\") ПРИНИМАЛ НЕДАВНЕГО лидера(\" Интер\") по всем правилам итальянского футбольного гостеприимства-- с мордобоем, проклятиями и неприличными жестами.", "Мы долго спорили, например, когда ПРИНИМАЛИ УПРОЩЁННУЮ систему, и пытались убедить Правительство в том, что база налогообложения в 15 миллионов рублей как критерий малого бизнеса( правда, в правительственном проекте было 10 миллионов)- это мало, что нужно минимум 30, а лучше- 50 миллионов.", "Он имеет рамочный характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные органы имеют возможность лавировать и ПРИНИМАТЬ РАЗНЫЕ решения, которые, по сути, сводят на нет все его положительные стороны.", "Нужно срочно ПРИНИМАТЬ ПОПРАВКИ к законам.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия в жилом помещении ПРИНИМАЛ МЕРЫ для разрешения« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения.", "САЖЕНЦЫ АКТИНИДИИ, 12 морозоустойчивых сортов винограда для северной зоны, раннего, среднего, очень раннего срока созревания( 178 руб.), ПРИНИМАЕМ ЗАЯВКИ.", "Врач рекомендует регулярно ПРИНИМАТЬ СОЛНЕЧНЫЕ ванны.", "ПРИНИМАЯ ПРЕДЛОЖЕНИЕ, я не думаю о последствиях выбора, я поступаю в соответствии со своими желаниями».", "Посоветовавшись с врачом, начните ПРИНИМАТЬ ПРЕПАРАТЫ железа.•", "Весной и осенью ПРИНИМАЙТЕ ФЕРМЕНТНЫЕ препараты, нормализующие работу печени и поджелудочной железы: панзинорм, панкреатин, мезим форте, а также витамины.", "Их можно вывести из организма, если ПРИНИМАТЬ ТИОСУЛЬФАТ натрия, метионин, активированный уголь, полифепан.", "И ребёнку понравится ПРИНИМАТЬ ЛЕЧЕБНЫЕ ванны через день в течение месяца.", "Рядом с санаторием на самом берегу моря недавно выросли два корпуса дома отдыха\" Архипо-Осиповка\", в котором ПРИНИМАЮТ РОДИТЕЛЕЙ с детьми.", "Но областные депутаты решили иначе: будут ПРИНИМАТЬ СВОЙ закон.", "Порядка приватизации в течение месяца со дня регистрации заявки, поступившей от заявителя, КУИ ПРИНИМАЕТ РЕШЕНИЕ о продаже объекта или об отказе в его приватизации.", "Государство ПРИНИМАЕТ ИНУЮ роль: оно стремится выступать в качестве организатора правил игры других агентов, в частности определяет правила и нормы антикварной торговли.", "В составе юниорской сборной Ульяна ПРИНИМАЛА УЧАСТИЕ в чемпионатах Европы, а в составе женской сборной России отличилась на чемпионате Европы в Португалии и чемпионате мира, который проходил в этом году в Германии.", "Так, в последние годы учёные установили, что в регуляции внутренних органов ПРИНИМАЕТ УЧАСТИЕ соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "И теперь ежегодно 30 ноября есть повод ПРИНИМАТЬ ПОЗДРАВЛЕНИЯ тем, кто всегда радует других, забывая о своих выходных.", "Ты каждый день ПРИНИМАЕШЬ РЕШЕНИЯ, которые идут, что называется, в двух шагах от беды.", "Ценность её в том, что помимо учёных в ней обычно ПРИНИМАЮТ УЧАСТИЕ представители власти весьма высокого уровня.", "Все остальные животные не обращают внимания на свою копию или ПРИНИМАЮТ ЕЁ за чужака, которого надо прогнать.", "Главный менеджер страны дал понять, что, ПРИНИМАЯ ПОЛИТИЧЕСКИЕ решения, государство готово учитывать интересы отечественного бизнеса.", "Во всяком случае, столь откровенного разговора о произволе российской бюрократии, о коррупции и способах борьбы с этим злом в стенах Екатерининского зала, где по традиции президент ПРИНИМАЕТ САМЫХ влиятельных предпринимателей страны, ещё не велось.", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них возникают затруднения в понимании того, что человек может ПРИНИМАТЬ РЕШЕНИЯ и управлять своей жизнью.", "Так, беженцы и вынужденные переселенцы ПРИНИМАЛИ АКТИВНОЕ участие во внутренних перемещениях в России.", "Элементы колонок ПРИНИМАЮТ ЗНАЧЕНИЕ\" 0\" при&#60; formula&#62; и значение\" 1\" при&#60; formula&#62;.", "Автоматическое формирование для каждого экспертного правила&#60; formula&#62;, а также для каждого правила&#60; formula&#62;, если оно есть в базе знаний задачи, множества наборов показателей, на котором это правило ПРИНИМАЕТ ЗНАЧЕНИЕ\" истина\".", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке является слово\" мухаджрун\", означающее тех, кто ПРИНИМАЛ УЧАСТИЕ в Хиджре.", "Все они, правда, время от времени ПРИНИМАЮТ НЕПОДВИЖНЫЕ позы.", "В 1754 году английский журнал\" Gentlemen' s Magazine\" советовал кормящим матерям ПРИНИМАТЬ ЭКСТРАКТ из морских коньков\" для лучшего истечения молока\".", "Вполне здоровым на вид людям будет рекомендовано всю оставшуюся жизнь ПРИНИМАТЬ ЛЕКАРСТВА, предупреждающие инфаркт.", "Стоит отпустить ручку утюга, как он сразу ПРИНИМАЕТ ВЕРТИКАЛЬНОЕ положение и уж теперь, поверьте, не прожжёт вашу одежду.", "Решительно ПРИНИМАЯ ПОЗИЦИЮ\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, старались в подавляющем большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8).", "Возможно, что Шохин- переводчик искренне стремится к такой буквальности и именно поэтому ПРИНИМАЕТ ТАКТИКУ однозначного перевода.", "Родители и другие близкие родственники видят в первокласснике не капризного малыша, а полноценную личность, способную самостоятельно ПРИНИМАТЬ РЕШЕНИЯ.", "Иногда они ПРИНИМАЮТ ФОРМУ юмора( например, у Теккерея, у Диккенса); этот юмор ничто иное, как смягчённый и субъективированный народно-праздничный смех( одновременно и насмешливо уничтожающий и радостно возрождающий), утративший при этом свою стихийную диалектичность и свой радикализм.", "В работе съезда ПРИНИМАЛИ УЧАСТИЕ около 40 человек, в том числе 21 иностранец, среди которых были широко известные физики М. Борн, Л. Бриллюэн, Ч. Дарвин, П. Дебай, П. Дирак, Р. Поль, Э. Принсгейм и Ф. Франк.", "Особенно интересными оказались итоги двух экспериментов, в которых в качестве операторов ПРИНИМАЛИ УЧАСТИЕ люди, хорошо зарекомендовавшие себя в обычных психокинетических опытах.", "Киту приходится ПРИНИМАТЬ СРОЧНЫЕ меры, чтобы не случилось перегрева.", "И в связи с этим я бы очень надеялся на вашу общую помощь и понимание этой ситуации/ что не всегда будет начальник сидеть внизу и показывать пальцем/ кому что делать и ПРИНИМАТЬ РЕШЕНИЯ.", "Вы должны ПРИНИМАТЬ РЕШЕНИЯ здравые/ разумные/ грамотные.", "Эти люди способны ПРИНИМАТЬ РЕШЕНИЯ и управлять двумя- тремя человеками.", "О том, что такое хорошая школа, сегодня в нашем эфире вместе с Михаилом Бергером, главным редактором\" Еженедельного журнала\", ПРИНИМАЕТ УЧАСТИЕ обозреватель\" Еженедельного журнала\" Борис Старцев и, конечно, самый главный человек-- наш эксперт, наш специалист Александр Вильсон, президент Ассоциации негосударственных образовательных учреждений.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас ПРИНИМАЮТ ЭТИ законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "А затем, по итогам этого обсуждения, нужно будет ПРИНИМАТЬ РЕШЕНИЕ о вынесении вотума недоверия правительству, который на сегодняшний день нам представляется вполне своевременным.", "Считаете ли Вы, что вне этого, если это получится, Россия там должна ПРИНИМАТЬ УЧАСТИЕ?", "Чтобы вместе ПРИНИМАТЬ РЕШЕНИЕ по будущему человечества.", "Вы понимаете, наверное, вcё-таки не надо ПРИНИМАТЬ ПРАВИЛА игры мужские, которые нам-- женщинам, работая постоянно на высоком уровне, в Государственной Думе, где в основном мужчины, мы часто принимаем их правила.", "Вот законы, которые позволяют женщинам ПРИНИМАТЬ РЕШЕНИЯ относительно своего материнства.", "Это Минфин ПРИНИМАЕТ ТАКОЕ положение по бухгалтерскому учёту/ учёт нематериальных активов.", "Я считаю/ что самое главное/ мы должны как уже власть изменить отношение/ когда мы ПРИНИМАЕМ РЕШЕНИЕ/ законы и на заседании правительства говорим/ знаете/ этот вот закон обеспечит дополнительный сбор средств в нашу казну.", "Да/ она прошла без биржи/ но это ещё не значит/ что нужно какие-то ПРИНИМАТЬ ЗАКОНЫ/ которых нигде нет.", "Поэтому мы предлагаем/ чтобы это было зафиксировано/ и если виновные в отсутствии таких реальных преобразований в области малого бизнеса будут выявлены/ то/ наверное/ Президенту нужно ПРИНИМАТЬ КАКИЕ-ТО административные меры и кадровые.", "В нашем разговоре также ПРИНИМАЕТ УЧАСТИЕ солист группы\" Мультфильмы\" Егор Тимофеев.", "Я на время прекратил ПРИНИМАТЬ НАРКОТИКИ/ а затем начал с той же дозы/ на которой и остановился.", "После этого вы ещё какое-то время продолжали ПРИНИМАТЬ НАРКОТИКИ?", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не смогли справиться с этой историей и покинули мир/ именно присев на иглу или ПРИНИМАЯ ДРУГИЕ наркотики.", "Когда человек/ ПРИНИМАЯ НАРКОТИК/ видит смерть близких ему людей/ то ему приходится выбирать/ что он ценит выше/ выживание или свою творческую способность.", "Это отодвинуто цивилизацией/ в чём-то сметено/ и иногда начинает ПРИНИМАТЬ НОВЫЕ формы.", "Всё это возвращается/ ПРИНИМАЕТ НОВЫЕ формы/ потому что это нас ударяет.", "Увидеть/ как они реально ПРИНИМАЮТ РЕШЕНИЯ.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри явились той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ ПРИНИМАЯ РЕШЕНИЕ.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь ПРИНИМАТЬ РЕШЕНИЕ/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "Положение обязывает/ поэтому я ПРИНИМАЮ УЧАСТИЕ в исполнении собственных песен/ а вот Лида/ она вот свободна.", "Говорят/ что в последнем спектакле ПРИНИМАЛИ УЧАСТИЕ две кошки из самого первого состава.", "Дочь ПРИНИМАЛА УЧАСТИЕ в процессе написания/ она всё время стояла рядом/ слушала/ запоминала/ пела/ плясала и/ в конце концов... в общем/ там есть такая в спектакле маленькая/ самая маленькая роль беспризорницы/ которая говорит всего одну репличку.", "Тот же самый социальный налог/ при всех его плюсах и минусах/ в целом очень облегчит и учёт/ потому что сейчас учёт и/ соответственно/ количество чиновников/ которые ПРИНИМАЮТ ВСЕ эти отчётные данные. просто жуткое количество.", "Самое интересное/ что в нашем подъезде живёт полковник милиции/ который в милиции ведёт приём граждан и ПРИНИМАЕТ ТЕЛЕФОННЫЕ звонки.", "Нет/ ну/ они и не ПРИНИМАЮТ НАС/ даже если мы этого захотим.", "Может быть/ Россия будет ПРИНИМАТЬ УЧАСТИЕ в военных конфликтах.", "На основании чего его члены будут ПРИНИМАТЬ РЕШЕНИЯ?", "Как Комитет ПРИНИМАЕТ РЕШЕНИЯ?", "Посоветовавшись и с теми членами Жюри/ которые ПРИНИМАЛИ УЧАСТИЕ в работе/ и в основном с компаниями рынка безопасности/ мы приняли решение немножко изменить процедуру.", "По каждой из 6 номинаций работает своя экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а обсуждают по каждой номинации первую пятёрку и уже ПРИНИМАЮТ РЕШЕНИЕ члены жюри коллегиально по выбору из 5 компаний/ которые набрали наибольшее голосов экспертов лауреата Премии.", "Если не специалисты/ тогда ПРИНИМАЙТЕ ОКОНЧАТЕЛЬНОЕ решение коллегиально.", "Надежда: Чтобы законы ПРИНИМАЛА СООТВЕТСТВУЮЩИЕ/ чтобы была стабильность/ и я была бы уверена.", "Я вообще консервативна в своих взглядах/ я очень консервативный человек/ и я всё ПРИНИМАЮ ТО/ что правильно/ стабильно/ что как-то ориентировано на человеческие ценности элементарно.", "То есть она должна будет ПРИНИМАТЬ КАКИЕ-ТО условия/ и не дай Бог/ чтобы ввязаться в войну/ а под брюхом- то такие азиатские республики.", "Тут уж надо будет ПРИНИМАТЬ ВСЕ меры предосторожности.", "Чтобы ПРИНИМАТЬ КАКИЕ-ТО решения/ нужна смелость и риск."], "в/во + ACC": ["С другой стороны, я не могу не ПРИНИМАТЬ ВО ВНИМАНИЕ, в чьих руках находится власть, какая у нее идеология.", "Семья как бы ПРИНИМАЕТ В СВОИ ряды бывших и нынешних конкурентов, делая их партнёрами.", "Детей интеллигенции вообще не ПРИНИМАЛИ В ВУЗЫ, а для рабочих были созданы рабфаки."], "с/со + INST": ["Слышится первая мужская шутка из свадебного репертуара, слишком ранняя, чтобы быть смешной, но и её ПРИНИМАЮТ С МИЛОСТИВЫМ хохотком."], "за + ACC": ["Жизнь научила Алёшу Коренева, что ПРИНИМАТЬ ЗА СЧАСТЬЕ; в ту ночь, растворившись в байкальской игре и неге, где воедино и мощно сошлись земное и небесное, он был счастлив.", "Андрей заметил, что в траве у насыпи стали всё чаще попадаться засохшие белые цветы, которые он сперва ПРИНИМАЛ ЗА ПРЕЗЕРВАТИВЫ.", "И это было необычайно предусмотрительно со стороны покровительствующего мне чародея-- сделать так, чтобы самый настоящий, доподлинный шлем Мамбрина все ПРИНИМАЛИ ЗА ТАЗ.", "Однако этому утверждению противоречит мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых ПРИНИМАЮТ ЗА ЗЛЫХ\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17].", "То, что большинство ПРИНИМАЕТ ЗА МАЛЕНЬКИЕ колючие листья, на самом деле является уплощенными стеблями( кладодиями), принявшими на себя функцию фотосинтеза."], "GEN": ["\" Уж сколько лет ты пытаешься подарить ему свой характер, а он не ПРИНИМАЕТ ПОДАРКА.", "Сам Великий артист давно уже не ПРИНИМАЛ СПИРТНОГО, угощать же как истинный хлебосольный сибиряк страсть как любит.", "Все предыдущие походы олигархов в Кремль( в 2001 году Путин ПРИНИМАЛ ПРЕДСТАВИТЕЛЕЙ РСПП трижды, а в 2000-м и 2002 годах-- только раз) по своей тематике изначально не обещали сенсаций: обсуждали роль бизнеса в строительстве рыночной экономики, виды на членство России в ВТО, реформу банковской системы, налоговую реформу.", "Я так думаю/ что/ может быть/ он и никакого не ПРИНИМАЛ УЧАСТИЯ в этом/ но вcё-таки/ скажем/ при нём появились эти изменения.", "« Нет сомнения/ что разделение церквей отъединило нас от Европы и что мы не ПРИНИМАЛИ УЧАСТИЯ ни в одном из великих событий... событий/ которые её потрясали."], "от + GEN": ["И сколько раз потом она ПРИНИМАЛА ОТ ЧУЖИХ людей подаяние на своё убожество.", "Он вообще/ даже отклика не ПРИНИМАЕТ ОТ ПЛАТЫ."], "в/во + LOC": ["Активное участие банк ПРИНИМАЕТ В ОРГАНИЗАЦИИ официальных визитов руководств двух стран.", "Этот термин-- понимание-- в нашем случае предпочтительнее франковского\" познания\", ПРИНИМАЯ В ТОМ числе во внимание тот новый вес, какой обрела категория\" понимания\" в современных герменевтических теориях в отличие от более внешней категории познания."], "для + GEN": ["Такие таблетки рекомендуют ПРИНИМАТЬ ДЛЯ РЕГУЛИРОВАНИЯ цикла даже 13- 14-летним девушкам, ещё не начавшим половую жизнь."], "на + LOC": ["Американское присутствие в регионе волнует Пекин и вынуждает те страны, которые сейчас ПРИНИМАЮТ НА СВОЕЙ территории американцев, делать выбор."], "по + DAT": ["ПРИНИМАЮТ ПО ЧАЙНОЙ ложке 5- 6 раз в день.", "Этот отвар ПРИНИМАЮТ ПО ЧАЙНОЙ ложке в четверти стакана воды не менее пяти раз в день.", "И мы готовы реальные ваши предложения поддерживать и ПРИНИМАТЬ ПО НИМ законы/ которые вам нужны."], "на + ACC": ["На его территории всегда много детей: здравница ПРИНИМАЕТ НА ОТДЫХ родителей с детьми.", "Сознательно проанализировав те или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, мы приходим к определённому выводу, который\" ПРИНИМАЕМ НА ВООРУЖЕНИЕ\", с которым стремимся сообразовать свои дальнейшие поступки и действия.", "Женщин не ПРИНИМАЮТ НА РАБОТУ и увольняют с работы, потому что у неё дети."], "без + GEN": ["В первый класс обязаны ПРИНИМАТЬ БЕЗ ЭКЗАМЕНОВ, без тестирований, это любая школа государственная или нет."], "с/со + GEN": ["Да ещё ПРИНИМАЛИ С ДВАДЦАТИ лет/ после двух лет кандидатского стажа."], "к + DAT": ["Почему они никаких мер не ПРИНИМАЮТ К ЭТИМ вопиющим фактам?"]}, "2": {"на + LOC": ["Вообще, ПРИНИМАЛИ они НА КАФЕДРЕ, где списать вроде как нереально..."], "по + DAT": ["пока мы были, он ни у кого не ПРИНИМАЛ, ПО ТОЙ причине, что его просто не было.", "Чтобы вместе ПРИНИМАТЬ решение ПО БУДУЩЕМУ человечества."], "за + GEN": ["САМИМ ПРИНИМАТЬ РЕШЕНИЯ ЗА СЕБЯ И ЗА СВОЮ ЖИЗНЬ И НЕСТИ ЗА НИХ ОТВЕТСТВЕННОСТЬ!!!"], "в/во + LOC": ["Хочется поклониться в ноги практически каждому человеку, который ПРИНИМАЛ участие В СОЗДАНИИ этого Фильма.", "Выражаю огромную благодарность Татьяне Лиозновой и тем людям, кто ПРИНИМАЛ участие В ОРГАНИЗАЦИИ и создании этого фильма.", "Поэтому я ПРИНИМАЛ участие ВО ВСЕХ его многочисленных юбилеях, презентациях и фестивалях, посвящённых его творчеству.", "Это произошло, когда Миннелли и Росс возвращались в нанятом лимузине со студии Би-Би-Си, где ПРИНИМАЛИ участие В ЗАПИСИ телешоу.", "Канада ПРИНИМАЛА участие В НАПИСАНИИ Конституции Южной Африки после апартеида, мы разрабатывали рекомендации для Мексики.", "В составе юниорской сборной Ульяна ПРИНИМАЛА участие В ЧЕМПИОНАТАХ Европы, а в составе женской сборной России отличилась на чемпионате Европы в Португалии и чемпионате мира, который проходил в этом году в Германии.", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке является слово\" мухаджрун\", означающее тех, кто ПРИНИМАЛ участие В ХИДЖРЕ.", "Положение обязывает/ поэтому я ПРИНИМАЮ участие В ИСПОЛНЕНИИ собственных песен/ а вот Лида/ она вот свободна.", "Дочь ПРИНИМАЛА участие В ПРОЦЕССЕ написания/ она всё время стояла рядом/ слушала/ запоминала/ пела/ плясала и/ в конце концов... в общем/ там есть такая в спектакле маленькая/ самая маленькая роль беспризорницы/ которая говорит всего одну репличку.", "Я так думаю/ что/ может быть/ он и никакого не ПРИНИМАЛ участия В ЭТОМ/ но вcё-таки/ скажем/ при нём появились эти изменения.", "Может быть/ Россия будет ПРИНИМАТЬ участие В ВОЕННЫХ конфликтах.", "Посоветовавшись и с теми членами Жюри/ которые ПРИНИМАЛИ участие В РАБОТЕ/ и в основном с компаниями рынка безопасности/ мы приняли решение немножко изменить процедуру."], "для + GEN": ["Ей нужна была квартира, чтобы ПРИНИМАТЬ пациентов ДЛЯ МАССАЖА, и телефон при квартире, чтобы обзванивать страхклиентов.", "По делу Петровых судом было установлено, что ответчик, выехав из жилого помещения в связи с распадом семьи, оставил там свои личные вещи, другого жилья не приобрел и в течение всего периода отсутствия в жилом помещении ПРИНИМАЛ меры ДЛЯ РАЗРЕШЕНИЯ« квартирного вопроса», предлагая бывшей жене разменять занимаемую квартиру на два других жилых помещения."], "за + ACC": ["Но почему бы не сказать, что это именно эпизод, неужели вы ПРИНИМАЕТЕ меня ЗА ЧЕЛОВЕКА, убогого умом, не способного понять это?", "Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, свечусь во тьме, отчего проходящие мимо пароходы ПРИНИМАЮТ меня ЗА МАЯК и обходят стороной...", "Какое это было блаженство-- опуститься на скамейку рядом с ней, видеть в этой сказочной близи её миловидный профиль с привздернутым носом, длинной шейкой и вдыхать, вдыхать аромат её духов, тем более пьянящий, что я тогда и потом ещё долгое время ПРИНИМАЛ его ЗА НАТУРАЛЬНЫЙ запах её собственной цветущей юности.", "Изредка её кто-нибудь догадывался пригласить, изредка потому, что обычно посетители танцплощадки ПРИНИМАЛИ её ЗА МОЮ девушку.", "Не будучи\" образованной\", она обладала душой лучистой и цельной и никогда не ПРИНИМАЛА суеверия ЗА ЧИСТУЮ монету.", "Так что подружка моя ещё и потому ПРИНИМАЛА её ЗА АКТРИСУ.", "Все остальные животные не обращают внимания на свою копию или ПРИНИМАЮТ её ЗА ЧУЖАКА, которого надо прогнать."], "перед + INST": ["Вас может тошнить( тогда лучше ПРИНИМАТЬ таблетки ПЕРЕД СНОМ)."], "к + DAT": ["Нужно срочно ПРИНИМАТЬ поправки К ЗАКОНАМ."], "с/со + INST": ["Рядом с санаторием на самом берегу моря недавно выросли два корпуса дома отдыха\" Архипо-Осиповка\", в котором ПРИНИМАЮТ родителей С ДЕТЬМИ."], "о/об + LOC": ["Порядка приватизации в течение месяца со дня регистрации заявки, поступившей от заявителя, КУИ ПРИНИМАЕТ решение О ПРОДАЖЕ объекта или об отказе в его приватизации.", "А затем, по итогам этого обсуждения, нужно будет ПРИНИМАТЬ решение О ВЫНЕСЕНИИ вотума недоверия правительству, который на сегодняшний день нам представляется вполне своевременным."], "из + GEN": ["В 1754 году английский журнал\" Gentlemen' s Magazine\" советовал кормящим матерям ПРИНИМАТЬ экстракт ИЗ МОРСКИХ коньков\" для лучшего истечения молока\"."], "от + GEN": ["Тем самым он сделал подарок нынешнему благочестивому пушкиноведению, которое ПРИНИМАЕТ прямо ОТ ПУШКИНА это сильное слово как пушкинскую оценку всей этой языческой красоты."], "относительно + GEN": ["Вот законы, которые позволяют женщинам ПРИНИМАТЬ решения ОТНОСИТЕЛЬНО СВОЕГО материнства."]}, "3": {"с/со + INST": ["Если бы я ПРИНИМАЛ идеологию, С КОТОРОЙ я не согласен, возможно, был бы значительно успешней."], "в/во + LOC": ["Когда вы пришли к врачу подбирать средство, прежде всего он должен выяснить, можете ли вы ПРИНИМАТЬ гормональные препараты В ПРИНЦИПЕ.", "Так, беженцы и вынужденные переселенцы ПРИНИМАЛИ активное участие ВО ВНУТРЕННИХ перемещениях в России.", "« Нет сомнения/ что разделение церквей отъединило нас от Европы и что мы не ПРИНИМАЛИ участия ни В ОДНОМ из великих событий... событий/ которые её потрясали."], "в/во + ACC": ["Однако на практике речь идёт о том, кто будет\" ПРИНИМАТЬ\" приходящие В РОССИЮ крупные инвестиции-- либо сложившийся при Ельцине бизнес, либо новая государственная бюрократия.", "Отметим, что Швейцарское почтовое ведомство ПРИНИМАЕТ также деньги В ДЕПОЗИТ( 39)."], "через + ACC": ["И ребёнку понравится ПРИНИМАТЬ лечебные ванны ЧЕРЕЗ ДЕНЬ в течение месяца."], "из + GEN": ["В этом случае функции принадлежности m ij ответов &#60;formula&#62; могут ПРИНИМАТЬ только одну ИЗ ДВУХ форм: m ij= 1. 0/ правильно, 0. 0/ неправильно для каждого правильного ответа и m ij= 0. 0/ правильно, 1. 0/ неправильно для каждого неправильного ответа."], "по + DAT": ["Это Минфин ПРИНИМАЕТ такое положение ПО БУХГАЛТЕРСКОМУ учёту/ учёт нематериальных активов."]}}