{"-3": {"от + GEN": ["Поминутно он задремывал, газета закрывала лицо, раздавался храп, ОТ НЕГО дед ПРОСЫПАЛСЯ, и чтение на минуту возобновлялось."]}, "-2": {"в/во + LOC": ["Я любила мать больше жизни, ценность которой ребёнок не понимает, но, как животное, чувствует; я часто В УЖАСЕ ПРОСЫПАЛАСЬ оттого, что мне снилось, будто мать умерла."]}, "-1": {"INST": ["С какой радостью и НЕТЕРПЕНИЕМ ПРОСЫПАЕШЬСЯ по утрам! как сердце бьётся! как подгоняешь солнце, чтобы скорее его увидеть!"], "NOM": ["То есть вы почувствуете, что это вам должны отрубить голову, что ВЫ ПРОСЫПАЕТЕСЬ в камере, в тюрьме, перед казнью.", "Но когда ВЫ ПРОСЫПАЕТЕСЬ в камере перед казнью-- это в тыщщу раз хуже.", "Поминутно он задремывал, газета закрывала лицо, раздавался храп, от него ДЕД ПРОСЫПАЛСЯ, и чтение на минуту возобновлялось.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, ВЫ ПРОСЫПАЕТЕСЬ по утрам значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица.", "Наверно то/ что я однажды проснулся и понял/ что моя жизнь состоит из того/ что Я ПРОСЫПАЮСЬ и думаю/ где взять денег/ чтобы купить очередную дозу."], "GEN": ["И наконец, нас радует это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание ЛЮДЕЙ ПРОСЫПАТЬСЯ, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "Много НАРОДА ПРОСЫПАЕТСЯ/ сейчас особенно/ летом."]}, "0": {}, "1": {"по + DAT": ["С какой радостью и нетерпением ПРОСЫПАЕШЬСЯ ПО УТРАМ! как сердце бьётся! как подгоняешь солнце, чтобы скорее его увидеть!", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы ПРОСЫПАЕТЕСЬ ПО УТРАМ значительно легче, к тому же снова дышите полной грудью и не успеваете отвечать на комплименты по поводу улучшившегося цвета лица."], "на + LOC": ["Я спал долго, ПРОСЫПАЛСЯ НА ПОЗДНЕМ зимнем свету и потягивался, высовывая голову из-под одеяла и тулупа."], "в/во + LOC": ["Но, пожалуй, любой не слышавший профессора мужчина догадался бы, что великолепно сложённая и кажущаяся издали обольстительно красивой Людмила Мишина, самоуверенно и пылко проводящая среди молодёжи линию партии, никакого женского опыта не имеет, ни разу ещё не ПРОСЫПАЛАСЬ В ОБЪЯТИЯХ мужчины, а торопливые соития угнездили в ней презрение к противоположному полу, и вообще организм её живёт не по лунному календарю, как у всех женщин, а по юпитерианскому, с большим запаздыванием.", "То есть вы почувствуете, что это вам должны отрубить голову, что вы ПРОСЫПАЕТЕСЬ В КАМЕРЕ, в тюрьме, перед казнью.", "Но когда вы ПРОСЫПАЕТЕСЬ В КАМЕРЕ перед казнью-- это в тыщщу раз хуже.", "ПРОСЫПАЯСЬ В ТОМ дошкольном детстве, я долго лежала, разглядывая узоры на обоях, и Бог знает о чём думала."], "NOM": ["Только ПРОСЫПАЕТСЯ ВЕРА на другой день, а Ольги нет; ни на кухне её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры."], "ACC": ["Ваш ребёнок засыпает с трудом, обычно ПРОСЫПАЕТСЯ НЕСКОЛЬКО раз за ночь, ворочается и вскрикивает во сне."], "INST": ["Я после этого очень долго ПРОСЫПАЛАСЬ НОЧЬЮ ровно в 4 часа и смотрела на часы/ и я не могла спокойно спать."]}, "2": {"на + ACC": ["Только ПРОСЫПАЕТСЯ Вера НА ДРУГОЙ день, а Ольги нет; ни на кухне её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и слушает звуки своей квартиры."], "с/со + INST": ["Он ПРОСЫПАЕТСЯ, С ВОСТОРГОМ разглядывает игрушку, а потом печально произносит:\" Опять я пло-о-спал Деда Моло-о-за\"."]}, "3": {"перед + INST": ["Но когда вы ПРОСЫПАЕТЕСЬ в камере ПЕРЕД КАЗНЬЮ-- это в тыщщу раз хуже."], "за + ACC": ["Он стал ПРОСЫПАТЬСЯ, но ЗА ТОТ неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Ваш ребёнок засыпает с трудом, обычно ПРОСЫПАЕТСЯ несколько раз ЗА НОЧЬ, ворочается и вскрикивает во сне."], "от + GEN": ["Она ПРОСЫПАЛАСЬ, как ОТ УДАРА в сердце, и думала: может быть, в эту минуту его действительно убили."]}}