{"-3": {"в/во + LOC": ["Инна В таком случае можно сказать/\" В ИЮНЕ мы ПРАЗДНУЕМ день независимости от кого?\""]}, "-2": {}, "-1": {"NOM": ["Когда-то студенты- ФИЛОЛОГИ ПРАЗДНОВАЛИ Новый год в общежитии.", "В прошлом году главный режиссёр Саратовского театра юного зрителя Юрий Петрович ОШЕРОВ ПРАЗДНОВАЛ юбилей-- сорок лет на сцене ТЮЗа.", "Ой/ ВСЕ ПРАЗДНУЮТ/ ну и ты в этой толпе.", "У них революция была давно/ и ОНИ ПРАЗДНУЮТ день взятия Бастилии/ хотя потом была реформация и снова там монархия восстанавливалась и снова там одна республики/ вторая/ третья и для них это национальная традиция.", "Ярослава ОНИ ПРАЗДНУЮТ его как день независимости.", "ВЕДУЩАЯ А сейчас ВЫ ПРАЗДНУЕТЕ/ как праздник?", "Инна В таком случае можно сказать/\" В июне МЫ ПРАЗДНУЕМ день независимости от кого?\""]}, "0": {}, "1": {"ACC": ["Накануне ПРАЗДНОВАЛИ МАМИН день рожденья.", "Когда-то студенты- филологи ПРАЗДНОВАЛИ НОВЫЙ год в общежитии.", "Другие- ПРАЗДНУЮТ ДЕНЬ национального освобождения, несмотря на то, что 5 лет назад он был официально отменён.", "В прошлом году главный режиссёр Саратовского театра юного зрителя Юрий Петрович Ошеров ПРАЗДНОВАЛ ЮБИЛЕЙ-- сорок лет на сцене ТЮЗа.", "Славяне ПРАЗДНОВАЛИ ЕГО 7 июля, прибалты-- 23 июня.", "У них революция была давно/ и они ПРАЗДНУЮТ ДЕНЬ взятия Бастилии/ хотя потом была реформация и снова там монархия восстанавливалась и снова там одна республики/ вторая/ третья и для них это национальная традиция.", "Ярослава Они ПРАЗДНУЮТ ЕГО как день независимости.", "Инна В таком случае можно сказать/\" В июне мы ПРАЗДНУЕМ ДЕНЬ независимости от кого?\""], "NOM": ["В ноябре в концертном зале\" Россия\" ПРАЗДНОВАЛИ 15-ЛЕТИЕ балета Аллы Духовой\" Тодес\"."], "до + GEN": ["4, 2 миллиона южнокорейцев вышли на улицы городов с национальными знамёнами и петардами, ПРАЗДНУЯ ДО УТРА победу своей сборной."], "в/во + ACC": ["Никита Поколение для которого это праздник/ они и так все на пенсии и могут ПРАЗДНОВАТЬ В ЛЮБОЙ день/ а те кто работает им большие сложности создаёт. ВЕДУЩАЯ Есть ли другое мнение?"]}, "2": {}, "3": {"в/во + LOC": ["Когда-то студенты- филологи ПРАЗДНОВАЛИ Новый год В ОБЩЕЖИТИИ."], "от + GEN": ["Инна В таком случае можно сказать/\" В июне мы ПРАЗДНУЕМ день независимости ОТ КОГО?\""]}}