{"-3": {"в/во + LOC": ["Кстати, В ЖИВОЙ природе ПРЕОБЛАДАЮТ не унитарные особи, как можно было бы подумать, а как раз модулярные организмы-- это водоросли, деревья, кораллы.", "Если В ПЕРВОМ рисунке ПРЕОБЛАДАЛА\" сюжетная картинка\"( кораблик, волны и т. д.), то в каждом из последующих с помощью особой технологии\" деталей- подсказок\" появлялась возможность видеть лицо, т. е., на наш взгляд, феноменальное поле картинки, гештальт.", "В ПРИБРЕЖНОЙ зоне ПРЕОБЛАДАЮТ ветры северо-восточного направления, повторяемость этих ветров в год составляет 27% всех случаев.", "Становится очевидным, что в бассейне Вислы резко доминировал славянский этнос, В БАССЕЙНЕ Одера ПРЕОБЛАДАЛО также славянское население, но здесь немало было и переселенцев из коренных германских земель[ 7]."]}, "-2": {"в/во + LOC": ["Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, В КОТОРЫХ ПРЕОБЛАДАЕТ описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который требуется получить."]}, "-1": {"LOC": ["Кстати, в живой ПРИРОДЕ ПРЕОБЛАДАЮТ не унитарные особи, как можно было бы подумать, а как раз модулярные организмы-- это водоросли, деревья, кораллы.", "Если в первом РИСУНКЕ ПРЕОБЛАДАЛА\" сюжетная картинка\"( кораблик, волны и т. д.), то в каждом из последующих с помощью особой технологии\" деталей- подсказок\" появлялась возможность видеть лицо, т. е., на наш взгляд, феноменальное поле картинки, гештальт.", "В прибрежной ЗОНЕ ПРЕОБЛАДАЮТ ветры северо-восточного направления, повторяемость этих ветров в год составляет 27% всех случаев."], "NOM": ["Перегнойно-карбонатные ПОЧВЫ ПРЕОБЛАДАЮТ в северной части района и приурочены к выходам высококарбонатных почвообразующих пород."], "GEN": ["Становится очевидным, что в бассейне Вислы резко доминировал славянский этнос, в бассейне ОДЕРА ПРЕОБЛАДАЛО также славянское население, но здесь немало было и переселенцев из коренных германских земель[ 7]."]}, "0": {}, "1": {"NOM": ["Именно учёт этой категории в первую очередь характеризует кризисное состояние текущего учёта миграции, в составе которой, по-видимому, ПРЕОБЛАДАЮТ МЕЖДУНАРОДНЫЕ мигранты.", "Неофициальные системы денежных переводов функционируют в мире под различными названиями, такими, как фейчиен( Китай), падала( Филиппины), хунди( Пакистан), хуи-куан( Гонконг), и используются практически повсеместно, начиная от стран Азии, Африки, Латинской Америки и кончая странами, где ПРЕОБЛАДАЕТ РАЗВИТАЯ, либеральная финансовая система,-- в Европе, США, Великобритании, Австралии( 17).", "Хотя ПРЕОБЛАДАЮТ РАСТВОРИМЫЕ формы.", "Да и нет того выбора красок: ПРЕОБЛАДАЮТ СЕРЫЕ и коричневые тона.", "В прибрежной зоне ПРЕОБЛАДАЮТ ВЕТРЫ северо-восточного направления, повторяемость этих ветров в год составляет 27% всех случаев.", "Между посвящением пророка и высшим духовным пробуждением поэта, несомненно, есть черты общие; но ПРЕОБЛАДАЕТ РАЗЛИЧИЕ двух разных путей и двух разных видов божественного посланничества\"( Вячеслав", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых ПРЕОБЛАДАЕТ ОПИСАНИЕ действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который требуется получить."], "в/во + LOC": ["Перегнойно-карбонатные почвы ПРЕОБЛАДАЮТ В СЕВЕРНОЙ части района и приурочены к выходам высококарбонатных почвообразующих пород."]}, "2": {}, "3": {}}