{"-3": {"за + ACC": ["Условие такое-- ложки надо переломать, потому что целые ЗА ПОГРАНТАМБУР не ПРОПУСТЯТ."]}, "-2": {"из-за + GEN": ["Не жалеете/ что пришлось ИЗ-ЗА ЭТОГО ПРОПУСТИТЬ ответный матч?"]}, "-1": {"NOM": ["-- А ТО ПРОПУСТИМ, нам же и догонять\".", "И второй вопрос, как это МИЛИЦИЯ ПРОПУСТИЛА 50 вооружённых людей в Москву, в центр.", "Вот сегодняшнюю серию КТО ПРОПУСТИЛ/ можно завтра без пятнадцати девять утра посмотреть."], "DAT": ["Достаточно НАМ ПРОПУСТИТЬ весь этот ядерный удар/ который они планируют/ и будет всему земному шару конец."]}, "0": {}, "1": {"ACC": ["Так получилось, что, ПРОПУСТИВ ВТОРОЙ, я сразу посмотрела третий и жутко разочаровалась.", "Стас, ПРОПУСТИЛИ ДВА колеса и руль, а так велик в комплекте!", "Во время разговора она не сводила с неё глаз, как бы боясь ПРОПУСТИТЬ ЛЮБОЕ её движение или слово.", "ПРОПУЩУ НЕСКОЛЬКО лет, в течение которых Дом продолжал умирать, но делал это, на мой нетерпеливый взгляд, слишком медленно.", "Ольга ПРОПУСТИЛА МУЖНИН монолог мимо ушей и поведала невпопад:", "Однако ПРОПУСТИЛ БЛЕСТЯЩУЮ атаку олимпийского чемпиона, победителя Карелина-- и оказался на лопатках.", "\" Профессионального\" читателя волнует только одно: чтобы он сам, читатель, не ПРОПУСТИЛ ИНТЕРВЬЮ Ходорковского, в какой бы газете оно ни появилось--\" Известиях\"\" Коммерсанте\"\" Ведомостях\" или\" Времени новостей\".", "Они чувствуют себя повзрослевшими, и им и в голову не приходит, что можно ПРОПУСТИТЬ ЗАНЯТИЕ просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома.", "Не жалеете/ что пришлось из-за этого ПРОПУСТИТЬ ОТВЕТНЫЙ матч?", "Нет/ я не жалею/ что ПРОПУСТИЛ ОТВЕТНЫЙ матч.", "Достаточно нам ПРОПУСТИТЬ ВЕСЬ этот ядерный удар/ который они планируют/ и будет всему земному шару конец.", "Он так смутился и ПРОПУСТИЛ МЕНЯ поставить машину."], "через + ACC": ["Чеснок ПРОПУСТИТЬ ЧЕРЕЗ ПРЕСС."], "NOM": ["Что-то, чувствую, ПРОПУСТИЛ Я в те годы..."], "мимо + GEN": ["Лариса погладила его по голове за то, что он растёт и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе ПРОПУСТИЛ МИМО УШЕЙ, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, поднялся, отошёл к окну и задумался."], "в/во + ACC": ["Российские части, закрывающие таджикско-афганскую границу, готовы ПРОПУСТИТЬ В ТАДЖИКИСТАН почти полностью разгромлённые части антиталибского северного альянса."], "по + DAT": ["Другие участники эксперимента были лишены телефонов, зато им позволили ПРОПУСТИТЬ ПО СТОПОЧКЕ."]}, "2": {"в/во + ACC": ["Что-то, чувствую, ПРОПУСТИЛ я В ТЕ годы..."]}, "3": {"мимо + GEN": ["Ольга ПРОПУСТИЛА мужнин монолог МИМО УШЕЙ и поведала невпопад:"]}}