{"-3": {"в/во + NOM": ["Он меня В ГОСТИ не ПРИГЛАШАЛ, да и я не навязывался."], "по + DAT": ["С этим делом придётся поработать, решил он, и тут же подослал ещё записочку:\" От имени и ПО ПОРУЧЕНИЮ молодёжи ПРИХЛАШАЮ в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\"."]}, "-2": {}, "-1": {"NOM": ["то ТЫ ПРИГЛАШАЕШЬ ее на свидание, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "« Почему, Я ПРИГЛАШАЮ!»", "А Лёва опять уже был возле сцены и протягивал руку Алине: ОН ПРИГЛАШАЛ её танцевать.", "И Алина, отбиваясь от мальчишек, КОТОРЫЕ ПРИГЛАШАЛИ её, сама подошла к Лёве.", "Можно было подумать, что ОН ПРИГЛАШАЕТ Антонину Васильевну Нежданову:\" Большим подарком\"!", "Если же требовалось сделать что-либо действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), ОН ПРИГЛАШАЛ соседа Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "-- ТОВАРИЩ ПРИХЛАШАЕТ меня у БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "-- ВЫ ПРИГЛАШАЕТЕ режиссёров со стороны?", "И вот ОНИ ПРИГЛАШАЮТ нас в ресторан, а мы отказываемся."], "ACC": ["Надо было просто снова НОРИГТОНА ПРИГЛАШАТЬ на пост режиссера, хотя после LXG большие шишки наверняка подумали, что переоценил способности Стивена.", "К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, ЕГО ПРИГЛАШАЛИ на конференции, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "Сначала они МЕНЯ ПРИГЛАШАЛИ.", "Это был хлебосольный дом, и, когда МЕНЯ ПРИГЛАШАЛИ, появлялась возможность посидеть в сытном тепле, в комнате, почти городской по виду.", "Он говорит/ вот я ИХ ПРИГЛАШАЮ/ а они не хотят.", "Что касается международных/ то мы всех ВАС ПРИГЛАШАЕМ поддержать нас 24-го числа.", "Всё/ я ТЕБЯ ПРИГЛАШАЮ завтра на концерт.", "Менеджеры/ которые МЕНЯ ПРИГЛАШАЛИ."], "GEN": ["С этим делом придётся поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению МОЛОДЁЖИ ПРИХЛАШАЮ в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\"."], "DAT": ["Мне девчонки говорят/ что не надо САМОЙ ПРИГЛАШАТЬ его на свидание."], "INST": ["Сегодня ВЕЧЕРОМ ПРИГЛАШАЮ быть молодыми."]}, "0": {}, "1": {"ACC": ["то ты ПРИГЛАШАЕШЬ ЕЕ на свидание, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "В советское время актеры не могли сыграть плохо, поэтому здесь они выглядели великолепно:« Почему вы не ПРИГЛАШАЕТЕ МЕНЯ танцевать?»", "А Лёва опять уже был возле сцены и протягивал руку Алине: он ПРИГЛАШАЛ ЕЁ танцевать.", "И Алина, отбиваясь от мальчишек, которые ПРИГЛАШАЛИ ЕЁ, сама подошла к Лёве.", "Можно было подумать, что он ПРИГЛАШАЕТ АНТОНИНУ Васильевну Нежданову:\" Большим подарком\"!", "Если же требовалось сделать что-либо действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он ПРИГЛАШАЛ СОСЕДА Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "-- Товарищ ПРИХЛАШАЕТ МЕНЯ у БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "Книголюб ПРИГЛАШАЛ ЕГО часто то туда, то сюда-- то с чтением повестей, то с лекцией о каком-нибудь юбилее, а то и просто поговорить о писателях и писательском труде.", "Я ПРИГЛАШАЮ ВАС на пир-- смейтесь.", "Телевизионная реклама здесь становилась интерактивной, ПРИГЛАШАЯ ПОЛЬЗОВАТЕЛЕЙ поучаствовать в конкурсе.", "-- Вы ПРИГЛАШАЕТЕ РЕЖИССЁРОВ со стороны?", "ПРИГЛАШАЯ ГОСТЕЙ, постарайтесь, чтобы привычный детский распорядок не нарушался, а контакт с пришедшими был минимальным.•", "И вот они ПРИГЛАШАЮТ НАС в ресторан, а мы отказываемся.", "Мне девчонки говорят/ что не надо самой ПРИГЛАШАТЬ ЕГО на свидание."], "на + ACC": ["Надо было просто снова Норигтона ПРИГЛАШАТЬ НА ПОСТ режиссера, хотя после LXG большие шишки наверняка подумали, что переоценил способности Стивена.", "К тому времени, защитив диссертацию и став завлабом, он взлетел на первую высоту, его ПРИГЛАШАЛИ НА КОНФЕРЕНЦИИ, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "Заметив, что Андрей смотрит на девочку, она подняла на него глаза и чуть выгнула брови, как бы ПРИГЛАШАЯ НА ВЕРШИНУ годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности."], "в/во + ACC": ["С этим делом придётся поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи ПРИХЛАШАЮ В ОБЪЕДИНЕНИЕ БУРОЛЯП, хде можно получить стаж и подхотоуку\".", "5 дней назад мой адвокат сообщил мне, что меня и Юлия Дубова( который известен тем, что написал книжку, а потом по этой книжке был снят фильм\" Олигарх\") ПРИГЛАШАЮТ В ПОЛИЦЕЙСКИЙ участок, поскольку пришли документы из России об экстрадиции."], "GEN": ["По всей видимости/ мы из дубля переведём Батуренко сюда/ а больше ПРИГЛАШАТЬ НИКОГО на сегодняшний момент не будем/ справимся сами."], "INFINITIVE": ["Что касается международных/ то мы всех вас ПРИГЛАШАЕМ ПОДДЕРЖАТЬ нас 24-го числа.", "Сегодня вечером ПРИГЛАШАЮ БЫТЬ молодыми."]}, "2": {"на + ACC": ["то ты ПРИГЛАШАЕШЬ ее НА СВИДАНИЕ, а потом с ей даже не здороваешься, не обращаешь на нее внимания...", "Я ПРИГЛАШАЮ вас НА ПИР-- смейтесь.", "Мне девчонки говорят/ что не надо самой ПРИГЛАШАТЬ его НА СВИДАНИЕ.", "По всей видимости/ мы из дубля переведём Батуренко сюда/ а больше ПРИГЛАШАТЬ никого НА СЕГОДНЯШНИЙ момент не будем/ справимся сами.", "Всё/ я тебя ПРИГЛАШАЮ завтра НА КОНЦЕРТ."], "в/во + ACC": ["-- Товарищ ПРИХЛАШАЕТ меня У БУРОЛЯП, а между прочим товарищ сделал три храмматических ошибки.", "И вот они ПРИГЛАШАЮТ нас В РЕСТОРАН, а мы отказываемся."], "к + DAT": ["Что же касается первого российского президента, то, в отличие от Горбачева, который накала шахтёрских страстей испугался и в Кузбассе ни разу не появился( хотя его неоднократно ПРИГЛАШАЛИ и К ВИЗИТАМ серьёзно готовились), Ельцин ездил сюда не раз."], "с/со + GEN": ["-- Вы ПРИГЛАШАЕТЕ режиссёров СО СТОРОНЫ?"], "у + GEN": ["Только не надо так говорить/ это неправда/ потому что вас всегда ПРИГЛАШАЮТ/ У ВАС очень мало времени."]}, "3": {"в/во + LOC": ["Телевизионная реклама здесь становилась интерактивной, ПРИГЛАШАЯ пользователей поучаствовать В КОНКУРСЕ."]}}