{"-3": {}, "-2": {"к + DAT": ["Тогда мы говорили, в частности, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг К НИМ ПРИМЕНИЛИ Правила пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395)."]}, "-1": {"NOM": ["-- В первой схватке на чемпионате мира ВЫ ПРИМЕНИЛИ очень редкий, особенно у тяжеловесов, приём--\" обратный пояс\"...", "-- В этом году МЫ ПРИМЕНИЛИ жёсткий порядок: торговать зерном на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "Другой путь поиска избрал известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, КОТОРЫЙ ПРИМЕНИЛ генные технологии в производстве антител для внедрения их в протеиновые микрочипы.", "Французские АРХЕОЛОГИ ПРИМЕНИЛИ необычную технологию, чтобы спасти сделанную ими находку.", "В нашей работе[ 5] подробно рассмотрены настойчивые ПОПЫТКИ ПРИМЕНИТЬ методологию опыта потока для описания разнообразных видов деятельности, опосредствованной информационными технологиями.", "Вот/ допустим/ если МИЛИЦИОНЕР ПРИМЕНИЛ оружие/ он должен писать вот такую кипу отписок/ почему/ зачем/ как.", "Опять же просто потому/ что если ОНИ ПРИМЕНЯТ оружие/ вот такая вот кипа."], "ACC": ["Они нашли исходный капитал/ нашли/ как ЕГО ПРИМЕНИТЬ.", "Если номинант подаст продукт/ как совокупность нескольких маленьких продуктов/ то можно ЭТО ПРИМЕНИТЬ."]}, "0": {}, "1": {"ACC": ["Всем не терпелось ПРИМЕНИТЬ СИЛУ и, может, показать усердие-- за долгие годы все возненавидели этот проклятый камень.", "Но если бы ныне грудь Мишиной предъявили суду для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы ПРИМЕНИТЬ ОБЪЕКТИВНОЕ вменение и осудить её за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков.", "При необходимости, чтобы сделать процедуру абсолютно безболезненной, врач может ПРИМЕНИТЬ КРЕМ с анестезирующим эффектом.", "ПРИМЕНИТЬ ВЫЧЕТЫ мы не можем, так как лица, у которых мы закупаем сырьё, НДС сами не платят.", "-- Действительно, ПРИМЕНИТЬ НАЛОГОВЫЕ вычеты( поставить НДС к зачёту) в данном случае вы не можете, так как лица, у которых приобретается сырьё, плательщиками НДС не являются.", "Тогда мы говорили, в частности, о том, под какую неподходящую статью подвели граждан при расчётах за воду(\" Как много воды утекло\", N 27, 4- 10 июля 2002 г.): вместо Правил предоставления коммунальных услуг к ним ПРИМЕНИЛИ ПРАВИЛА пользования системами коммунального водоснабжения и канализования в РФ, в то время как\" на отношения между организациями водопроводно-канализационного хозяйства и гражданами названные Правила не распространяются\"( п. 3 тех самых Правил... и Решение Верховного суда Рф от 08. 10. 2001 N ГКПИ 2001- 1395).", "-- В этом году мы ПРИМЕНИЛИ ЖЁСТКИЙ порядок: торговать зерном на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "Другой путь поиска избрал известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который ПРИМЕНИЛ ГЕННЫЕ технологии в производстве антител для внедрения их в протеиновые микрочипы.", "Французские археологи ПРИМЕНИЛИ НЕОБЫЧНУЮ технологию, чтобы спасти сделанную ими находку.", "В нашей работе[ 5] подробно рассмотрены настойчивые попытки ПРИМЕНИТЬ МЕТОДОЛОГИЮ опыта потока для описания разнообразных видов деятельности, опосредствованной информационными технологиями.", "Однако, рассматривая сумму построенных выше мер соответствия как обычный критерий минимизации, можно, после нахождения оптимальных параметров модели[ 5], ПРИМЕНИТЬ ДАННЫЙ критерий для оценки степени её согласования с исходными наблюдаемыми данными.", "Для выбора маршрута целесообразно ПРИМЕНИТЬ ГЕНЕТИЧЕСКИЙ алгоритм с эвристическими критериями, например, использовать маршрут с минимальным числом рёбер или с минимальной стоимостью линий.", "Вот/ допустим/ если милиционер ПРИМЕНИЛ ОРУЖИЕ/ он должен писать вот такую кипу отписок/ почему/ зачем/ как.", "Опять же просто потому/ что если они ПРИМЕНЯТ ОРУЖИЕ/ вот такая вот кипа.", "Я не знаю/ смогу ли я где-нибудь ПРИМЕНИТЬ СВОИ силы."], "в/во + LOC": ["Такую тактику прокуратура уже ПРИМЕНИЛА В\" ДЕЛЕ ЮКОСа\" -- относительно мурманского завода\" Апатит\"."], "для + GEN": ["( Когда в одних руках сосредоточены бизнес-функция и контрольно-надзорная, то последнюю легко ПРИМЕНИТЬ ДЛЯ УНИЧТОЖЕНИЯ конкурентов)."], "к + DAT": ["Поэтому, например, нормы\" регламентного похода\" предлагалось ПРИМЕНИТЬ К СИСТЕМАМ высокой сложности только после апробации в рамках инновационных программ малого предпринимательства.", "А первыми людьми/ с которыми я совместно с успехом работал/ были Дмитрий Евгеньевич Меньшов/ это по тригонометрическим и ортогональным рядам/ и Александр Яковлевич Хинчин/ с ним мы занимались тем/ чтобы методы/ выработанные в теории функций/ в частности в теории тригонометрических рядов и ортогональных функций/ ПРИМЕНИТЬ К НЕКОТОРЫМ важным задачам теории вероятностей."], "при + LOC": ["Его уже ПРИМЕНИЛИ ПРИ КОНСЕРВАЦИИ мумии египетского фараона Рамсеса II, древнекитайских надгробных статуй, а также деревянных предметов, найденных на борту затонувшего\" Титаника\"."]}, "2": {"с/со + INST": ["При необходимости, чтобы сделать процедуру абсолютно безболезненной, врач может ПРИМЕНИТЬ крем С АНЕСТЕЗИРУЮЩИМ эффектом."], "для + GEN": ["Таким образом, мы могли ПРИМЕНИТЬ и ДЛЯ ИЗМЕРЕНИЯ порогов вибрационной чувствительности наш\" сопоставительный\" метод."]}, "3": {"в/во + LOC": ["Другой путь поиска избрал известный в Скандинавии и в ряде зарубежных стран Европы и Америки специалист по иммунологии профессор Карл Борребэк, который ПРИМЕНИЛ генные технологии В ПРОИЗВОДСТВЕ антител для внедрения их в протеиновые микрочипы."], "для + GEN": ["Однако, рассматривая сумму построенных выше мер соответствия как обычный критерий минимизации, можно, после нахождения оптимальных параметров модели[ 5], ПРИМЕНИТЬ данный критерий ДЛЯ ОЦЕНКИ степени её согласования с исходными наблюдаемыми данными."], "с/со + INST": ["Для выбора маршрута целесообразно ПРИМЕНИТЬ генетический алгоритм С ЭВРИСТИЧЕСКИМИ критериями, например, использовать маршрут с минимальным числом рёбер или с минимальной стоимостью линий."]}}