{"-3": {}, "-2": {}, "-1": {"GEN": ["Часы на фронтоне королевской БИБЛИОТЕКИ ПРОБИЛИ семь."], "NOM": ["В Ставрополье губернатор попытался представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши ДЕПУТАТЫ ПРОБИЛИ через Думу\".", "Когда ХОУКИНГ ПРОБИЛ нависшую над ним( над нами) скорлупу ореха, он, подобно Сведенборгу, заговорил\" о небесах, о мире духов\".", "Похоже, если бы МЫ ПРОБИЛИ ореховую скорлупу и выглянули наружу, то увидели бы немногое: со всех сторон виднелись бы те же самые скорлупки."], "INST": ["Известный французский врач Поль Брока наблюдал дуэлянта, которому ШПАГОЙ ПРОБИЛИ левый висок."]}, "0": {}, "1": {"ACC": ["Часы на фронтоне королевской библиотеки ПРОБИЛИ СЕМЬ.", "Горячий солнечный свет падал на скатерть, покрытую липкими пятнами и крошками, и Андрей вдруг подумал, что для миллионов лучей это настоящая трагедия-- начать свой путь на поверхности солнца, пронестись сквозь бесконечную пустоту космоса, ПРОБИТЬ МНОГОКИЛОМЕТРОВОЕ небо-- и всё только для того, чтобы угаснуть на отвратительных останках вчерашнего супа.", "Когда Хоукинг ПРОБИЛ НАВИСШУЮ над ним( над нами) скорлупу ореха, он, подобно Сведенборгу, заговорил\" о небесах, о мире духов\".", "Похоже, если бы мы ПРОБИЛИ ОРЕХОВУЮ скорлупу и выглянули наружу, то увидели бы немногое: со всех сторон виднелись бы те же самые скорлупки.", "Известный французский врач Поль Брока наблюдал дуэлянта, которому шпагой ПРОБИЛИ ЛЕВЫЙ висок."], "INST": ["Фьоре навесил в штрафную, и Корради так ПРОБИЛ ГОЛОВОЙ в перекладину, что едва не выкорчевал ворота из земли( страшно подумать, что именно этой головой Корради весь матч лупил несчастного Кордобу)."], "в/во + ACC": ["Кроме малыша Эмре, у миланцев складно играет правый фланг, Дзанетти и Консейсау реже других проигрывали в единоборствах, а под конец игры проснулся Креспо и опасно ПРОБИЛ В ПЕРЕКЛАДИНУ."], "по + DAT": ["Тут гаишник включает рацию и так серьёзно запрашивает: \" База, это семнадцатый, ПРОБЕЙТЕ ПО КОМПЬЮТЕРУ, не числится ли в угоне машина с таким-то номером\".", "Тут он в третий раз: \" База, база, это семнадцатый, ПРОБЕЙТЕ ПО КОМПЬЮТЕРУ, не числится ли в угоне машина с таким-то номером\"."], "через + ACC": ["В Ставрополье губернатор попытался представить как свою заслугу снижение тарифов на электроэнергию\" которое именно наши депутаты ПРОБИЛИ ЧЕРЕЗ ДУМУ\"."]}, "2": {"в/во + ACC": ["Фьоре навесил в штрафную, и Корради так ПРОБИЛ головой В ПЕРЕКЛАДИНУ, что едва не выкорчевал ворота из земли( страшно подумать, что именно этой головой Корради весь матч лупил несчастного Кордобу)."], "над + INST": ["Когда Хоукинг ПРОБИЛ нависшую НАД НИМ( над нами) скорлупу ореха, он, подобно Сведенборгу, заговорил\" о небесах, о мире духов\"."]}, "3": {}}