{"-3": {"в/во + DAT": ["Надеюсь, что поправки РСПП В ТК не ПРИМУТ- ведь мне от них не будет лучше."], "на + LOC": ["Все это верно, только для этого надо, чтобы не только мы-- 20 человек НА ФОРУМЕ-- ПРИНЯЛИ решение использовать натуральные моющие средства, а все человечество-- а нас миллионы и миллиарды."], "из + GEN": ["Приехав, я вышел ИЗ МАШИНЫ, ПРИНЯЛ у жены дочку и хотел зайти в подъезд."], "в/во + LOC": ["При том что правящая лейбористская партия обладает большинством В ПАРЛАМЕНТЕ, ПРИНЯТЬ соответствующий закон не составило бы труда.", "В РАЗРАБОТКЕ соглашения ПРИНЯЛИ участие руководители наиболее крупных рекламных агентств и профессиональных рекламных сообществ России, стран СНГ, Прибалтики, других стран для обсуждения общих проблем развития русскоязычной рекламы.", "В РАБОТЕ конференции ПРИНЯЛИ участие более 90 молодых учёных из Новосибирска, Красноярска, Томска, Кемерово и Иркутска.", "Врач тут же стал какой-то грустный, и в училище меня В ИТОГЕ не ПРИНЯЛИ.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что В СЕГОДНЯШНЕМ показе ПРИМУТ участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Мы этим определением отсекли целый ряд действий/ который/ по сути/ В РОССИИ можно ПРИНЯТЬ за взятку/ но нами они не рассматриваются как преступление.", "Я просто хотела В ЭТОМ диалоге ПРИНЯТЬ участие/ а потом подумала/ ну что лезть/ спрашивать Сережу..."], "по + DAT": ["Международная ассоциация ПО ОЦЕНКЕ образования ПРИНЯЛА в свои ряды организации лишь двух стран из числа республик бывшего СССР-- Азербайджана и Литвы.", "Решение ПО СУЩЕСТВУ КПРФ ПРИМЕТ на съезде, в первой декаде сентября."], "после + GEN": ["-- Вы уже знаете, что будете делать ПОСЛЕ ТОГО как ПРИМЕТЕ дела компании?"], "с/со + INST": ["С 1959 года Лавров вёл преподавательскую деятельность на мехмате, а С ОБРАЗОВАНИЕМ ВМК ПРИНЯЛ кафедру языков программирования на новом факультете.", "Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской организации решили его вместе С ДРУГИМИ дарованиями ПРИНЯТЬ в Союз писателей.", "Именно поэтому мы в этом году вместе С СОВЕТОМ Премии ПРИНЯЛИ это решение/ именно потребителей/ крупнейших частных компаний/ крупнейших государственных компаний/ организаций и регулирующих органов/ именно мнение жюри будет окончательным при выборе победителя Премии по 6 голосуемым номинациям."], "к + DAT": ["Если К ТОМУ же ПРИНЯТЬ во внимание и общее сокращение объёма ВВП, то станет очевидным, что значение роста доли продукции ЛПХ было не столь уж велико."]}, "-2": {"за + ACC": ["Главное-- не надевать на Неуловимую- Тень- Из- Лефортова синего ведра-- иначе могут все-таки ЗА ДЕМОНСТРАЦИЮ ПРИНЯТЬ и по аквариумам рассадить...", "Тебя же ЗА ВОРА ПРИМУТ\"."], "из-за + GEN": ["Да мы и мусульманство, по правде сказать, ИЗ-ЗА ЭТОГО ПРИНЯЛИ."], "в/во + LOC": ["И потом-- её В МОСКВЕ ПРИНЯЛИ учиться.", "Дело в том, что в преддверии президентских выборов 1996 года мы В ГАЗЕТЕ ПРИНЯЛИ добровольный мораторий на критику демократических властей.", "В НЁМ ПРИНЯЛ участие губернатор Кубани А. Ткачев, глава Самарской области К. Титов и депутат Государственной Думы В. Семёнов.", "В ИССЛЕДОВАНИИ ПРИНЯЛИ участие испытуемые из разных регионов России, из ближнего и дальнего зарубежья.", "В ИССЛЕДОВАНИИ ПРИНЯЛИ участие пятеро испытуемых с нормальным или корригированным зрением, мужчины и женщины в возрасте от 25 до 40 лет."], "из + GEN": ["Сосчитали и исходя ИЗ РАСЧЁТА ПРИНЯЛИ решение."], "с/со + INST": ["По этой причине римская община С БЛАГОДАРНОСТЬЮ ПРИНЯЛА в подарок от Маркиона собранную им библиотеку, но вежливо отклонила денежный дар брата во Христе, усомнившегося в апостольской проповеди."]}, "-1": {"ACC": ["А потом возмущаемся, что кто- то там не то РЕШЕНИЕ ПРИНЯЛ.", "Если эти ПОПРАВКИ ПРИМУТ, то г-ну Прохорову, которому Вы так симпатизируете, придется всю оставшуюся жизнь ходить только в плотном окружении военизированной охраны и в бронежилете!", "Я повторюсь, с хорошим знанием« живого» языка и опытом работы ВАС ПРИМУТ с распростёртыми объятиями в необразовательных учреждениях, где это( язык особенно) требуется.", "Даже директриса в школе отказалась МЕНЯ ПРИНЯТЬ.", "-- Это как-то очень легко получилось: я показалась Табакову, и он МЕНЯ ПРИНЯЛ.", "А ЗРИТЕЛЕЙ ПРИМЕТ 16-тысячная Восточная трибуна, которую, несмотря на неслабую по волгоградским меркам стоимость билетов( от 50 до 500 рублей), организаторы рассчитывают увидеть полной.", "Так случилось, что вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, который пригласил молодого военного ИНЖЕНЕРА ПРИНЯТЬ участие в изучении немецкой трофейной ракетной техники.", "Чуть не плакала от радости, когда МЕНЯ ПРИНЯЛИ в детскую академию по гольфу.", "Народная партия пойдёт на выборы партийным списком и не будет блокироваться с\" Единой Россией\"- такое РЕШЕНИЕ ПРИНЯЛ пленум Народной партии.", "В. ВАРФОЛОМЕЕВ-- Первый вопрос связан с тем решением, КОТОРОЕ ПРИНЯЛА сегодня наша Мосгордума.", "Мы встречались/ он НАС ПРИНЯЛ/ был хороший правильный разговор.", "Правильно РЕШЕНИЕ ПРИНЯЛ/ прошёл.", "Вообще надо ЗАКОН ПРИНЯТЬ/ что не подлежат амнистии.", "Модератор: Если наш учёный принесёт рацпредложение и ЕГО ПРИМУТ/ сможет ли учёный разбогатеть?", "Только через 20 лет/ как его ИЗОБРЕТЕНИЯ ПРИНЯЛИ/ он получил Нобелевскую премию.", "А ЧТО ПРИМУТ/ где примут/ нигде ничего не печатается/ никто ничего не знает.", "Просто уже в мире это такие глобальные МАСШТАБЫ ПРИНЯЛО.", "Я признаю умом теорию непротивления злу насилием/ а вот душой не могу никак ЕЁ ПРИНЯТЬ."], "GEN": ["Алёша делает шумный выдох, показывая, что наконец- то рассказ его окончен, обводит зал вызывающим взглядом смельчака, ГОТОВОГО ПРИНЯТЬ за свою дерзость любое наказание, и голосом, также спустившимся с небес на землю, отрешённо добавляет:", "По-видимому, главную смертоносную часть ТОКА ПРИНЯЛА на себя крыша нашего дома, остатками электричества забавлялся я.", "Я не могла ЭТОГО ПРИНЯТЬ.", "В свою очередь, масоны и думать не могли, чтобы обратиться за поддержкой к общественности, поскольку формально правительство лишь желало, чтобы руководство ЛОЖИ ПРИНЯЛО меры к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла служить ширмой для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Международная ассоциация по оценке ОБРАЗОВАНИЯ ПРИНЯЛА в свои ряды организации лишь двух стран из числа республик бывшего СССР-- Азербайджана и Литвы.", "Представители научных профсоюзов вместе с работниками образования, здравоохранения и КУЛЬТУРЫ ПРИМУТ участие в пикете, который будет организован 19 сентября возле здания Государственной Думы.", "ЭКОНОМИКА Депутаты ГОСДУМЫ ПРИНЯЛИ поправки в закон« О рынке ценных бумаг», текст которого не менялся с 1996 года.", "В разработке СОГЛАШЕНИЯ ПРИНЯЛИ участие руководители наиболее крупных рекламных агентств и профессиональных рекламных сообществ России, стран СНГ, Прибалтики, других стран для обсуждения общих проблем развития русскоязычной рекламы.", "Если будет желание, финалисты регионального КОНКУРСА ПРИМУТ участие в финальном действе в Москве.", "В работе КОНФЕРЕНЦИИ ПРИНЯЛИ участие более 90 молодых учёных из Новосибирска, Красноярска, Томска, Кемерово и Иркутска.", "В работе балашовского СОВЕЩАНИЯ ПРИНЯЛИ участие председатель финансово-бюджетного комитета областной думы Владимир Чуриков, депутаты Петр Камшилов, Владимир Пожаров, а также министр экономического развития и торговли Андрей Шарапов.", "С 1959 года Лавров вёл преподавательскую деятельность на мехмате, а с образованием ВМК ПРИНЯЛ кафедру языков программирования на новом факультете.", "В работе Постоянного СОВЕТА ПРИНЯЛ участие Генеральный секретарь ОДКБ Н. Н. Бордюжа.", "\"). Иногда это объясняется отказом ятрибских ЕВРЕЕВ ПРИНЯТЬ ислам, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Так, например, если среднюю длительность такой ЭРЫ ПРИНЯТЬ за миллион лет, то в современную эпоху в Галактике может быть только несколько миллионов планет, населённых разумными существами с достаточно высоким уровнем цивилизации.", "Далее в ходе обсуждения ДОКЛАДА ПРИНЯЛИ участие академик В. Л. Янин и член-корреспондент РАН В. К. Волков.", "Там, кстати, потом принял участие и отвечал на вопросы губернатор Алексей Лебедь, и после этого правительство ХАКАСИИ ПРИНЯЛО решение о выделении 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы.", "Мы дальше говорим о механизмах/ но мы не можем в рамках этого гранта записать федеральному уровню ВЛАСТИ ПРИНЯТЬ ужесточающие законы или привлечь к ответственности.", "Именно поэтому мы в этом году вместе с советом ПРЕМИИ ПРИНЯЛИ это решение/ именно потребителей/ крупнейших частных компаний/ крупнейших государственных компаний/ организаций и регулирующих органов/ именно мнение жюри будет окончательным при выборе победителя Премии по 6 голосуемым номинациям.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их РЕКОМЕНДАЦИЙ ПРИНЯТЬ окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "DAT": ["Я посоветовала ЕМУ ПРИНЯТЬ холодный душ.", "А на 41-й минуте, уже после выхода Рекобы, Паскуале позволил АРГЕНТИНЦУ ПРИНЯТЬ мяч в штрафной, и тот забил ещё раз.", "В конце 1993 г. Консультативный совет по административной реформе( совещательный орган при премьер-министре) рекомендовал правительству глубоко и всесторонне обследовать состояние всех ОЮЛ и по его РЕЗУЛЬТАТАМ ПРИНЯТЬ следующие меры:", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что мы рекомендуем принять федеральным ВЛАСТЯМ ПРИНЯТЬ."], "NOM": ["Мужчина, действительно испытавший заячий страх в ванной, усугублённый унизительным журчанием находившегося там же унитаза, теперь был зол на себя, что ОН ПРИНЯЛ всерьёз какого-то облезлого курёнка, многоречивого и тщедушного.", "Чего-то про то... как один чиновник приехал в маленький город... а его ВСЕ ПРИНЯЛИ за ревизора?...", "Разговор между Красноперовым и ТРЮМО ПРИНЯЛ строго научный характер.", "И Я ПРИНЯЛ\" московское решение\"-- просто поднял руку.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом СУД ПРИНЯЛ решение, как это умеют делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "Скажем, ТСЖ ПРИНЯЛО некое решение, связанное с дополнительными расходами, а один из квартировладельцев не хочет платить.", "Оправдывающая столь значительные средства цель состоит не в экономии: те, КТО ПРИНЯЛ это решение, говорят о\" свободе\".", "По новому Уголовно-процессуальному кодексу, который ДУМА ПРИНЯЛА во втором чтении, судьи получают дополнительные полномочия.", "-- ВЫ ПРИНЯЛИ его отставку?", "Поэтому МЫ ПРИНЯЛИ решение Управление информационных технологий подчинить Елене Чепурных.", "Лицам, КОТОРЫЕ ПРИМУТ участие в переписи, предполагается выдача кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\".", "Если ВЫ ПРИНЯЛИ решение в пользу британского образования для своего ребёнка, то для выбора учебного заведения необходимо учесть следующее:- тип школы( дневная или пансион, с совместным или раздельным обучением мальчиков и девочек);- набор спецпредметов, факультативов в школе;- вступительные требования;- репутация и академический уровень школы.", "Такого рода предприятия формировались и до послевоенных демократических реформ, но их УЧРЕЖДЕНИЕ ПРИНЯЛО широкие масштабы позже, имея целью решение конкретных задач правительственной политики в финансовой, промышленной, научно-технической, социальной и других сферах.", "Весьма быстро в июне 2001 г. ПАРЛАМЕНТ ПРИНЯЛ имеющие рамочный характер правительственные предложения по Закону о реформе особых и санкционированных юридических лиц, указывающие направления и формы реорганизации этих предприятий и предписывающие правительству в короткие сроки разработать соответствующий план реализации реформы.", "Оценив возможности М- 20 и свои ресурсы, РАЗРАБОТЧИКИ ПРИНЯЛИ решение взять в качестве входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "В этом году его МИНИСТЕРСТВО ПРИНЯЛО решение участвовать в биржевых торгах на зерновом рынке, чтобы поддержать крестьян.", "Решение по существу КПРФ ПРИМЕТ на съезде, в первой декаде сентября.", "Именно это иго установило непроходимую стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский ГОСУДАРЬ ПРИНЯЛ под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "И по иностранным гражданам МЫ ПРИНЯЛИ ограничения, иначе они устремились бы к нам и в первую очередь на Кубань.", "На первом этапе( 25 января-- 25 февраля 2001 г.) информация об исследовании была размещена на веб-странице, посещаемой хакерами и содержащей полезную для них информацию наряду с развлекательной; кроме того, ПРИГЛАШЕНИЯ ПРИНЯТЬ участие в эксперименте посылались на веб-странички отдельных хакеров и хакерских групп.", "Теперь СОБЫТИЯ ПРИНЯЛИ новый оборот: новые методы нашли себе опору в старых.", "Спокойный хозяин Сунь ЦЮАНЬ ПРИНЯЛ напор конфуцианцев как самую естественную вещь, ведь этой традиции раньше подчинялись императоры Хань!", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но ОРГАН ПРИНЯЛ решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Коллеги/ я считаю/ будет продуктивно/ если МЫ ПРИМЕМ/ что коррупция/ явление нормальное в том смысле/ что оно есть везде и будет всегда.", "Спасибо всем/ КТО ПРИНЯЛ в нашем мероприятии добровольное участие.", "Посоветовавшись и с теми членами Жюри/ которые принимали участие в работе/ и в основном с компаниями рынка безопасности/ МЫ ПРИНЯЛИ решение немножко изменить процедуру.", "Алексей Да никто не нападёт. ВЕДУЩАЯ Всё-таки как Вы считаете/ почему ПУТИН ПРИНЯЛ такое решение?", "Да/ ОН ПРИНЯЛ спектакль/ который я поставил в московском авиационном институте в своё время."], "LOC": ["Подобные пластиковые красавцы имеются сегодня в каждом уважающем себя российском городе, ну в крайнем случае-- в каждом, МЕЧТАЮЩЕМ ПРИНЯТЬ у себя матчи чемпионата континента через 6 лет.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 ГОДУ ПРИНЯЛИ решение назначить Аверина вице-президентом.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем ПОКАЗЕ ПРИМУТ участие не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Я просто хотела в этом ДИАЛОГЕ ПРИНЯТЬ участие/ а потом подумала/ ну что лезть/ спрашивать Сережу..."], "INST": ["Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской организации решили его вместе с другими ДАРОВАНИЯМИ ПРИНЯТЬ в Союз писателей."]}, "0": {}, "1": {"ACC": ["Просто это нужно понять и ПРИНЯТЬ СВОЮ точку зрения.", "Всё уже обсудили, давайте попробуем, ПРИМЕМ ПОПРАВКИ, посмотрим, а потом если не сработает- уберем, а если сработает- оставим.", "Все это верно, только для этого надо, чтобы не только мы-- 20 человек на форуме-- ПРИНЯЛИ РЕШЕНИЕ использовать натуральные моющие средства, а все человечество-- а нас миллионы и миллиарды.", "ПРИМЕТ ОБИДУ с королевским достоинством, но обязательно вернёт.", "Я посоветовала ему ПРИНЯТЬ ХОЛОДНЫЙ душ.", "Отдохните, ПРИМИТЕ ВАННУ.", "ПРИНЯЛ ДУШ.", "Но я не желал всё сводить на шутку, нарочно ПРИНЯЛ ТВЁРДЫЙ, суровый тон, и ему волей-неволей пришлось извиниться.", "Я, разумеется, ПРИНЯЛ ПОСЛЕДНЕЕ, почувствовал себя задетым и сказал грубо:\" Но вы- то красивых женщин когда-нибудь волновали?\"-- \" Мно-га-жды!\" Вот такой фанфарон.", "ПРИМИ ЭЛЕНИУМ\".", "Кажется, они не ПРИНЯЛИ МОИ слова всерьёз, да я и сам не до конца верил собственным словам.", "Я ходил по комнате, бормоча:\" В доме помешанного не говорят о жировке, в доме повешенного...\" Стало легче оттого, что ПРИНЯЛ РЕШЕНИЕ.", "Учитель, продолжая сомневаться, но увидев такую активность сельчан, также вынужден был ПРИНЯТЬ УЧАСТИЕ в общем деле.", "Я просто вижу жизнь такой, как она есть, трезво и точно, и никогда не смогу ПРИНЯТЬ ЭТОТ грохочущий на стыках рельсов жёлтый катафалк за что-то другое.", "Ошибся, что ли, ПРИНЯВ ОСЕНЬ за весну?", "Трудности, возникшие у посольства Франции в связи с этим делом, были обусловлены тем, что дети интернированного дедушки и вышепоименованной гражданки Франции разъехались в разные страны и ПРИНЯЛИ ИНОЕ гражданство.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд ПРИНЯЛ РЕШЕНИЕ, как это умеют делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "При том что правящая лейбористская партия обладает большинством в парламенте, ПРИНЯТЬ СООТВЕТСТВУЮЩИЙ закон не составило бы труда.", "В свою очередь, масоны и думать не могли, чтобы обратиться за поддержкой к общественности, поскольку формально правительство лишь желало, чтобы руководство ложи ПРИНЯЛО МЕРЫ к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла служить ширмой для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Шокированная общественность требовала ПРИНЯТЬ СРОЧНЫЕ меры к задержанию преступников.", "Скажем, ТСЖ ПРИНЯЛО НЕКОЕ решение, связанное с дополнительными расходами, а один из квартировладельцев не хочет платить.", "Оправдывающая столь значительные средства цель состоит не в экономии: те, кто ПРИНЯЛ ЭТО решение, говорят о\" свободе\".", "А на 41-й минуте, уже после выхода Рекобы, Паскуале позволил аргентинцу ПРИНЯТЬ МЯЧ в штрафной, и тот забил ещё раз.", "-- Вы уже знаете, что будете делать после того как ПРИМЕТЕ ДЕЛА компании?", "Но ПРИНЯТЬ ЕГО можно при одном условии, и это как раз ответ на второй вопрос: нужно ли узаконить практику парламентского лоббирования интересов бизнеса?", "С огромным трудом удалось ПРИНЯТЬ ЕГО в первом чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "Необходимо найти форму гарантий, хочу подчеркнуть- не словесную, а ПРИНЯТЬ ОБЯЗЫВАЮЩИЙ документ!\"", "Пратс ПРИНЯЛ ЭТО решение также потому, что знал о заговоре и о том, что не может его предотвратить.", "Пиночет даже ПРИНЯЛ ПРЕДСМЕРТНОЕ причастие.", "Он же и ПРИНЯЛ СТАРТ, благополучно избежав неизбежной неразберихи: 55 автомобилей всё-таки не шутка.", "Представители научных профсоюзов вместе с работниками образования, здравоохранения и культуры ПРИМУТ УЧАСТИЕ в пикете, который будет организован 19 сентября возле здания Государственной Думы.", "Мы должны были ПРИНЯТЬ МЕРЫ по повышению безопасности школьников.", "Поэтому мы ПРИНЯЛИ РЕШЕНИЕ Управление информационных технологий подчинить Елене Чепурных.", "ЭКОНОМИКА Депутаты Госдумы ПРИНЯЛИ ПОПРАВКИ в закон« О рынке ценных бумаг», текст которого не менялся с 1996 года.", "Европейская комиссия даже ПРИНЯЛА РЕШЕНИЕ снизить пошлины на импорт государствами Евросоюза пшеницы, ячменя и ржи из стран Восточной Европы и СНГ.", "В разработке соглашения ПРИНЯЛИ УЧАСТИЕ руководители наиболее крупных рекламных агентств и профессиональных рекламных сообществ России, стран СНГ, Прибалтики, других стран для обсуждения общих проблем развития русскоязычной рекламы.", "Если будет желание, финалисты регионального конкурса ПРИМУТ УЧАСТИЕ в финальном действе в Москве.", "Разговор ПРИНЯЛ НЕОЖИДАННЫЙ оборот.", "Дело в том, что в преддверии президентских выборов 1996 года мы в газете ПРИНЯЛИ ДОБРОВОЛЬНЫЙ мораторий на критику демократических властей.", "Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, ПРИНЯТЬ МЕРЫ, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД.", "Лицам, которые ПРИМУТ УЧАСТИЕ в переписи, предполагается выдача кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\".", "В работе конференции ПРИНЯЛИ УЧАСТИЕ более 90 молодых учёных из Новосибирска, Красноярска, Томска, Кемерово и Иркутска.", "Напротив, в работе секции\" Математическое моделирование\" ПРИНЯЛИ УЧАСТИЕ молодые исследователи из всех крупных научных центров СО РАН.", "Д. Сиковский( ИТФ), ПРИНЯЛИ АКТИВНОЕ участие в работе оргкомитета конференции и выступили на ней с докладами.", "Если вы ПРИНЯЛИ РЕШЕНИЕ в пользу британского образования для своего ребёнка, то для выбора учебного заведения необходимо учесть следующее:- тип школы( дневная или пансион, с совместным или раздельным обучением мальчиков и девочек);- набор спецпредметов, факультативов в школе;- вступительные требования;- репутация и академический уровень школы.", "Такого рода предприятия формировались и до послевоенных демократических реформ, но их учреждение ПРИНЯЛО ШИРОКИЕ масштабы позже, имея целью решение конкретных задач правительственной политики в финансовой, промышленной, научно-технической, социальной и других сферах.", "В конце 1993 г. Консультативный совет по административной реформе( совещательный орган при премьер-министре) рекомендовал правительству глубоко и всесторонне обследовать состояние всех ОЮЛ и по его результатам ПРИНЯТЬ СЛЕДУЮЩИЕ меры:", "Весьма быстро в июне 2001 г. парламент ПРИНЯЛ ИМЕЮЩИЕ рамочный характер правительственные предложения по Закону о реформе особых и санкционированных юридических лиц, указывающие направления и формы реорганизации этих предприятий и предписывающие правительству в короткие сроки разработать соответствующий план реализации реформы.", "- ПРИНЯТЬ МЕРЫ для предотвращения пагубных последствий явления\" опускания с небес\", под которым в Японии имеется в виду переход правительственных чиновников после их увольнения на руководящие должности в общественные предприятия и вторичный их наём в частные предприятия.", "Видя эффективную работу отдела Аверина, оценив его предложение о введении доверительного управления, включить которое в дилинговое управление было уже невозможно, акционеры в 2000 году ПРИНЯЛИ РЕШЕНИЕ назначить Аверина вице-президентом.", "Я решила ПРИНЯТЬ УЧАСТИЕ в конкурсе на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "Когда я увидела, что мои дети не считают его чужим человеком, я решила ПРИНЯТЬ ПРЕДЛОЖЕНИЕ Валентина Михайловича, и мы стали жить вместе.", "Вручив подарки присутствующим героиням фотопортретов Олега Давыдова, Людмила Осипова заметила, что в сегодняшнем показе ПРИМУТ УЧАСТИЕ не только профессиональные модели, но и клиентки бутика, что не замедлила подтвердить вышедшая на подиум первой Анна Лашкина, дочка Галины Гусаровой и просто симпатичная девушка.", "Госдума уже ПРИНЯЛА ЭТОТ документ в первом чтении.", "В работе балашовского совещания ПРИНЯЛИ УЧАСТИЕ председатель финансово-бюджетного комитета областной думы Владимир Чуриков, депутаты Петр Камшилов, Владимир Пожаров, а также министр экономического развития и торговли Андрей Шарапов.", "В итоге диспетчер может ПРИНЯТЬ РЕШЕНИЕ о задержке груза в пути или, наоборот, о скорейшем пропуске состава.", "Так случилось, что вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, который пригласил молодого военного инженера ПРИНЯТЬ УЧАСТИЕ в изучении немецкой трофейной ракетной техники.", "Оценив возможности М- 20 и свои ресурсы, разработчики ПРИНЯЛИ РЕШЕНИЕ взять в качестве входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "С 1959 года Лавров вёл преподавательскую деятельность на мехмате, а с образованием ВМК ПРИНЯЛ КАФЕДРУ языков программирования на новом факультете.", "Когда в 2003 году в Silicon Integrated Systems ПРИНЯЛИ РЕШЕНИЕ о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, многие сомневались в правильности этого шага.", "Впервые же ПРИМЕТ УЧАСТИЕ в выставке\" Пресса\" предприятие по распространению печатной продукции\" Порт Медиа\".", "В Послании Президента РФ Федеральному Собранию на 2001 г., в частности, говорилось:\" Правительство, министерства и ведомства должны, наконец, ПРИНЯТЬ РАДИКАЛЬНЫЕ меры в отношении ведомственного нормотворчества-- вплоть до полной отмены корпуса ведомственных актов в тех случаях, когда уже приняты федеральные законы прямого действия...", "В работе Постоянного совета ПРИНЯЛ УЧАСТИЕ Генеральный секретарь ОДКБ Н. Н. Бордюжа.", "МЫ ПРИНЯЛИ РЕШЕНИЕ и о нецелесообразности дальнейшего совмещения должностей председателя Генерального совета и Центрального исполнительного комитета.", "В этом году его министерство ПРИНЯЛО РЕШЕНИЕ участвовать в биржевых торгах на зерновом рынке, чтобы поддержать крестьян.", "Турецкие султаны делали визирями христианских вероотступников не потому, что втайне желали ПРИНЯТЬ ХРИСТИАНСТВО.", "Сильно сократить самую крупную статью бюджета-- военные расходы-- тоже не выйдет: Госсовет уже ПРИНЯЛ РЕШЕНИЕ увеличить закупки вооружений на 1 процент ВВП.", "Часть депутатского корпуса, поддерживаемая правительством, предлагала незамедлительно включить законопроект в повестку ближайшего заседания Думы и ПРИНЯТЬ ЕГО сразу в трех чтениях.", "Сосчитали и исходя из расчёта ПРИНЯЛИ РЕШЕНИЕ.", "В нём ПРИНЯЛ УЧАСТИЕ губернатор Кубани А. Ткачев, глава Самарской области К. Титов и депутат Государственной Думы В. Семёнов.", "И по иностранным гражданам мы ПРИНЯЛИ ОГРАНИЧЕНИЯ, иначе они устремились бы к нам и в первую очередь на Кубань.", "Политбюро ПРИНЯЛО РЕШЕНИЕ об учреждении ежегодной Государственной премии за выдающиеся заслуги в области науки, техники, искусства.", "Настрой у народа решительный--\" мы готовы ПРИНЯТЬ УЧАСТИЕ в беспорядках, акциях протеста\".", "В администрации президента, однако, намерены добиваться возврата законопроекта во второе чтение: ПРИНЯВ ПОПРАВКУ, в соответствии с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета.", "Речь идёт уже об уточнении нюансов, так как в целом проект правительства учитывает наши основные пожелания, и в этом смысле мы готовы ПРИНЯТЬ ПРЕДЛОЖЕНИЯ правительства.", "Он не в эмиграции, не ПРИНЯЛ АМЕРИКАНСКОЕ гражданство, но его не судят, не расстреливают, как Пеньковского.", "На первом этапе( 25 января-- 25 февраля 2001 г.) информация об исследовании была размещена на веб-странице, посещаемой хакерами и содержащей полезную для них информацию наряду с развлекательной; кроме того, приглашения ПРИНЯТЬ УЧАСТИЕ в эксперименте посылались на веб-странички отдельных хакеров и хакерских групп.", "В исследовании ПРИНЯЛИ УЧАСТИЕ испытуемые из разных регионов России, из ближнего и дальнего зарубежья.", "Это позволяет ПРИНЯТЬ ГИПОТЕЗУ об однородности дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке.", "В исследовании ПРИНЯЛИ УЧАСТИЕ пятеро испытуемых с нормальным или корригированным зрением, мужчины и женщины в возрасте от 25 до 40 лет.", "Количественный и качественный анализ использования шаблонов выходит за рамки настоящей работы, поэтому ПРИМЕМ ЭТУ гипотезу как данное.", "ПРИМЕМ СОГЛАШЕНИЕ, согласно которому персонажи могут обмениваться вещами.", "При воскрешении мёртвых перед Страшным судом тела не обязательно ПРИМУТ СВОЙ прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может из прежней материи сформировать иное тело, лишённое былых недостатков[ 76].", "\"). Иногда это объясняется отказом ятрибских евреев ПРИНЯТЬ ИСЛАМ, но известный английский историк- арабист Бернард Льюис считает попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Евреи, по Кроне, не только ПРИНЯЛИ ЭТУ мессианскую затею с воодушевлением, но и, возможно, сами были её первыми вдохновителями.", "Если ПРИНЯТЬ ОСТРОТУ зрения орла за 100 процентов, то зрение человека составляет всего 52 процента от орлиного зрения.", "Г. Зеленко:-- Если ПРИНЯТЬ ВАШУ гипотезу о моногенезе, то тогда возникает несколько очень волнующих вопросов.", "Теперь события ПРИНЯЛИ НОВЫЙ оборот: новые методы нашли себе опору в старых.", "Спокойный хозяин Сунь Цюань ПРИНЯЛ НАПОР конфуцианцев как самую естественную вещь, ведь этой традиции раньше подчинялись императоры Хань!", "Этот\" медвежий угол\" издавна населен инородцами, которые охотно ПРИНЯЛИ ДЕВИЗ Чжугэ Ляна\" Человек и Дружба\", но не рвутся отвоевать Поднебесную у коренных китайцев, вставляя свою шею в новое имперское ярмо.", "По выражению Исаевой\" стоит нам согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, ПРИНЯТЬ КОНЦЕПЦИЮ творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49).", "Как ПРИНЯТЬ ЕГО как истинно пушкинскую поэзию?)", "К началу обучения в большинстве своём дети способны поставить перед собой какую-то определённую цель, ПРИНЯТЬ РЕШЕНИЕ, проявить усилие в процессе преодоления незначительных препятствий.", "ПРИМЕМ ЕГО за исходный пункт.", "Часть древнеевропейцев проникла в юго-восточную Прибалтику и ПРИНЯЛА УЧАСТИЕ в генезисе балтов.", "Далее в ходе обсуждения доклада ПРИНЯЛИ УЧАСТИЕ академик В. Л. Янин и член-корреспондент РАН В. К. Волков.", "Ты должен ПРИНЯТЬ РЕШЕНИЕ.", "Но он еще сам не знал, что уже ПРИНЯЛ РЕШЕНИЕ, пока громада капсулы вдруг не исчезла, перестав заслонять алеющую полосу неба.", "ПРИНЯЛИ РЕШЕНИЕ легитимизировать чеченские власти сейчас, провести референдум.", "Там, кстати, потом ПРИНЯЛ УЧАСТИЕ и отвечал на вопросы губернатор Алексей Лебедь, и после этого правительство Хакасии приняло решение о выделении 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы.", "Там, кстати, потом принял участие и отвечал на вопросы губернатор Алексей Лебедь, и после этого правительство Хакасии ПРИНЯЛО РЕШЕНИЕ о выделении 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы.", "Мы ПРИНЯЛИ ЭТО решение самостоятельно, как и во всех предыдущих случаях в течение последних 10 лет.", "Если они так стремительно могли ПРИНЯТЬ НЕЛЕПЫЙ закон/ который все признают нелепым...", "Поэтому он специально рано проснулся/ чтобы ПРИНЯТЬ УЧАСТИЕ в этой программе.", "Они ПРИНЯЛИ МЕРЫ достаточно исчерпывающие/ в соответствии с обстановкой.", "Мы дальше говорим о механизмах/ но мы не можем в рамках этого гранта записать федеральному уровню власти ПРИНЯТЬ УЖЕСТОЧАЮЩИЕ законы или привлечь к ответственности.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том числе является ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган ПРИНЯЛ РЕШЕНИЕ отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу.", "Посоветовавшись и с теми членами Жюри/ которые принимали участие в работе/ и в основном с компаниями рынка безопасности/ мы ПРИНЯЛИ РЕШЕНИЕ немножко изменить процедуру.", "Именно поэтому мы в этом году вместе с советом Премии ПРИНЯЛИ ЭТО решение/ именно потребителей/ крупнейших частных компаний/ крупнейших государственных компаний/ организаций и регулирующих органов/ именно мнение жюри будет окончательным при выборе победителя Премии по 6 голосуемым номинациям.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций ПРИНЯТЬ ОКОНЧАТЕЛЬНОЕ решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже ПРИМЕМ ОКОНЧАТЕЛЬНУЮ редакцию/ разошлём вам/ тем кто не смог присутствовать для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем ПРИНЯТЬ РЕШЕНИЕ разбить эту номинацию на две и выделить банковскую отдельно.", "Давайте попробуем ПРИНЯТЬ РЕШЕНИЕ.", "Как депутат может ПРИНЯТЬ ЗАКОН/ когда рядовой юрист говорит/ что он никуда не годится.", "Я просто хотела в этом диалоге ПРИНЯТЬ УЧАСТИЕ/ а потом подумала/ ну что лезть/ спрашивать Сережу...", "Скажите/ пожалуйста/ Вы лично ПРИМЕТЕ УЧАСТИ в переписи или же откажетесь от участия?", "Алексей Да никто не нападёт. ВЕДУЩАЯ Всё-таки как Вы считаете/ почему Путин ПРИНЯЛ ТАКОЕ решение?", "Эти страны сами настолько бедны/ что не смогут ПРИНЯТЬ ТАКОЕ количество беженцев.", "Почему я должен ПРИНЯТЬ ВАШЕ мнение?", "Он практически ПРИНЯЛ ТО/ чем вы занимались?", "Да/ он ПРИНЯЛ СПЕКТАКЛЬ/ который я поставил в московском авиационном институте в своё время."], "с/со + INST": ["Я повторюсь, с хорошим знанием« живого» языка и опытом работы Вас ПРИМУТ С РАСПРОСТЁРТЫМИ объятиями в необразовательных учреждениях, где это( язык особенно) требуется.", "ПРИНЯЛИ С РАДОСТЬЮ."], "за + ACC": ["Алёша делает шумный выдох, показывая, что наконец- то рассказ его окончен, обводит зал вызывающим взглядом смельчака, готового ПРИНЯТЬ ЗА СВОЮ дерзость любое наказание, и голосом, также спустившимся с небес на землю, отрешённо добавляет:", "Чего-то про то... как один чиновник приехал в маленький город... а его все ПРИНЯЛИ ЗА РЕВИЗОРА?...", "Указатель запаса хода можно ПРИНЯТЬ ЗА ДАТЧИК уровня топлива, а вычисление скорости передвижения можно производить при помощи хронографа и тахиметрической шкалы.", "Это единение библейских персонажей и разных категорий людей в целостном организме, управляемом одним законом, нетрудно было бы ПРИНЯТЬ ЗА ОПИСАНИЕ скульптурных изображений, украшающих соборы,-- ряды пророков, царей, апостолов, святых и кишащие под ногами Христа- судии грешники и увлекающие осуждённых в геенну черти.", "Поэтому их легко ПРИНЯТЬ ЗА ВОДОРОСЛИ.", "Так, например, если среднюю длительность такой эры ПРИНЯТЬ ЗА МИЛЛИОН лет, то в современную эпоху в Галактике может быть только несколько миллионов планет, населённых разумными существами с достаточно высоким уровнем цивилизации.", "Мы этим определением отсекли целый ряд действий/ который/ по сути/ в России можно ПРИНЯТЬ ЗА ВЗЯТКУ/ но нами они не рассматриваются как преступление.", "И если на первый вопрос мы ответили положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ распространить и ПРИНЯТЬ ЗА ДОПОЛНЕНИЕ к тем законам/ о которых я говорил выше."], "NOM": ["Его ПРИНЯЛ НЕМОЛОДОЙ, невыспавшийся майор.", "Это их мужественные отряды, бредущие по запутанным маршрутам Первой Конной, добирались, наконец, до посёлка Переделкино, где располагалась маршальская дача и где их рапорт должны были ПРИНЯТЬ САМ Семён Михайлович, или его жена, или член его семьи, которым обычно и оказывался, к их изумлению...", "Я смело ПРИНЯЛ ЭТОТ неравный бой.", "Решение о том, разрешать ли переход в бывшую советскую республику прижатым к границе войскам Ахмад-шаха Масуда, должно ПРИНЯТЬ ПРАВИТЕЛЬСТВО Таджикистана.", "А зрителей ПРИМЕТ 16-ТЫСЯЧНАЯ Восточная трибуна, которую, несмотря на неслабую по волгоградским меркам стоимость билетов( от 50 до 500 рублей), организаторы рассчитывают увидеть полной.", "Его ПРИНЯЛ ПРЕЗИДЕНТ республики А. Г. Лукашенко.", "Народная партия пойдёт на выборы партийным списком и не будет блокироваться с\" Единой Россией\"- такое решение ПРИНЯЛ ПЛЕНУМ Народной партии."], "на + ACC": ["По-видимому, главную смертоносную часть тока ПРИНЯЛА НА СЕБЯ крыша нашего дома, остатками электричества забавлялся я."], "с/со + GEN": ["Покорность я не могла ПРИНЯТЬ С ДЕТСТВА."], "у + GEN": ["Приехав, я вышел из машины, ПРИНЯЛ У ЖЕНЫ дочку и хотел зайти в подъезд.", "Подобные пластиковые красавцы имеются сегодня в каждом уважающем себя российском городе, ну в крайнем случае-- в каждом, мечтающем ПРИНЯТЬ У СЕБЯ матчи чемпионата континента через 6 лет."], "INFINITIVE": ["И потом-- её в Москве ПРИНЯЛИ УЧИТЬСЯ."], "до + GEN": ["Так что, если вы планируете беременность, то надо ПРИНЯТЬ ДО КОНЦА все таблетки в упаковке, а потом прекратить приём."], "в/во + LOC": ["По новому Уголовно-процессуальному кодексу, который Дума ПРИНЯЛА ВО ВТОРОМ чтении, судьи получают дополнительные полномочия.", "Правда, создателям\" теории струны\" пришлось ПРИНЯТЬ В КАЧЕСТВЕ постулата, что мы живём в одиннадцатимерном пространстве.", "Спасибо всем/ кто ПРИНЯЛ В НАШЕМ мероприятии добровольное участие."], "в/во + ACC": ["Международная ассоциация по оценке образования ПРИНЯЛА В СВОИ ряды организации лишь двух стран из числа республик бывшего СССР-- Азербайджана и Литвы.", "Особенно если ПРИНЯТЬ ВО ВНИМАНИЕ возобладавшее после кризиса скептическое отношение в Интернету в мире и отсутствие у компании, по признанию управляющего партнёра компании Хансйорга Циммермана, сведений о планах её клиентов по расходам на маркетинг и рекламу на российском онлайновом рынке.", "Чуть не плакала от радости, когда меня ПРИНЯЛИ В ДЕТСКУЮ академию по гольфу.", "Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской организации решили его вместе с другими дарованиями ПРИНЯТЬ В СОЮЗ писателей.", "Показатель приобретает ещё большую значимость, если ПРИНЯТЬ ВО ВНИМАНИЕ, что для Российской Федерации 2003 г.-- это год самых крупных выплат по внешнему долгу.", "Если к тому же ПРИНЯТЬ ВО ВНИМАНИЕ и общее сокращение объёма ВВП, то станет очевидным, что значение роста доли продукции ЛПХ было не столь уж велико.", "Исследователи творчества Гонория Августодунского с основанием говорят о неоригинальности и несамостоятельности его теологической мысли, но в эту оценку следовало бы внести определённые поправки, если ПРИНЯТЬ ВО ВНИМАНИЕ\" социальную\" интерпретацию им вопросов спасения.", "По этой причине римская община с благодарностью ПРИНЯЛА В ПОДАРОК от Маркиона собранную им библиотеку, но вежливо отклонила денежный дар брата во Христе, усомнившегося в апостольской проповеди."], "на + LOC": ["Если отвечать на вопрос, какие законы нужно срочно принимать, то это первый из тех, которые необходимо ПРИНЯТЬ НА ЭТОЙ сессии.", "Решение по существу КПРФ ПРИМЕТ НА СЪЕЗДЕ, в первой декаде сентября."], "к + DAT": ["Рекомендовано ПРИНЯТЬ К СВЕДЕНИЮ замечания контролёра о необходимости активизировать работу по открытию новых УМЦ и усилить работу с ранее аккредитованными."], "под + ACC": ["Именно это иго установило непроходимую стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский государь ПРИНЯЛ ПОД СВОЙ скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож."], "GEN": ["Достаточно сказать, что даже такой свободный ум, как Галилей, так и не смог ПРИНЯТЬ ЗАКОНОВ Кеплера."], "от + GEN": ["Поэт-- величина неизменная\")-- и ПРИМЕТ ОТ ПУШКИНА руководящее имя Аполлона, и будет"], ", что": ["Коль скоро есть все основания предполагать, что планетных систем, сходных с Солнечной, в Галактике насчитывается несколько миллиардов, вполне естественно ПРИНЯТЬ, ЧТО процесс зарождения жизни и её эволюции там в общих чертах по своему характеру сходен с тем, что было на Земле.", "Впрочем, Уилеру и Фейнману удалось показать, что если А взаимодействует не только с В, но и со всеми остальными частицами бесконечной Вселенной, и если ПРИНЯТЬ, ЧТО эта Вселенная-- статическая с однородным распределением заряда, то результирующий эффект опережающего действия содержать не будет."], "DAT": ["Мы же должны указать/ что мы рекомендуем ПРИНЯТЬ МУНИЦИПАЛЬНЫМ властям/ что мы рекомендуем принять региональным властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы рекомендуем ПРИНЯТЬ РЕГИОНАЛЬНЫМ властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что мы рекомендуем ПРИНЯТЬ ФЕДЕРАЛЬНЫМ властям принять."], "по + DAT": ["Важно/ какие уровни/ какие правила должны ПРИНЯТЬ ПО КАЖДОЙ из основных причин/ которые мы здесь назвали/ открытость/ какие должны быть правила/."]}, "2": {"по + DAT": ["Главное-- не надевать на Неуловимую- Тень- Из- Лефортова синего ведра-- иначе могут все-таки за демонстрацию ПРИНЯТЬ и ПО АКВАРИУМАМ рассадить...", "Мы должны были ПРИНЯТЬ меры ПО ПОВЫШЕНИЮ безопасности школьников."], "с/со + INST": ["ПРИМЕТ обиду С КОРОЛЕВСКИМ достоинством, но обязательно вернёт."], "в/во + LOC": ["Учитель, продолжая сомневаться, но увидев такую активность сельчан, также вынужден был ПРИНЯТЬ участие В ОБЩЕМ деле.", "А на 41-й минуте, уже после выхода Рекобы, Паскуале позволил аргентинцу ПРИНЯТЬ мяч В ШТРАФНОЙ, и тот забил ещё раз.", "С огромным трудом удалось ПРИНЯТЬ его В ПЕРВОМ чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "Представители научных профсоюзов вместе с работниками образования, здравоохранения и культуры ПРИМУТ участие В ПИКЕТЕ, который будет организован 19 сентября возле здания Государственной Думы.", "Если будет желание, финалисты регионального конкурса ПРИМУТ участие В ФИНАЛЬНОМ действе в Москве.", "Лицам, которые ПРИМУТ участие В ПЕРЕПИСИ, предполагается выдача кроме денежного вознаграждения за время работы ещё и выдача продовольственного пайка в натуре\".", "Я решила ПРИНЯТЬ участие В КОНКУРСЕ на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "Так случилось, что вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, который пригласил молодого военного инженера ПРИНЯТЬ участие В ИЗУЧЕНИИ немецкой трофейной ракетной техники.", "Впервые же ПРИМЕТ участие В ВЫСТАВКЕ\" Пресса\" предприятие по распространению печатной продукции\" Порт Медиа\".", "Настрой у народа решительный--\" мы готовы ПРИНЯТЬ участие В БЕСПОРЯДКАХ, акциях протеста\".", "На первом этапе( 25 января-- 25 февраля 2001 г.) информация об исследовании была размещена на веб-странице, посещаемой хакерами и содержащей полезную для них информацию наряду с развлекательной; кроме того, приглашения ПРИНЯТЬ участие В ЭКСПЕРИМЕНТЕ посылались на веб-странички отдельных хакеров и хакерских групп.", "Часть древнеевропейцев проникла в юго-восточную Прибалтику и ПРИНЯЛА участие В ГЕНЕЗИСЕ балтов.", "Поэтому он специально рано проснулся/ чтобы ПРИНЯТЬ участие В ЭТОЙ программе.", "Кампира/ он в игре 24-го участия не ПРИМЕТ а В ДАЛЬНЕЙШЕМ будет он играть в дубле или в основном составе/ во многом зависит от него.", "Скажите/ пожалуйста/ Вы лично ПРИМЕТЕ участи В ПЕРЕПИСИ или же откажетесь от участия?"], "за + ACC": ["Ошибся, что ли, ПРИНЯВ осень ЗА ВЕСНУ?", "ПРИМЕМ его ЗА ИСХОДНЫЙ пункт."], "к + DAT": ["В свою очередь, масоны и думать не могли, чтобы обратиться за поддержкой к общественности, поскольку формально правительство лишь желало, чтобы руководство ложи ПРИНЯЛО меры К ТОМУ, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла служить ширмой для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений."], "в/во + ACC": ["ЭКОНОМИКА Депутаты Госдумы ПРИНЯЛИ поправки В ЗАКОН« О рынке ценных бумаг», текст которого не менялся с 1996 года.", "Если вы ПРИНЯЛИ решение В ПОЛЬЗУ британского образования для своего ребёнка, то для выбора учебного заведения необходимо учесть следующее:- тип школы( дневная или пансион, с совместным или раздельным обучением мальчиков и девочек);- набор спецпредметов, факультативов в школе;- вступительные требования;- репутация и академический уровень школы."], "для + GEN": ["- ПРИНЯТЬ меры ДЛЯ ПРЕДОТВРАЩЕНИЯ пагубных последствий явления\" опускания с небес\", под которым в Японии имеется в виду переход правительственных чиновников после их увольнения на руководящие должности в общественные предприятия и вторичный их наём в частные предприятия."], "о/об + LOC": ["В итоге диспетчер может ПРИНЯТЬ решение О ЗАДЕРЖКЕ груза в пути или, наоборот, о скорейшем пропуске состава.", "Когда в 2003 году в Silicon Integrated Systems ПРИНЯЛИ решение О ВЫДЕЛЕНИИ в самостоятельную компанию своего подразделения по разработке графических процессоров, многие сомневались в правильности этого шага.", "Политбюро ПРИНЯЛО решение ОБ УЧРЕЖДЕНИИ ежегодной Государственной премии за выдающиеся заслуги в области науки, техники, искусства.", "Это позволяет ПРИНЯТЬ гипотезу ОБ ОДНОРОДНОСТИ дисперсий и использовать в последующих вычислениях общую оценку дисперсии по всей выборке.", "Там, кстати, потом принял участие и отвечал на вопросы губернатор Алексей Лебедь, и после этого правительство Хакасии ПРИНЯЛО решение О ВЫДЕЛЕНИИ 10-ти миллионов рублей на покрытие долгов по зарплате учителям и на повышение заработной платы."]}, "3": {"на + LOC": ["Я просто вижу жизнь такой, как она есть, трезво и точно, и никогда не смогу ПРИНЯТЬ этот грохочущий НА СТЫКАХ рельсов жёлтый катафалк за что-то другое."], "к + DAT": ["Шокированная общественность требовала ПРИНЯТЬ срочные меры К ЗАДЕРЖАНИЮ преступников.", "И если на первый вопрос мы ответили положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ распространить и ПРИНЯТЬ за дополнение К ТЕМ законам/ о которых я говорил выше."], "при + LOC": ["Но ПРИНЯТЬ его можно ПРИ ОДНОМ условии, и это как раз ответ на второй вопрос: нужно ли узаконить практику парламентского лоббирования интересов бизнеса?"], "на + ACC": ["Дело в том, что в преддверии президентских выборов 1996 года мы в газете ПРИНЯЛИ добровольный мораторий НА КРИТИКУ демократических властей."], "в/во + LOC": ["Д. Сиковский( ИТФ), ПРИНЯЛИ активное участие В РАБОТЕ оргкомитета конференции и выступили на ней с докладами.", "Госдума уже ПРИНЯЛА этот документ В ПЕРВОМ чтении.", "Оценив возможности М- 20 и свои ресурсы, разработчики ПРИНЯЛИ решение взять В КАЧЕСТВЕ входного языка транслятора подмножество Алгола- 60, отказавшись от рекурсивных процедур и функций, фактических параметров- выражений при вызове по имени, переменных с индексами в качестве параметров циклов и собственных массивов.", "В Послании Президента РФ Федеральному Собранию на 2001 г., в частности, говорилось:\" Правительство, министерства и ведомства должны, наконец, ПРИНЯТЬ радикальные меры В ОТНОШЕНИИ ведомственного нормотворчества-- вплоть до полной отмены корпуса ведомственных актов в тех случаях, когда уже приняты федеральные законы прямого действия...", "В этом году его министерство ПРИНЯЛО решение участвовать В БИРЖЕВЫХ торгах на зерновом рынке, чтобы поддержать крестьян.", "Часть депутатского корпуса, поддерживаемая правительством, предлагала незамедлительно включить законопроект в повестку ближайшего заседания Думы и ПРИНЯТЬ его сразу В ТРЕХ чтениях.", "В администрации президента, однако, намерены добиваться возврата законопроекта во второе чтение: ПРИНЯВ поправку, В СООТВЕТСТВИИ с которой реформа самоуправления откладывается на 2006 год, депутаты тем самым поставили под вопрос реализацию второго законопроекта из того же пакета."], "о/об + LOC": ["МЫ ПРИНЯЛИ решение и О НЕЦЕЛЕСООБРАЗНОСТИ дальнейшего совмещения должностей председателя Генерального совета и Центрального исполнительного комитета.", "Г. Зеленко:-- Если ПРИНЯТЬ вашу гипотезу О МОНОГЕНЕЗЕ, то тогда возникает несколько очень волнующих вопросов."], "из + GEN": ["В исследовании ПРИНЯЛИ участие испытуемые ИЗ РАЗНЫХ регионов России, из ближнего и дальнего зарубежья.", "Важно/ какие уровни/ какие правила должны ПРИНЯТЬ по каждой ИЗ ОСНОВНЫХ причин/ которые мы здесь назвали/ открытость/ какие должны быть правила/."], "согласно + DAT": ["ПРИМЕМ соглашение, СОГЛАСНО КОТОРОМУ персонажи могут обмениваться вещами."], "от + GEN": ["По этой причине римская община с благодарностью ПРИНЯЛА в подарок ОТ МАРКИОНА собранную им библиотеку, но вежливо отклонила денежный дар брата во Христе, усомнившегося в апостольской проповеди."], "у + GEN": ["Какие-то реальные меры нужно ПРИНЯТЬ/ чтобы У НАС заработала промышленность."]}}