{"-3": {}, "-2": {"о/об + LOC": ["Данные О ВЫРУЧКЕ ПРЕДОСТАВЛЯЛИСЬ самими и-магазинами, а средняя популярность рассчитывалась рейтинговым агентством на основе данных компании SpyLOG( для нескольких магазинов использовался счётчик Rambler)."], "по + DAT": ["Оператору ПО ВЫЗОВУ ПРЕДОСТАВЛЯЕТСЯ интересующая его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору поступает информация с рекомендацией необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита)."]}, "-1": {"NOM": ["По существу оно означает только, что ДЕНЬГИ ПРЕДОСТАВЛЯЮТСЯ не как кредит с некоторыми условиями возврата, а на развитие, оплачиваемое долей собственности фирмы."], "DAT": ["На них благоустраивается город, строятся дома, которые продаются жителям по низкой цена, а КОМУ-ТО ПРЕДОСТАВЛЯЮТСЯ квартиры бесплатно.", "Когда НАМ ПРЕДОСТАВЛЯЕТСЯ такая возможность/ когда нам её дают в МПС или РЖД/ то мы её используем."], "GEN": ["Право ПОКАЗА ПРЕДОСТАВЛЯЕТСЯ трем федеральным."]}, "0": {}, "1": {"ACC": ["На них благоустраивается город, строятся дома, которые продаются жителям по низкой цена, а кому-то ПРЕДОСТАВЛЯЮТСЯ КВАРТИРЫ бесплатно."], "DAT": ["Право показа ПРЕДОСТАВЛЯЕТСЯ ТРЕМ федеральным."], "INST": ["Данные о выручке ПРЕДОСТАВЛЯЛИСЬ САМИМИ и-магазинами, а средняя популярность рассчитывалась рейтинговым агентством на основе данных компании SpyLOG( для нескольких магазинов использовался счётчик Rambler)."], "NOM": ["Совместно с банком Merchantle Credit Girobank ПРЕДОСТАВЛЯЮТСЯ КРЕДИТЫ на срок до пяти лет, которые можно получить непосредственно в почтовом отделении.", "Оператору по вызову ПРЕДОСТАВЛЯЕТСЯ ИНТЕРЕСУЮЩАЯ его информация, и только при отклонении эксплуатационных параметров за пределы проектных диапазонов оператору поступает информация с рекомендацией необходимых действий в зависимости от ситуации( здесь речь идёт об отклонениях, не достигающих аварийных значений, при которых срабатывает аварийная защита).", "Будут ли организовываться клубом на выездные матчи поезда или будут ли ПРЕДОСТАВЛЯТЬСЯ ЛЬГОТЫ на билеты?", "Будут ли ПРЕДОСТАВЛЯТЬСЯ ТАКИЕ же прекрасные билеты/ как на тот прекрасный поезд в Киев?", "Когда нам ПРЕДОСТАВЛЯЕТСЯ ТАКАЯ возможность/ когда нам её дают в МПС или РЖД/ то мы её используем."]}, "2": {"на + ACC": ["Совместно с банком Merchantle Credit Girobank ПРЕДОСТАВЛЯЮТСЯ кредиты НА СРОК до пяти лет, которые можно получить непосредственно в почтовом отделении.", "Будут ли организовываться клубом на выездные матчи поезда или будут ли ПРЕДОСТАВЛЯТЬСЯ льготы НА БИЛЕТЫ?"]}, "3": {}}