{"-3": {"по + DAT": ["И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, ПО СУТИ, ПРЕПЯТСТВУЕТ выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке."]}, "-2": {"по + DAT": ["Каждый из этих ингредиентов ПО ОТДЕЛЬНОСТИ ПРЕПЯТСТВУЕТ возникновению морщин."]}, "-1": {"NOM": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, КОТОРОЕ ПРЕПЯТСТВУЕТ принятию соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь отсутствует пропаганда отказа от курения и здорового образа жизни.", "Мать и дочь любили друг друга безгранично, но сама ЛЮБОВЬ ПРЕПЯТСТВОВАЛА их близости: более всего они боялись причинить друг другу огорчение.", "Одни парламентарии увидели в этом замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, КОТОРЫЕ ПРЕПЯТСТВОВАЛИ бы исполнению полномочий судьи, будет определять Минздрав).", "Благодаря особому механизму действия КСЕНИКАЛ ПРЕПЯТСТВУЕТ расщеплению и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом выводится, что, в свою очередь, снижает поступление калорий.", "Так называемые\" морские туманы\", распространяясь с моря на сушу, представляют собой слабый аэрозоль морских солей, КОТОРЫЕ ПРЕПЯТСТВУЮТ завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."]}, "0": {}, "1": {"DAT": ["У нас же, во-первых, сильное лобби со стороны табачных компаний, которое ПРЕПЯТСТВУЕТ ПРИНЯТИЮ соответствующих законопроектов, во-вторых, даже при имеющемся законе о запрете курения в общественных местах и запрета на продажу сигарет несовершеннолетним, никто их не соблюдает– законы нарушаются постоянно и их работу никто не контролирует, в-третьих, по сравнению с активной пропагандой курения у нас напрочь отсутствует пропаганда отказа от курения и здорового образа жизни.", "Каждый из этих ингредиентов по отдельности ПРЕПЯТСТВУЕТ ВОЗНИКНОВЕНИЮ морщин.", "Директор департамента МИД Грузии по связям с общественностью и информации Каха Сихарулидзе заявил, что« в Тбилиси не собирались искусственно ПРЕПЯТСТВОВАТЬ ЭКСТРАДИЦИИ, только всё должно было пройти в соответствии с международными нормами.", "Он не только придаст глянец, но будет ПРЕПЯТСТВОВАТЬ НАКОПЛЕНИЮ пыли на листьях.", "Благодаря особому механизму действия ксеникал ПРЕПЯТСТВУЕТ РАСЩЕПЛЕНИЮ и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом выводится, что, в свою очередь, снижает поступление калорий.", "Это отнюдь не ПРЕПЯТСТВУЕТ СТРЕМЛЕНИЮ к простоте схемных и конструктивных решений ЯЭУ.", "Так называемые\" морские туманы\", распространяясь с моря на сушу, представляют собой слабый аэрозоль морских солей, которые ПРЕПЯТСТВУЮТ ЗАВЯЗЫВАНИЮ плодов у плодовых деревьев: вишни, черешни, абрикоса и других.", "И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, ПРЕПЯТСТВУЕТ ВЫХОДУ из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке."]}, "2": {"к + DAT": ["Это отнюдь не ПРЕПЯТСТВУЕТ стремлению К ПРОСТОТЕ схемных и конструктивных решений ЯЭУ."], "из + GEN": ["И если спросить любого предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, ПРЕПЯТСТВУЕТ выходу ИЗ ТЕНИ зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке."]}, "3": {"на + LOC": ["Он не только придаст глянец, но будет ПРЕПЯТСТВОВАТЬ накоплению пыли НА ЛИСТЬЯХ."], "у + GEN": ["Так называемые\" морские туманы\", распространяясь с моря на сушу, представляют собой слабый аэрозоль морских солей, которые ПРЕПЯТСТВУЮТ завязыванию плодов У ПЛОДОВЫХ деревьев: вишни, черешни, абрикоса и других."]}}