{"-3": {"с/со + INST": ["Возле каждой усадьбы с той стороны забора меня встречает собака и С ЯРОСТНЫМ лаем ПРОВОЖАЕТ до конца участка, где уже, подвывая от нетерпения, дожидается меня очередной страж."]}, "-2": {"до + GEN": ["Я вас только ДО ДОМУ ПРОВОЖАЛ."]}, "-1": {"NOM": ["Потом ОН ПРОВОЖАЛ её, прогуливались по шуршащему гравию в свете редких фонарей.", "И тот, кого МЫ ПРОВОЖАЕМ, улетает надолго и далеко."], "INST": ["Возле каждой усадьбы с той стороны забора меня встречает собака и с яростным ЛАЕМ ПРОВОЖАЕТ до конца участка, где уже, подвывая от нетерпения, дожидается меня очередной страж.", "Старухи ворчат у горячих плит, варят яд в ковшиках, подкладывают корни страшных трав, плохими ВЗГЛЯДАМИ ПРОВОЖАЮТ Алексея Петровича."], "ACC": ["-- Сегодня она МЕНЯ ПРОВОЖАЕТ,-- добавил он как-то чересчур буднично.", "Ох, надоело мне ВАС ПРОВОЖАТЬ!", "И поддакивала ей, когда мы ЕЁ ПРОВОЖАЛИ.", "И вот мы едем КОГО-НИБУДЬ ПРОВОЖАТЬ в аэропорт.", "Весь город ЕГО ПРОВОЖАЛ/ все пели/ плясали."]}, "0": {}, "1": {"ACC": ["Примерно через неделю после интимной встречи, ПРОВОЖАЯ ЕГО, она отдает ему долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, спрашивая женщину:« Когда мы сможем увидеться?»", "Оля никого другого не встречала и когда ПРОВОЖАЛА КОЛЮ в армию думала, что он неплохой жених, и дождалась.", "Потом он ПРОВОЖАЛ ЕЁ, прогуливались по шуршащему гравию в свете редких фонарей.", "Я ПРОВОЖАЛ ИХ и допытывался, что же случилось.", "И мы пошли ПРОВОЖАТЬ АЛИНУ.", "Старухи ворчат у горячих плит, варят яд в ковшиках, подкладывают корни страшных трав, плохими взглядами ПРОВОЖАЮТ АЛЕКСЕЯ Петровича.", "Я жил недалеко от пристани, и всякий раз, когда доводилось ПРОВОЖАТЬ КОЛЮ за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, исчезал в надмирном пространстве, мне хотелось отчего-то заплакать.", "Коллектив ПРОВОЖАЛ МЕНЯ сытым молчанием и был доволен.", "Мать не могла ПРОВОЖАТЬ ЕГО."], "в/во + ACC": ["Вчера, например, ПРОВОЖАЛИ В ЭМИГРАЦИЮ последнего еврея.", "И вот мы едем кого-нибудь ПРОВОЖАТЬ В АЭРОПОРТ.", "Хотят вернуться к своим очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно ПРОВОЖАТЬ В ПОСЛЕДНИЙ путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги."], "до + GEN": ["Возле каждой усадьбы с той стороны забора меня встречает собака и с яростным лаем ПРОВОЖАЕТ ДО КОНЦА участка, где уже, подвывая от нетерпения, дожидается меня очередной страж."], "INST": ["Много аплодировали, срезали и поднесли букет великолепных гвоздик, ПРОВОЖАЛИ ЦЕЛОЙ группой и очень просили приезжать ещё."]}, "2": {"в/во + ACC": ["Оля никого другого не встречала и когда ПРОВОЖАЛА Колю В АРМИЮ думала, что он неплохой жених, и дождалась."], "за + ACC": ["Я жил недалеко от пристани, и всякий раз, когда доводилось ПРОВОЖАТЬ Колю ЗА РЕКУ, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, исчезал в надмирном пространстве, мне хотелось отчего-то заплакать."]}, "3": {"по + DAT": ["В тот год повелось по две-- по три иностранных делегации в неделю принимать, ПРОВОЖАТЬ и возить ПО МНОГИМ городам, собирая митинги."]}}