{"-3": {}, "-2": {}, "-1": {"NOM": ["Уже очень давно назрела НЕОБХОДИМОСТЬ ПРОСЧИТАТЬ экономическую эффективность нации- корпорация- государства Россия по отношению к современной демократической России: экономическая нагрузка на бизнес; объем сервисных платежей за сервисную компанию милиция, мчс, вс, фсб, суд- прокуратура; таможенные пошлины; домохозяйства, конкретно, взрослые; сервисный платеж в страховую сервисную образовательную компанию, медицинскую компанию; необходимый минимальный дивиденд на одного гражданина- акционера от сервиса государства- корпорации, чтобы вся система могла функционировать; рассчитать зарплату одного низшего сотрудника мужского пола не важно мил., стр. компании, мчс, вс, фсб НЕОБХОДИМУЮ ему для содержание себя, жены и двух детей, и отсюда просчитать сколько нужно сотрудников по локальному отделению...", "А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы ОНИ ПРОСЧИТАЛИ разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий."], "ACC": ["Идея не нова, но только Кеплер решился ЕЁ ПРОСЧИТАТЬ в надежде вывести из неё законы астрономии."], "GEN": ["Заранее ЭТОГО ПРОСЧИТАТЬ нельзя было?"]}, "0": {}, "1": {"ACC": ["выше) ПРОСЧИТАЛ СИСТЕМУ под названием нация корпорация.", "Необходимо ПРОСЧИТАТЬ ЭФФЕКТИВНОСТЬ нации– корпорации- государства по отношению к демократическому государству построенного на налогах с позиции лучшей конкурентности за капитал, технологии, профкадры и т. д.!", "Уже очень давно назрела необходимость ПРОСЧИТАТЬ ЭКОНОМИЧЕСКУЮ эффективность нации- корпорация- государства Россия по отношению к современной демократической России: экономическая нагрузка на бизнес; объем сервисных платежей за сервисную компанию милиция, мчс, вс, фсб, суд- прокуратура; таможенные пошлины; домохозяйства, конкретно, взрослые; сервисный платеж в страховую сервисную образовательную компанию, медицинскую компанию; необходимый минимальный дивиденд на одного гражданина- акционера от сервиса государства- корпорации, чтобы вся система могла функционировать; рассчитать зарплату одного низшего сотрудника мужского пола не важно мил., стр. компании, мчс, вс, фсб НЕОБХОДИМУЮ ему для содержание себя, жены и двух детей, и отсюда просчитать сколько нужно сотрудников по локальному отделению...", "ОЛЬГА: Двух малых, мы работаем по старой системе, я не перешла на упрощенку, потому что ПРОСЧИТАВ ВСЁ, поняла, что это невыгодно.", "А когда касается малых предприятий, то мы стараемся собрать их, попросить, чтобы они ПРОСЧИТАЛИ РАЗНЫЕ варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий."], "в/во + LOC": ["Идея не нова, но только Кеплер решился её ПРОСЧИТАТЬ В НАДЕЖДЕ вывести из неё законы астрономии."]}, "2": {"под + INST": ["выше) ПРОСЧИТАЛ систему ПОД НАЗВАНИЕМ нация корпорация."]}, "3": {}}