{"-3": {}, "-2": {"о/об + LOC": ["О КАКОМ ПРОСТИТЕ повышении кпд труда можно вообще говорить?"]}, "-1": {"NOM": ["-- Ты меня не ругай, ТЫ ПРОСТИ меня.", "Она не была истовой коммунисткой, почитала верующих отца и мать, против Бога никогда не выступала, и, я уверен, ОН ПРОСТИТ ей её невольные прегрешения и всяческие нарушения святых канонов и заветов.", "Если ВЫ ПРОСТИТЕ меня, я буду рад.", "Да/ ПРОСЬБА ПРОСТИТЬ."], "ACC": ["Я решил ему потрафить и слукавил, бог МЕНЯ ПРОСТИТ.", "Пусть МЕНЯ ПРОСТЯТ калужане: для них эта дорога, наверное, прекрасна, даже олицетворение родины.", "Вы уж МЕНЯ ПРОСТИТЕ.", "Нет/ ну слышала то/ что любой сейчас придёт/ оружие сложит/ и всех амнистируют/ то есть ВСЕХ ПРОСТИТЬ/ всех надо простить.", "Коллеги/ вы МЕНЯ ПРОСТИТЕ/ я забыл сказать/ мы стенограмму пишем/ чтобы не одно из ваших предложений не упустить в точных формулировках.", "Зато ДОЛГ ПРОСТИЛИ/ отсрочили кредиты."]}, "0": {}, "1": {"за + ACC": ["спасибо тебе большое и ПРОСТИ ЗА ЭТИ нюни.", "ПРОСТИТЕ ЗА ЛЮБОПЫТСТВО, а сколько лет Вашему ребенку?", "Разговоры эти обычно сводились к тому, что дед задавал вопросы вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, ПРОСТИТЕ ЗА БЕСПОКОЙСТВО, вы бы не могли мне ответить: у вас есть сегодня сметана?.. свежая?", "И судя по всему, сначала, ПРОСТИТЕ ЗА ВЫРАЖЕНИЕ, офонарели, а потом впали в состояние, которое ещё Пушкин называл сплином-- то есть, в безнадёжную, чёрную тоску."], "LOC": ["О каком ПРОСТИТЕ ПОВЫШЕНИИ кпд труда можно вообще говорить?"], "DAT": ["После ПРОСТИТЬ СЕБЕ не могла.", "Уверен, Таточка Белоусова, жена Шуры, ПРОСТИТ МНЕ эту фривольную композицию.", "И тотчас ПРОСТИЛ СЕБЕ всё на долгие годы.", "Она не была истовой коммунисткой, почитала верующих отца и мать, против Бога никогда не выступала, и, я уверен, Он ПРОСТИТ ЕЙ её невольные прегрешения и всяческие нарушения святых канонов и заветов.", "ПРОСТИМ ПОЭТУ, что вместо злобной бабы Нинки трогательную Катю вставил, это имя хорошо тут рифмуется со словом\" катер\", возможно, он и любил это тёплое имя, ну, восславил"], ", что": ["Конверт от него наутро, после того как она весь вечер прождала, принёс парнишка лет двенадцати:\" ПРОСТИ, ЧТО не сказал,-- писал он,-- долгие проводы-- лишние слёзы."], "ACC": ["-- ПРОСТИТЕ МЕНЯ, Фёдор Фёдорович,-- она готова была сейчас на любое унижение.", "-- Ты меня не ругай, ты ПРОСТИ МЕНЯ.", "Как же вы допускаете, чтобы ваша жена говорила, ПРОСТИТЕ МЕНЯ, такую чушь?", "По рассказам Аннушки я представляла вас совсем другими людьми, не такими, ПРОСТИТЕ МЕНЯ, расчётливыми и чёрствыми\".--\" Позвольте!-- возразил я.-- Вы не знаете ни меня, ни моей жены и на основании пятиминутного телефонного разговора...\" Радда Юльевна пресекла и меня:\" Извините, мне некогда вести душеспасительные беседы.", "-- ПРОСТИ МЕНЯ, Лёва...", "ПРОСТИ ВСЕХ нас за грехи наши тяжкие и не забудь про ту всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не оставляй её вовсе без призора.", "Эта странная фантазия, рождённая, как принято было говорить у астрономов, на кончике пера и выверенная по всем законам науки, способна-- если преодолеть первоначальную оторопь( удивление, неверие глазам своим\" ПРОСТИ НАС, апостол Фома!\")-- объяснить многие загадочные феномены, бытующие в нашей жизни.", "Если вы ПРОСТИТЕ МЕНЯ, я буду рад.", "Это признаётся всем миром, что по преимуществу( там, конечно, есть и арабы) это конфликт сепаратистов, ПРОСТИТЕ МЕНЯ за такое странное слово, российских сепаратистов, то есть сепаратистов, действующих за отделение Чечни, но они являются юридически российскими гражданами внутри России, и российскими федеральными службами, в том числе и военными, войсками.", "Ну в конце концов/ ПРОСТИ МЕНЯ/ если я виноват."], "NOM": ["Кому, ПРОСТИ ГОСПОДИ, вызов?", "Пусть меня ПРОСТЯТ КАЛУЖАНЕ: для них эта дорога, наверное, прекрасна, даже олицетворение родины.", "И ПРОСТИ ТЫ меня, горемычную!", "Можно показать, что в пространстве, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть ПРОСТИТ ЧИТАТЕЛЬ-- всё же не удалось обойтись без простенькой формулы!)."]}, "2": {"за + ACC": ["Это признаётся всем миром, что по преимуществу( там, конечно, есть и арабы) это конфликт сепаратистов, ПРОСТИТЕ меня ЗА ТАКОЕ странное слово, российских сепаратистов, то есть сепаратистов, действующих за отделение Чечни, но они являются юридически российскими гражданами внутри России, и российскими федеральными службами, в том числе и военными, войсками."]}, "3": {"для + GEN": ["Пусть меня ПРОСТЯТ калужане: ДЛЯ НИХ эта дорога, наверное, прекрасна, даже олицетворение родины."], "за + ACC": ["Петр Сергеевич терпеть этого не мог, а уж ног на своём диване не ПРОСТИЛ бы ни ЗА ЧТО и никому, но сегодня его можно было не брать в расчёт.", "ПРОСТИ всех нас ЗА ГРЕХИ наши тяжкие и не забудь про ту всеми на земле гонимую женщину, наедине живущую в глухой, болотистой Вологодчине, ставшую уже бабушкой, не оставляй её вовсе без призора."], "на + ACC": ["И тотчас ПРОСТИЛ себе всё НА ДОЛГИЕ годы."], "из + GEN": ["Но я, как девушка, не могу смириться с тем фактом, что 39-летний Ходорковский ещё и самый, ПРОСТИТЕ, красивый ИЗ ПРЕДСТАВИТЕЛЕЙ крупного бизнеса."]}}