{"-3": {}, "-2": {"в/во + ACC": ["В МГНОВЕНИЕ ПРОСКОЧИЛИ мимо них несколько удачливых и быстроногих боевиков."]}, "-1": {"NOM": ["И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что ОН ПРОСКОЧИЛ через горло в неприхотливое брюхо и осел там тёплым комочком."]}, "0": {}, "1": {"мимо + GEN": ["В мгновение ПРОСКОЧИЛИ МИМО НИХ несколько удачливых и быстроногих боевиков."], "через + ACC": ["И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что он ПРОСКОЧИЛ ЧЕРЕЗ ГОРЛО в неприхотливое брюхо и осел там тёплым комочком."], "по + DAT": ["ПРОСКОЧИЛО ПО ДАННЫМ той же Моссад/ что во главе стоял ливанец и участвовал в этом египтянин/ но не Бен Ладен был главным."]}, "2": {}, "3": {"в/во + ACC": ["И вот в один не очень погожий вечер, не сойдясь в идеях с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что он ПРОСКОЧИЛ через горло В НЕПРИХОТЛИВОЕ брюхо и осел там тёплым комочком."]}}