{"-3": {"в/во + ACC": ["Много В ПОСЛЕДНЕЕ время ПРИШЛОСЬ читать о том, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Ну ничего, В ЭТОТ раз ПРИДЁТСЯ дома смотреть.", "В ПЕРВУЮ очередь ПРИДЁТСЯ подчиниться принципу экологичности."], "из + GEN": ["Она знала, что ИЗ ЦИРКА ему ПРИШЛОСЬ уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку."], "на + LOC": ["Там, НА УРАЛЕ, ПРИДЁТСЯ."], "в/во + LOC": ["Хуже всего было то, что в самом деле нельзя было остановиться, ибо В ТАКОМ случае ПРИШЛОСЬ бы удерживать камень, что, казалось, не легче, чем толкать его вверх.", "В САМАРЕ как-то ПРИШЛОСЬ вступиться за одного парня, которого избивали двое.", "В ИТОГЕ XGI ПРИШЛОСЬ довольствоваться партнерством с компанией Transmeta, которая также выпускает x 86- совместимые процессоры, но, конечно, обладает значительно меньшим весом, нежели Intel и AMD."], "с/со + GEN": ["Потом она зажгла свет, при свете наваждение рассеялось, и она вспомнила, что С ВЕЧЕРА ей ПРИШЛОСЬ долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон."], "с/со + INST": ["С ЭТИМ делом ПРИДЁТСЯ поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\".", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, С КОТОРЫМИ ей ПРИДЁТСЯ делить Государственную думу."], "на + ACC": ["И, судя по всему, НА ОПРЕДЕЛЁННЫЕ уступки ПРИДЁТСЯ идти не только ЮКОСу, но и предпринимательскому сообществу в целом.", "Если учесть, что на серьёзные доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем НА КРУПНОГО игрока ПРИДЁТСЯ не более 1 млн долларов."], "к + DAT": ["Однако при всём уважении К ВЕЛИКОМУ зоологу ПРИДЁТСЯ признать, что в день, когда его рука выводила строки этого приговора, он был явно не в духе."], "для + GEN": ["ДЛЯ ЭТОГО животным ПРИШЛОСЬ обзавестись рядом приспособлений."], "за + ACC": ["Но очень сложно будет потом/ когда за это ЗА ВСЁ платить ПРИДЁТСЯ."]}, "-2": {"для + GEN": ["ДЛЯ ЧЕГО-ТО ПРИШЛОСЬ заколотить несколько окон-- Дому уже закрывают глаза..."], "по + DAT": ["Шкаф был самый обыкновенный, двустворчатый, орехового дерева, с широким выдвижным ящиком внизу и бронзовыми ручками, чуть взявшимися едкою зеленцой, но, главное дело, был он не книжный, как следовало у Чехова, а платяной; ПО БЕДНОСТИ ПРИШЛОСЬ пририсовать ему масляной краской решетчатые окошки, и на глаз невзыскательный, областной, вышло даже как будто и ничего."], "за + ACC": ["Сам сальничек-- вещь копеечная,$ 8- 9, но ЗА РАБОТУ ПРИДЁТСЯ выложить$ 270."], "в/во + ACC": ["Дело в том, что при передаче регистрирующих функций В ГОСКОМСТАТ ПРИДЁТСЯ увеличивать штат сотрудников данной организации на местах."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ ПРИШЛОСЬ менять новоназначенных замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "В КРАСНОДАРЕ ПРИДЁТСЯ выделять в самостоятельные муниципальные образования две, а то и три территории."], "до + GEN": ["От Парка ДО БОЛЬНИЦЫ ПРИШЛОСЬ добираться на двух трамваях."], "к + DAT": ["Там просто. К СЛОВУ ПРИШЛОСЬ/ взорвали торговый центр/ пострадало огромное количество людей.", "Подробности/ наверное/ в конце передачи сообщу/ просто К СЛОВУ ПРИШЛОСЬ..."]}, "-1": {"INFINITIVE": ["ты ж мужчина)) и ЗДОРОВАТЬСЯ ПРИДЕТСЯ тебе первому..", "Да, РАБОТАТЬ ПРИДЁТСЯ там, на Урале.", "За Адель и Жизель полилась водка в рот, прямиком,-- приём старый, на передовой всему научишься, ЗАКУСЫВАТЬ ПРИШЛОСЬ\" мануфактуркой\", рукавом пальто.", "Но очень сложно будет потом/ когда за это за всё ПЛАТИТЬ ПРИДЁТСЯ."], "DAT": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну МНЕ ПРИШЛОСЬ уехать из страны, пока шум не утих, и я только сейчас вернулся...", "Если бы МНЕ ПРИШЛОСЬ составить список параметров, необходимый нормальному человеку для этой жизни, то я воспользовался бы той же подборкой.", "Она знала, что из цирка ЕМУ ПРИШЛОСЬ уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны МНЕ ПРИШЛОСЬ добавить к нему несколько существенных штрихов.", "А так как буйвол большой, ЕМУ ПРИШЛОСЬ бы есть его целых три дня.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ЕМУ ПРИШЛОСЬ сбросить свои красивые кроссовки( на время они лежали в вещмешке Рубахина).", "Потом НАМ ПРИШЛОСЬ вброд перейти через маленький заливчик.", "Он не захочет уйти по доброй воле, и НАМ ПРИДЁТСЯ его убрать.", "Или сам, не дай Бог, будешь капитаном, и САМОМУ ПРИДЁТСЯ всех мучить.", "Когда её чтение обесценилось( потому что я уже читала сама-- и гораздо быстрее), ЕЙ ПРИШЛОСЬ действовать иначе.", "Потом она зажгла свет, при свете наваждение рассеялось, и она вспомнила, что с вечера ЕЙ ПРИШЛОСЬ долго лазать по ящикам письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "Чтобы успокоиться, МНЕ ПРИШЛОСЬ долго листать альбом репродукций Ван Гога.", "Однако в 1970 году АРАФАТУ ПРИШЛОСЬ сменить дислокацию.", "Так, будущий судья должен быть здоров-- прежде чем вступить в должность, КАНДИДАТУ ПРИДЁТСЯ пройти медицинское освидетельствование.", "По нынешнему своему рейтингу я бы и в основную сетку попала, но состав участниц, к сожалению, определяется заранее, и МНЕ ПРИДЁТСЯ начинать с квалификации\".", "Во время соревнований российским СПОРТСМЕНАМ ПРИДЁТСЯ выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "А ЛЭМБЕРТУ ПРИДЁТСЯ разбираться с\" чумой\".", "Из первой школы- при семинарии св. Рафаэля ОТЦУ ПРИШЛОСЬ его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности).", "-- ВАМ ПРИДЁТСЯ обрить голову для этого фильма?", "В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ЕЙ ПРИШЛОСЬ выдержать одной, без них.", "Новому председателю правления газового монополиста Алексею МИЛЛЕРУ ПРИШЛОСЬ выдержать жёсткую конкурентную схватку с собственными подчиненными, вместе с ним вытеснявшими из компании людей Рема Вяхирева.", "Как и остальным абитуриентам, ЕМУ ПРИШЛОСЬ преодолевать немаленький конкурс-- 5 человек на место.", "Но под напором книжного сообщества ИМ ПРИШЛОСЬ отказаться от столь непопулярных точек зрения.", "А это совершенно неприемлемо для ведения бизнеса, и МНЕ ПРИШЛОСЬ в определённый момент себя\" сломать\".", "Правда, есть одно\" но\": в этом случае МНЕ ПРИДЁТСЯ проститься с этой работой, а я её люблю не меньше, чем Игоря...", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, с которыми ЕЙ ПРИДЁТСЯ делить Государственную думу.", "Александру ВОЛОШИНУ ПРИШЛОСЬ писать патриарху Алексию и просить обеспечить невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс.", "Кроме того, УЧЁНЫМ ПРИШЛОСЬ проанализировать десятки древних манускриптов, в которых описывались рецепты приготовления ароматических эссенций.", "Уже принятый закон об общих принципах организации органов госвласти субъектов предполагает, что перейти на новые принципы федеративных отношений центру и РЕГИОНАМ ПРИДЁТСЯ с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) муниципалитеты играют не последнюю роль.", "И хотя Астрахань находится в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где НАМ ПРИДЁТСЯ ломать голову над решением подобной проблемы.", "Похоже, КОМУ-ТО ПРИДЁТСЯ разрабатывать в XXI в. новую классификацию наук или, по крайней мере, устанавливать новый порядок различения их предметных областей и новые структуры этих областей.", "Поэтому ПСИХОЛОГАМ ПРИДЁТСЯ прилагать большие усилия в области теории и практики психологической безопасности.", "Теперь ПРОЕКТИРОВЩИКУ ПРИДЁТСЯ провести отдельно реализацию процедур типа DFFPC структурными моделями с использованием собственных моделей триггеров БМК.", "Не так давно МНЕ ПРИШЛОСЬ реставрировать резной туесок, служивший сахарницей.", "Однако при всём уважении к великому ЗООЛОГУ ПРИДЁТСЯ признать, что в день, когда его рука выводила строки этого приговора, он был явно не в духе.", "Во сне же я искала сельсовет, и наяву МНЕ ПРИШЛОСЬ его искать-- вот такая история...", "Для того чтобы отобразить поведение какого-либо объекта на плоскости, НАМ ПРИШЛОСЬ бы воспользоваться условным пространством с тремя измерениями.", "Для этого ЖИВОТНЫМ ПРИШЛОСЬ обзавестись рядом приспособлений.", "Случилось так/ что МНЕ ПРИШЛОСЬ заниматься организационной частью экспедиции/ поэтому сейчас сижу здесь.", "Меня зовут Роман/ я представляю интересы Анастасии Дашко/ и сейчас ВАМ ПРИДЁТСЯ привстать немножко.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда МНЕ ПРИДЁТСЯ их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "Надо сказать/ положа руку на сердце/ мы знали/ что НАМ ПРИДЁТСЯ отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "И я сначала позволю себе вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и ПРАВЫМ ПРИШЛОСЬ искать место в российской политике.", "Но сейчас/ сейчас ИМ ПРИДЁТСЯ инсулин покупать за полную стоимость и получать подачку в зубы 1000 рублей.", "Опять же/ НАМ ПРИДЁТСЯ/ конечно/ покрутиться."], "ACC": ["Много в последнее ВРЕМЯ ПРИШЛОСЬ читать о том, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Ну ничего, в этот РАЗ ПРИДЁТСЯ дома смотреть.", "Платить НАЛОГ ПРИДЁТСЯ, но только с того имущества, которое не используется в процессе производства и переработки сельскохозяйственной продукции.", "Поначалу ЕЁ ПРИДЁТСЯ держать маме, а к году малыш с этим вполне справится сам.", "В первую ОЧЕРЕДЬ ПРИДЁТСЯ подчиниться принципу экологичности.", "И, судя по всему, на определённые УСТУПКИ ПРИДЁТСЯ идти не только ЮКОСу, но и предпринимательскому сообществу в целом.", "Если учесть, что на серьёзные доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного ИГРОКА ПРИДЁТСЯ не более 1 млн долларов.", "Я, конечно, знаю, какой крем для чего предназначен, какого он качества, но подойдёт ли он вашему ребёнку-- вот ЭТО ПРИДЁТСЯ проверить самим на небольшом участке кожи.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное МЕНЮ ПРИДЁТСЯ немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме.", "А с другой стороны/ когда я/ то МНОГО ПРИШЛОСЬ и по-фински.", "И/ наконец/ ещё одна проблема/ КОТОРУЮ ПРИДЁТСЯ решать/ это проблема лидеров."], "INST": ["Одним словом, заведующего ФЕРМОЙ ПРИШЛОСЬ отпустить, а каштан так и остался со своей раскидистой тенью, и никому неохота было на него лезть, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него на дерево влезать...", "С этим ДЕЛОМ ПРИДЁТСЯ поработать, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\"."], "LOC": ["Хуже всего было то, что в самом деле нельзя было остановиться, ибо в таком СЛУЧАЕ ПРИШЛОСЬ бы удерживать камень, что, казалось, не легче, чем толкать его вверх.", "83 Пасха в 1880 ГОДУ ПРИШЛАСЬ на 20 апреля, речь Достоевского состоялась 8 июня; можно произвести нетрудный подсчёт."], "GEN": ["В ноябре около 40% всех вирусных ИНЦИДЕНТОВ ПРИШЛОСЬ именно на такие вредоносные программы.", "На конец 80-х ГОДОВ ПРИШЁЛСЯ финансовый расцвет ООП.", "Поэтому в наши дни гостю МАНДЕЛЬШТАМА ПРИШЛОСЬ бы жаловаться не на узкий круг душителей( власти, издатели), которые его\" не печатают\", а на неопределённое число лиц( скажем, 15 миллионов русскоговорящих пользователей Интернета), которые его не читают, хотя имеют полную техническую возможность.", "Друга КИССИНДЖЕРА ПРИШЛОСЬ выпустить из лап.", "Конец предыдущих моих ЗАМЕТОК ПРИШЁЛСЯ на 18 марта сего года...", "Усиленная духовная активность ИНТЕЛЛИГЕНЦИИ ПРИШЛАСЬ на первое десятилетие советской власти.", "Новый метод РЕСТАВРАЦИИ ПРИШЁЛСЯ учёным по вкусу.", "Если мы\" просачкуем\" 23 марта и провалим явку на выборы, жить городу до 2005 ГОДА ПРИДЁТСЯ без полномочного главы, а с урезанным в самостоятельности исполняющим обязанности.", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной РЕФОРМЫ ПРИДЁТСЯ столкнуться с этими проблемами.", "Разработчикам судовых ЯЭУ ПРИШЛОСЬ искать оригинальные проектные и конструкторские решения, преодолевая значительные трудности при создании высоконадежного оборудования и составляющих систем.", "Может быть, вначале пару РАЗ ПРИДЁТСЯ посидеть без хлеба, но пусть сын или дочь увидят, что из-за них вся семья осталась без такого нужного продукта.", "Б-- Я боюсь, что скорее ВСЕГО ПРИДЁТСЯ звонить и называть те школы, где это не проводится, это будет большая редкость.", "Тогда бы ДЕСЯТОГО ПРИШЛОСЬ улетать если бы... крайний случай."], "NOM": ["Выполнив всё это, россияне завоюют, согласно прогнозам( см. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое МЕСТО ПРИДЁТСЯ в среднем на 8 россиян)."]}, "0": {}, "1": {"INFINITIVE": ["ПРИШЛОСЬ СВАЛИВАТЬ на квип, что он, убогый, какие-то непонятные сообщения от моего имени посылает):-D:-D", "ПРИДЕТСЯ ЧИТАТЬ все эту ересь...", "а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне ПРИШЛОСЬ УЕХАТЬ из страны, пока шум не утих, и я только сейчас вернулся...", "ПРИДЕТСЯ ПОЖЕРТВОВАТЬ всем остальным)", "Много в последнее время ПРИШЛОСЬ ЧИТАТЬ о том, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "ПРИШЛОСЬ ОТПУСТИТЬ.", "Если бы мне ПРИШЛОСЬ СОСТАВИТЬ список параметров, необходимый нормальному человеку для этой жизни, то я воспользовался бы той же подборкой.", "Она знала, что из цирка ему ПРИШЛОСЬ УЙТИ из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку.", "ПРИШЛОСЬ ДАВАТЬ телефон Сидейкиных, а сидейкинских девчонок просить записывать заказы.", "ПРИШЛОСЬ РАССКАЗЫВАТЬ и, конечно, выдумывать, чтобы каждая невеста была феей, а каждый жених принцем.", "-- ПРИДЁТСЯ ПОТОРОПИТЬСЯ,-- с наигранной лукавостью говорит она.", "ПРИШЛОСЬ БРОСИТЬ работу.", "Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне ПРИШЛОСЬ ДОБАВИТЬ к нему несколько существенных штрихов.", "Квартира, действительно, большая, но, как выясняется, слишком дорогая, и её, очевидно, ПРИДЁТСЯ СМЕНИТЬ.", "\" Да вот ногу мне прострелили,-- отвечает друг,-- ПРИДЁТСЯ ПОЛЕЖАТЬ...\"", "\" ПРИДЁТСЯ ПАХАТЬ\",-- отвечают турки.", "Одним словом, заведующего фермой ПРИШЛОСЬ ОТПУСТИТЬ, а каштан так и остался со своей раскидистой тенью, и никому неохота было на него лезть, и все почему-то шутили по этому поводу, а то и ругались: пропади он пропадом, весь табак, чтобы ещё из-за него на дерево влезать...", "Но я не желал всё сводить на шутку, нарочно принял твёрдый, суровый тон, и ему волей-неволей ПРИШЛОСЬ ИЗВИНИТЬСЯ.", "Я тщетно старался вспомнить, но я- то никогда и не знал наизусть, а Рита знала.\" Телефон Геры?-- вскрикнул наш обалдуй.-- А я помню!\" ПРИШЛОСЬ ЗВОНИТЬ.", "ПРИШЛОСЬ ОБРАЩАТЬСЯ к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не хотела звонить Гартвигу.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ему ПРИШЛОСЬ СБРОСИТЬ свои красивые кроссовки( на время они лежали в вещмешке Рубахина).", "Ему ПРИШЛОСЬ ОТПРАВИТЬСЯ за кулисы.", "-- Тогда поскорей всё прибери, чтобы тебе не ПРИШЛОСЬ КРАСНЕТЬ перед товарищами.", "-- ПРИДЁТСЯ СКЛАДЫВАТЬ из камней лестницу,-- сказал я.", "-- Раз ты выяснил, что они во что бы то ни стало хотят нас уничтожить, ПРИДЁТСЯ СМОТРЕТЬ во все глаза!", "Всё-таки ПРИДЁТСЯ СМОТРЕТЬ.", "Теперь ПРИДЁТСЯ ВСТАВЛЯТЬ.", "ПРИШЛОСЬ КОРЧИТЬ из себя дурака.", "А ещё-- книга была не моя, и я знал, что скоро ПРИДЁТСЯ РАССТАВАТЬСЯ...", "При этом я каждый раз искренне верила, что известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не ПРИДЁТСЯ СЛУШАТЬ одни и те же фамилии да скучные цифры, а сразу возникнет волшебный голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда в ящик помещается другой маленький настоящий мир-- инсценировка.", "Когда её чтение обесценилось( потому что я уже читала сама-- и гораздо быстрее), ей ПРИШЛОСЬ ДЕЙСТВОВАТЬ иначе.", "Но поскольку я со временем поняла, что от постыдной религии её таким способом не отвадить, то ПРИШЛОСЬ ПРИБЕГНУТЬ к иным методам.", "Для чего-то ПРИШЛОСЬ ЗАКОЛОТИТЬ несколько окон-- Дому уже закрывают глаза...", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом ПРИШЛОСЬ ДУМАТЬ о какой-то Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "Правда, ПРИДЁТСЯ БРОСИТЬ и себя.", "Но и здесь были какие-то бюрократические ограничения, ПРИШЛОСЬ ПРОПИСАТЬ к себе обеих сестёр, и решено было забрать девочку.", "\" В актрисы метит,-- думал он,-- ПРИДЁТСЯ ХЛОПОТАТЬ.", "С этим делом ПРИДЁТСЯ ПОРАБОТАТЬ, решил он, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\".", "Шкаф был самый обыкновенный, двустворчатый, орехового дерева, с широким выдвижным ящиком внизу и бронзовыми ручками, чуть взявшимися едкою зеленцой, но, главное дело, был он не книжный, как следовало у Чехова, а платяной; по бедности ПРИШЛОСЬ ПРИРИСОВАТЬ ему масляной краской решетчатые окошки, и на глаз невзыскательный, областной, вышло даже как будто и ничего.", "Неприятнее всего было, когда ПРИШЛОСЬ УВИДЕТЬ себя не в зеркале, а в кино.", "Когда его тянули, ПРИШЛОСЬ НАЛОЖИТЬ щипцы.", "Потому что наверху с обеда началась пьянка, и мне снова ПРИШЛОСЬ ЗАБРАТЬ Толика к себе.", "Другое дело, что сами страховые взносы могут стать меньше, поскольку страховым компаниям волей-неволей ПРИДЁТСЯ КОНКУРИРОВАТЬ с государственно установленными минимумами.", "Впрочем, ставки последних ещё не определены( их будет определять специальным постановлением правительство), и можно только рассуждать насчёт того, сколько по\" госцене\" ПРИДЁТСЯ ЗАПЛАТИТЬ молодому человеку со стажем вождения менее трех лет( из т. н. \" группы риска\", для представителей которой страховые взносы всегда выше, чем для всех остальных).", "Сам сальничек-- вещь копеечная,$ 8- 9, но за работу ПРИДЁТСЯ ВЫЛОЖИТЬ$ 270.", "В меня там влюбился бандит, проходу не давал, ПРИШЛОСЬ УБЕГАТЬ.", "-- Тут уж ПРИДЁТСЯ ВЫБИРАТЬ: либо вы полагаетесь на руководство и подчиняетесь его решениям, а они могут не всегда вас устроить, либо активно вмешиваться в деятельность правления, зная, что у вас для этого в общем- то есть все права.", "Однако в 1970 году Арафату ПРИШЛОСЬ СМЕНИТЬ дислокацию.", "Накануне парламентских выборов, когда правым волей-неволей ПРИДЁТСЯ ОПРАВДЫВАТЬСЯ за все провалы реформ из-за непоследовательности Кремля в их проведении, такой символический акт сыграл бы неоценимую роль для возвращения доверия демократических избирателей.", "Президенту ПРИДЁТСЯ ДОВОЛЬСТВОВАТЬСЯ только предвкушением ещё одной посвящённой ему строчки в учебниках истории.", "Так что президенту и его окружению ещё ПРИДЁТСЯ ПОЛОМАТЬ голову, как исполнить его вторую заветную мечту-- похоронить не только Ленина, но и его партию.", "ПРИШЛОСЬ ДЕЛАТЬ крюк через ГУМ.", "Для попадания в финал\" Авангарду\" и\" Металлургу\" ПРИДЁТСЯ БИТЬ\" вечный\" рекорд", "Пока после двух проведённых матчей события в обоих противостояниях развиваются по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- ПРИДЁТСЯ ЗАМАХИВАТЬСЯ на\" вечный\" рекорд отечественного плей-офф.", "Так, будущий судья должен быть здоров-- прежде чем вступить в должность, кандидату ПРИДЁТСЯ ПРОЙТИ медицинское освидетельствование.", "Дело в том, что при передаче регистрирующих функций в Госкомстат ПРИДЁТСЯ УВЕЛИЧИВАТЬ штат сотрудников данной организации на местах.", "По мнению Павлова, получится так, что ПРИДЁТСЯ ИЗМЕНЯТЬ давно устоявшиеся стереотипы поведения населения.", "По нынешнему своему рейтингу я бы и в основную сетку попала, но состав участниц, к сожалению, определяется заранее, и мне ПРИДЁТСЯ НАЧИНАТЬ с квалификации\".", "Во время соревнований российским спортсменам ПРИДЁТСЯ ВЫПОЛНИТЬ следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания.", "В демократическом смысле Россия начала строить федерализм только 10 лет назад, вам неизбежно ПРИДЁТСЯ ИСКАТЬ новые решения, и канадский опыт мог бы оказаться полезным.", "В нынешнем межсезонье они официально прекратили своё существование, из-за чего руководителям Российской ассоциации мини-футбола( РАМФ) даже ПРИШЛОСЬ ОТМЕНЯТЬ переходный турнир с командами первой лиги.", "А Лэмберту ПРИДЁТСЯ РАЗБИРАТЬСЯ с\" чумой\".", "Вместе с тем, не ПРИДЁТСЯ ПЛАТИТЬ НДС со всей суммы реализации.", "Друга Киссинджера ПРИШЛОСЬ ВЫПУСТИТЬ из лап.", "По словам генерального директора« НД\" Вячеслава Растеряева, площадка эта оказалась сложной, ПРИШЛОСЬ ПЕРЕЛОЖИТЬ все сети, построить районную подстанцию на 5 МВт, коллекторы, водопроводы, новую газораспределительную подстанцию.", "Поначалу её ПРИДЁТСЯ ДЕРЖАТЬ маме, а к году малыш с этим вполне справится сам.", "Его главным действующим лицам немало ПРИШЛОСЬ ПЕРЕЖИТЬ.", "-- Вам ПРИДЁТСЯ ОБРИТЬ голову для этого фильма?", "Если же вы любитель стиля хай-тек, ПРИДЁТСЯ ОБРАТИТЬСЯ к искусственным материалам( разноцветный искусственный гравий, стекло).", "Так что, хотим наслаждаться- ПРИДЁТСЯ ПОДЧИНЯТЬСЯ.", "В первую очередь ПРИДЁТСЯ ПОДЧИНИТЬСЯ принципу экологичности.", "В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она уезжала на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ей ПРИШЛОСЬ ВЫДЕРЖАТЬ одной, без них.", "Новому председателю правления газового монополиста Алексею Миллеру ПРИШЛОСЬ ВЫДЕРЖАТЬ жёсткую конкурентную схватку с собственными подчиненными, вместе с ним вытеснявшими из компании людей Рема Вяхирева.", "В результате ПРИШЛОСЬ МЕНЯТЬ новоназначенных замов Миллера-- по производству, финансам, административным вопросам,-- а также едва успевших освоиться со своими новыми обязанностями президентов газпромовских\" дочек\" -- \" Сибура\" и\" Межрегионгаза\".", "И, судя по всему, на определённые уступки ПРИДЁТСЯ ИДТИ не только ЮКОСу, но и предпринимательскому сообществу в целом.", "Не прошло и пол года, как работа закипела, появились неведомые методики расчёта, которыми, похоже, всё-таки ПРИДЁТСЯ ВООРУЖИТЬСЯ и муниципальным образованиям.", "Как и остальным абитуриентам, ему ПРИШЛОСЬ ПРЕОДОЛЕВАТЬ немаленький конкурс-- 5 человек на место.", "В Самаре как-то ПРИШЛОСЬ ВСТУПИТЬСЯ за одного парня, которого избивали двое.", "Им ПРИШЛОСЬ ПОДПИСАТЬ новые договоры, и они из арендаторов перешли в категорию субарендаторов.", "Он должен понимать, что если он работает в угоду только сегодняшнему моменту, то ПРИДЁТСЯ РАСПЛАЧИВАТЬСЯ за это.", "Правда, получить награду даже самому большому любителю цирка будет непросто, ПРИДЁТСЯ ОТВЕТИТЬ на каверзные вопросы жюри фестиваля, но призы, говорят, того стоят.", "В итоге XGI ПРИШЛОСЬ ДОВОЛЬСТВОВАТЬСЯ партнерством с компанией Transmeta, которая также выпускает x 86- совместимые процессоры, но, конечно, обладает значительно меньшим весом, нежели Intel и AMD.", "Я, конечно, знаю, какой крем для чего предназначен, какого он качества, но подойдёт ли он вашему ребёнку-- вот это ПРИДЁТСЯ ПРОВЕРИТЬ самим на небольшом участке кожи.", "ПРИШЛОСЬ НАДЕТЬ тулуп навыворот, шапку, сделать бороду и усы из ваты.", "ПРИШЛОСЬ ОТКАЗАТЬСЯ от\" костюма\" и продолжать выступления без костюма, но в образе.", "Но под напором книжного сообщества им ПРИШЛОСЬ ОТКАЗАТЬСЯ от столь непопулярных точек зрения.", "Правда, это более отдалённая перспектива, и здесь ПРИДЁТСЯ ВЫПОЛНИТЬ одно условие, которое станет залогом его поддержки со стороны влиятельных питерцев.", "Правда, есть одно\" но\": в этом случае мне ПРИДЁТСЯ ПРОСТИТЬСЯ с этой работой, а я её люблю не меньше, чем Игоря...", "От КПСС сегодняшнюю\" Единую Россию\" отличают два обстоятельства: во-первых, она ещё не перевоплотилась в государство, во-вторых, в стране пока имеются другие политические силы, с которыми ей ПРИДЁТСЯ ДЕЛИТЬ Государственную думу.", "Александру Волошину ПРИШЛОСЬ ПИСАТЬ патриарху Алексию и просить обеспечить невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс.", "Ему ПРИШЛОСЬ ВОДРУЗИТЬСЯ на колени другу.", "Если наводить порядок на кухне по всем правилам науки, то почти всю металлическую посуду нам, пожалуй, ПРИДЁТСЯ СПИСАТЬ.", "Правда, создателям\" теории струны\" ПРИШЛОСЬ ПРИНЯТЬ в качестве постулата, что мы живём в одиннадцатимерном пространстве.", "Неужели ПРИДЁТСЯ ОТКАЗАТЬСЯ от такой удобной, общепризнанной и даже вошедшей в школьную программу схемы\" уровней организации живой материи\": клетка, организм, сообщество...", "Кроме того, учёным ПРИШЛОСЬ ПРОАНАЛИЗИРОВАТЬ десятки древних манускриптов, в которых описывались рецепты приготовления ароматических эссенций.", "В Краснодаре ПРИДЁТСЯ ВЫДЕЛЯТЬ в самостоятельные муниципальные образования две, а то и три территории.", "И хотя Астрахань находится в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам ПРИДЁТСЯ ЛОМАТЬ голову над решением подобной проблемы.", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной реформы ПРИДЁТСЯ СТОЛКНУТЬСЯ с этими проблемами.", "Похоже, кому-то ПРИДЁТСЯ РАЗРАБАТЫВАТЬ в XXI в. новую классификацию наук или, по крайней мере, устанавливать новый порядок различения их предметных областей и новые структуры этих областей.", "Поэтому психологам ПРИДЁТСЯ ПРИЛАГАТЬ большие усилия в области теории и практики психологической безопасности.", "Теперь проектировщику ПРИДЁТСЯ ПРОВЕСТИ отдельно реализацию процедур типа DFFPC структурными моделями с использованием собственных моделей триггеров БМК.", "От Парка до Больницы ПРИШЛОСЬ ДОБИРАТЬСЯ на двух трамваях.", "Не так давно мне ПРИШЛОСЬ РЕСТАВРИРОВАТЬ резной туесок, служивший сахарницей.", "Однако при всём уважении к великому зоологу ПРИДЁТСЯ ПРИЗНАТЬ, что в день, когда его рука выводила строки этого приговора, он был явно не в духе.", "Если говорить об особенностях толстовского слова, проявившихся в этом отрывке, то ПРИДЁТСЯ ОТМЕТИТЬ его полную конвенциональность: отношение между выражением и содержанием условно.", "Разработчикам судовых ЯЭУ ПРИШЛОСЬ ИСКАТЬ оригинальные проектные и конструкторские решения, преодолевая значительные трудности при создании высоконадежного оборудования и составляющих систем.", "И ПРИДЁТСЯ ОГРАНИЧИТЬСЯ самыми приметными, с точки зрения городского жителя.", "Может быть, вначале пару раз ПРИДЁТСЯ ПОСИДЕТЬ без хлеба, но пусть сын или дочь увидят, что из-за них вся семья осталась без такого нужного продукта.", "Так что ПРИДЁТСЯ ОСТАНОВИТЬСЯ на этом вопросе подробнее.", "Для этого животным ПРИШЛОСЬ ОБЗАВЕСТИСЬ рядом приспособлений.", "Случилось так/ что мне ПРИШЛОСЬ ЗАНИМАТЬСЯ организационной частью экспедиции/ поэтому сейчас сижу здесь.", "Меня зовут Роман/ я представляю интересы Анастасии Дашко/ и сейчас вам ПРИДЁТСЯ ПРИВСТАТЬ немножко.", "Б-- Я боюсь, что скорее всего ПРИДЁТСЯ ЗВОНИТЬ и называть те школы, где это не проводится, это будет большая редкость.", "Потому что ПРИШЛОСЬ ИЗМЕНИТЬ конституцию, чтобы внедрить в неё принцип равенства, полного равенства приоритетов в политике.", "Надо сказать/ положа руку на сердце/ мы знали/ что нам ПРИДЁТСЯ ОТПУСТИТЬ её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её рвали на части.", "И я сначала позволю себе вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым ПРИШЛОСЬ ИСКАТЬ место в российской политике.", "И/ наконец/ ещё одна проблема/ которую ПРИДЁТСЯ РЕШАТЬ/ это проблема лидеров.", "Потом ПРИДЁТСЯ МЕНЯТЬ квартиру/ и всю эту красоту.", "И что мне/ как\" девочке из провинции\"/ постоянно ПРИДЁТСЯ ДОКАЗЫВАТЬ потенциальным работодателям/ что я не хуже/ что я лучше других таких же\" девочек из провинции\"/ и не только их/ но и москвичей...", "Тогда бы десятого ПРИШЛОСЬ УЛЕТАТЬ если бы... крайний случай.", "Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ ПРИШЛОСЬ ЗНАКОМИТЬСЯ с Гребенщиковым.", "Вот/ пожалуйста/ ПРИДЁТСЯ ДЕЛИТЬСЯ властью.", "Значит ПРИДЁТСЯ СПОРИТЬ с импресарио/ они обещали от 100 до 500."], "DAT": ["ты ж мужчина)) и здороваться ПРИДЕТСЯ ТЕБЕ первому..", "-- Знаешь,-- сказал Сысоев бодро,-- ПРИДЁТСЯ НАМ, Шалч, вернуться опять до улицы Ленина и уж тогда ещё раз аккуратненько обратно...", "Новый метод реставрации ПРИШЁЛСЯ УЧЁНЫМ по вкусу.", "И она нигде не могла найти себе защиту/ ПРИШЛОСЬ ЕЙ поменяться."], "ACC": ["Если эти поправки примут, то г-ну Прохорову, которому Вы так симпатизируете, ПРИДЕТСЯ ВСЮ оставшуюся жизнь ходить только в плотном окружении военизированной охраны и в бронежилете!", "Может, она- таки обернулась и ПРИШЛОСЬ ЕЕ...", "Чтобы заклеить верхние стёкла балкона, ПРИШЛОСЬ СТРЕМЯНКУ вынести наружу.", "Он не захочет уйти по доброй воле, и нам ПРИДЁТСЯ ЕГО убрать.", "Неужели ПРИДЁТСЯ ЕЁ смотреть?", "Или сам, не дай Бог, будешь капитаном, и самому ПРИДЁТСЯ ВСЕХ мучить.", "А вот когда мне было двадцать лет, говорит бабушка, помню, ехали мы в поезде, народу битком и ПРИШЛОСЬ ВСЮ дорогу стоять.", "ПРИШЛОСЬ АННУ вернуть в дом, вскоре и Катю поселили.", "Из первой школы- при семинарии св. Рафаэля отцу ПРИШЛОСЬ ЕГО забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт хранят молчание, а неофициальные легко заподозрить в тенденциозности).", "Во сне же я искала сельсовет, и наяву мне ПРИШЛОСЬ ЕГО искать-- вот такая история...", "Сэм/ ты знаешь/ если она будет делать так/ как делала/ то ей/ боюсь/ ПРИДЁТСЯ МЕНЯ защищать.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, распоряжаются этой пенсией-- их уже не будет в тот момент, когда мне ПРИДЁТСЯ ИХ получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства.", "Но сейчас/ сейчас им ПРИДЁТСЯ ИНСУЛИН покупать за полную стоимость и получать подачку в зубы 1000 рублей.", "Хотелось бы/ чтобы нам не ПРИШЛОСЬ МНОГО раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут рассматривать эксперты/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться.", "ПРИШЛОСЬ ВСЁ перешивать."], "INST": ["ПРИДЁТСЯ ЗУБАМИ..."], "в/во + ACC": ["Удар точно ПРИШЁЛСЯ В ЯМОЧКУ на затылке.", "А это совершенно неприемлемо для ведения бизнеса, и мне ПРИШЛОСЬ В ОПРЕДЕЛЁННЫЙ момент себя\" сломать\"."], "на + ACC": ["А пик физической формы должен ПРИЙТИСЬ НА ОЛИМПИЙСКИЕ игры.", "Пик ПРИШЁЛСЯ НА КОНЕЦ декабря-- начало января, а на Олимпиаде выступала на спаде.", "Усиленная духовная активность интеллигенции ПРИШЛАСЬ НА ПЕРВОЕ десятилетие советской власти."], "NOM": ["На конец 80-х годов ПРИШЁЛСЯ ФИНАНСОВЫЙ расцвет ООП."], "в/во + LOC": ["Выполнив всё это, россияне завоюют, согласно прогнозам( см. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое место ПРИДЁТСЯ В СРЕДНЕМ на 8 россиян)."], "к + DAT": ["Реанимация незабвенной\" тёти\", волновавшейся о неизвестном местонахождении своего\" дяди\", ПРИШЛАСЬ К НОВОГОДНЕМУ столу ложкой чёрной икры."], "за + ACC": ["Не говоря уже о том, что лететь в Инсбрук\" Локомотиву\" снова ПРИДЁТСЯ ЗА СВОЙ счёт.", "Им же и ПРИШЛОСЬ ЗА ВСЁ отдуваться: несмотря на усилия оперов и следователей, установить всех членов банды не удалось."], "без + GEN": ["Если мы\" просачкуем\" 23 марта и провалим явку на выборы, жить городу до 2005 года ПРИДЁТСЯ БЕЗ ПОЛНОМОЧНОГО главы, а с урезанным в самостоятельности исполняющим обязанности."], "с/со + INST": ["А для этого, может, ПРИДЁТСЯ С КЕМ-ТО и поссориться, кого-то в чём-то ущемить.", "Я себя считаю законопослушной/ и прочее/ поэтому мне не ПРИШЛОСЬ С НИМ сталкиваться."], "из-за + GEN": ["Не жалеете/ что ПРИШЛОСЬ ИЗ-ЗА ЭТОГО пропустить ответный матч?"]}, "2": {"на + ACC": ["ПРИШЛОСЬ сваливать НА КВИП, что он, убогый, какие-то непонятные сообщения от моего имени посылает):-D:-D", "В ноябре около 40% всех вирусных инцидентов ПРИШЛОСЬ именно НА ТАКИЕ вредоносные программы.", "Пока после двух проведённых матчей события в обоих противостояниях развиваются по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- ПРИДЁТСЯ замахиваться НА\" ВЕЧНЫЙ\" рекорд отечественного плей-офф.", "Правда, получить награду даже самому большому любителю цирка будет непросто, ПРИДЁТСЯ ответить НА КАВЕРЗНЫЕ вопросы жюри фестиваля, но призы, говорят, того стоят.", "Ему ПРИШЛОСЬ водрузиться НА КОЛЕНИ другу."], "из + GEN": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне ПРИШЛОСЬ уехать ИЗ СТРАНЫ, пока шум не утих, и я только сейчас вернулся...", "-- ПРИДЁТСЯ складывать ИЗ КАМНЕЙ лестницу,-- сказал я.", "ПРИШЛОСЬ корчить ИЗ СЕБЯ дурака.", "Друга Киссинджера ПРИШЛОСЬ выпустить ИЗ ЛАП."], "о/об + LOC": ["Много в последнее время ПРИШЛОСЬ читать О ТОМ, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом ПРИШЛОСЬ думать О КАКОЙ-ТО Надежде, к которой придут после отбоя, потом стали передавать прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер."], "из-за + GEN": ["Она знала, что из цирка ему ПРИШЛОСЬ уйти ИЗ-ЗА КАКОЙ-ТО травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку."], "к + DAT": ["Р. S. Через несколько лет после опубликования этого портрета Галины Борисовны мне ПРИШЛОСЬ добавить К НЕМУ несколько существенных штрихов.", "ПРИШЛОСЬ обращаться К ГАРТВИГУ, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не хотела звонить Гартвигу.", "Но поскольку я со временем поняла, что от постыдной религии её таким способом не отвадить, то ПРИШЛОСЬ прибегнуть К ИНЫМ методам.", "Но и здесь были какие-то бюрократические ограничения, ПРИШЛОСЬ прописать К СЕБЕ обеих сестёр, и решено было забрать девочку.", "Если же вы любитель стиля хай-тек, ПРИДЁТСЯ обратиться К ИСКУССТВЕННЫМ материалам( разноцветный искусственный гравий, стекло)."], "за + ACC": ["Ему ПРИШЛОСЬ отправиться ЗА КУЛИСЫ.", "Накануне парламентских выборов, когда правым волей-неволей ПРИДЁТСЯ оправдываться ЗА ВСЕ провалы реформ из-за непоследовательности Кремля в их проведении, такой символический акт сыграл бы неоценимую роль для возвращения доверия демократических избирателей.", "В Самаре как-то ПРИШЛОСЬ вступиться ЗА ОДНОГО парня, которого избивали двое.", "Он должен понимать, что если он работает в угоду только сегодняшнему моменту, то ПРИДЁТСЯ расплачиваться ЗА ЭТО."], "перед + INST": ["-- Тогда поскорей всё прибери, чтобы тебе не ПРИШЛОСЬ краснеть ПЕРЕД ТОВАРИЩАМИ."], "в/во + ACC": ["-- Раз ты выяснил, что они во что бы то ни стало хотят нас уничтожить, ПРИДЁТСЯ смотреть ВО ВСЕ глаза!", "В Краснодаре ПРИДЁТСЯ выделять В САМОСТОЯТЕЛЬНЫЕ муниципальные образования две, а то и три территории."], "с/со + INST": ["От этого настырного и глупого так просто не отвертишься, ПРИШЛОСЬ вместе С НИМ ехать в больницу, к трупам, дело, оказывается, уже возбуждено районной прокуратурой, для подмоги ей и послан прикомандированный к горотделу младший лейтенант из глухого захолустья, из Калашина, откуда своим ходом притопал час назад этот милиционер, оставив без присмотра благословенный район: там давно уже восторжествовал коммунизм, в сводках который год ничего, кроме угнанной коровы и похищенного поросёнка.", "А Лэмберту ПРИДЁТСЯ разбираться С\" ЧУМОЙ\".", "Правда, есть одно\" но\": в этом случае мне ПРИДЁТСЯ проститься С ЭТОЙ работой, а я её люблю не меньше, чем Игоря...", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной реформы ПРИДЁТСЯ столкнуться С ЭТИМИ проблемами.", "Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ ПРИШЛОСЬ знакомиться С ГРЕБЕНЩИКОВЫМ.", "Значит ПРИДЁТСЯ спорить С ИМПРЕСАРИО/ они обещали от 100 до 500."], "с/со + GEN": ["По нынешнему своему рейтингу я бы и в основную сетку попала, но состав участниц, к сожалению, определяется заранее, и мне ПРИДЁТСЯ начинать С КВАЛИФИКАЦИИ\"."], "от + GEN": ["ПРИШЛОСЬ отказаться ОТ\" КОСТЮМА\" и продолжать выступления без костюма, но в образе.", "Неужели ПРИДЁТСЯ отказаться ОТ ТАКОЙ удобной, общепризнанной и даже вошедшей в школьную программу схемы\" уровней организации живой материи\": клетка, организм, сообщество..."], "в/во + LOC": ["Правда, создателям\" теории струны\" ПРИШЛОСЬ принять В КАЧЕСТВЕ постулата, что мы живём в одиннадцатимерном пространстве."], "по + DAT": ["Новый метод реставрации ПРИШЁЛСЯ учёным ПО ВКУСУ."], "на + LOC": ["От Парка до Больницы ПРИШЛОСЬ добираться НА ДВУХ трамваях.", "Так что ПРИДЁТСЯ остановиться НА ЭТОМ вопросе подробнее."], "без + GEN": ["Может быть, вначале пару раз ПРИДЁТСЯ посидеть БЕЗ ХЛЕБА, но пусть сын или дочь увидят, что из-за них вся семья осталась без такого нужного продукта."]}, "3": {"на + ACC": ["Правда, неприятно было то, что ПРИШЁЛСЯ их развод НА ТУ пору, когда делилось и разрушалось всё-- государство, земля, вера, история, законы и взгляды."], "с/со + INST": ["-- ПРИДЁТСЯ поторопиться,-- С НАИГРАННОЙ лукавостью говорит она.", "В итоге XGI ПРИШЛОСЬ довольствоваться партнерством С КОМПАНИЕЙ Transmeta, которая также выпускает x 86- совместимые процессоры, но, конечно, обладает значительно меньшим весом, нежели Intel и AMD."], "на + LOC": ["Да, работать ПРИДЁТСЯ там, НА УРАЛЕ.", "Удар точно ПРИШЁЛСЯ в ямочку НА ЗАТЫЛКЕ.", "Я, конечно, знаю, какой крем для чего предназначен, какого он качества, но подойдёт ли он вашему ребёнку-- вот это ПРИДЁТСЯ проверить самим НА НЕБОЛЬШОМ участке кожи."], "через + ACC": ["Потом нам ПРИШЛОСЬ вброд перейти ЧЕРЕЗ МАЛЕНЬКИЙ заливчик.", "ПРИШЛОСЬ делать крюк ЧЕРЕЗ ГУМ.", "Их ПРИШЛОСЬ бы подзаряжать ЧЕРЕЗ КАЖДУЮ пару часов."], "по + DAT": ["Потом она зажгла свет, при свете наваждение рассеялось, и она вспомнила, что с вечера ей ПРИШЛОСЬ долго лазать ПО ЯЩИКАМ письменного стола в поисках некоторой потерянной бумаги, и от этих поисков и завязался дурацкий сон.", "Так что ПРИШЛОСЬ его долю ПО ОПЛАТЕ коммунальных услуг разделить между другими членами товарищества."], "в/во + ACC": ["ПРИШЛОСЬ Анну вернуть В ДОМ, вскоре и Катю поселили."], "к + DAT": ["Потому что наверху с обеда началась пьянка, и мне снова ПРИШЛОСЬ забрать Толика К СЕБЕ."], "до + GEN": ["Ждать ПРИШЛОСЬ всего лишь ДО ВТОРОГО этапа."], "с/со + GEN": ["Вместе с тем, не ПРИДЁТСЯ платить НДС СО ВСЕЙ суммы реализации."], "для + GEN": ["-- Вам ПРИДЁТСЯ обрить голову ДЛЯ ЭТОГО фильма?"], "над + INST": ["И хотя Астрахань находится в тройке лидеров по объёмам\" аварийки\", в России есть ещё полтора десятка регионов, где нам ПРИДЁТСЯ ломать голову НАД РЕШЕНИЕМ подобной проблемы."], "в/во + LOC": ["И я сначала позволю себе вернуться на шаг назад в конец 90-х годов/ когда уже исчерпалась парадигма ещё советского постперестроечного противостояния демократов и коммунистов/ и правым ПРИШЛОСЬ искать место В РОССИЙСКОЙ политике.", "Володя Мне кажется/ вооружённый конфликт начнётся между Грузией и Абхазией/ и России всё равно ПРИДЁТСЯ туда вернуться В КАЧЕСТВЕ миротворческих сил."], "за + ACC": ["Но сейчас/ сейчас им ПРИДЁТСЯ инсулин покупать ЗА ПОЛНУЮ стоимость и получать подачку в зубы 1000 рублей."]}}