{"-3": {"с/со + INST": ["Любопытно заметить, что некоторые события она С НЕОБЫКНОВЕННОЙ точностью ПРЕДСКАЗАЛА, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года он скончался от инсульта на\" ближней даче\"."]}, "-2": {}, "-1": {"ACC": ["Клавдия Петровна раскинула было карты погадать, СУДЬБУ ПРЕДСКАЗАТЬ, но Изабелла смешала их: всё она про себя знала, только расстраиваться зря."], "INST": ["Любопытно заметить, что некоторые события она с необыкновенной ТОЧНОСТЬЮ ПРЕДСКАЗАЛА, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года он скончался от инсульта на\" ближней даче\"."]}, "0": {}, "1": {"ACC": ["Правда, когда речь идёт о Владимире Плющеве, ПРЕДСКАЗАТЬ ЧТО-ЛИБО со стопроцентной уверенностью невозможно.", "Впервые на возможность наблюдений чёрных дыр было указано в работах Я. Б. Зельдовича[ 2] и Е. Е. Салпетера[ 3], которые в 1964 г. ПРЕДСКАЗАЛИ МОЩНОЕ энерговыделение при несферической аккреции( выпадении) вещества на такой объект."], ", что": ["\" Легко ПРЕДСКАЗАТЬ, ЧТО в случае победы Альенде есть большая вероятность того, что в течение нескольких лет он установит коммунистическое правление, причём не на острове, у которого нет традиционных связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране."], "DAT": ["\" Сердце- вещун\", как называли наш дар предчувствия издревле, нет- нет да и ПРЕДСКАЖЕТ КОМУ-ТО, что только что с кем-то из дорогих нам людей случилось( случается, вот-вот случится) беда."]}, "2": {"с/со + INST": ["Правда, когда речь идёт о Владимире Плющеве, ПРЕДСКАЗАТЬ что-либо СО СТОПРОЦЕНТНОЙ уверенностью невозможно."]}, "3": {"в/во + LOC": ["\" Легко ПРЕДСКАЗАТЬ, что В СЛУЧАЕ победы Альенде есть большая вероятность того, что в течение нескольких лет он установит коммунистическое правление, причём не на острове, у которого нет традиционных связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране."], "при + LOC": ["Впервые на возможность наблюдений чёрных дыр было указано в работах Я. Б. Зельдовича[ 2] и Е. Е. Салпетера[ 3], которые в 1964 г. ПРЕДСКАЗАЛИ мощное энерговыделение ПРИ НЕСФЕРИЧЕСКОЙ аккреции( выпадении) вещества на такой объект."]}}