{"-3": {"с/со + INST": ["Анна Фёдоровна и Катя вполне смирились и с духом безотцовщины, и с женским одиночеством, а Леночка, девочка инфантильная как раз в той области, где С ВЕЛИКОЙ полнотой ПРОЯВИЛАСЬ одарённость её прабабушки, вообще об этом не задумывалась."], "в/во + LOC": ["Ещё как-то отразится/ В ЧЕМ-ТО это ПРОЯВИТСЯ/ кто как считает?"]}, "-2": {"у + GEN": ["Ну, в ночь перед 21-ым У МЕНЯ ПРОЯВИТСЯ колоссальный резерв сил)) у меня так всегда"], "в/во + LOC": ["Дело в том, что В ФИЛЬМЕ ПРОЯВИЛОСЬ одно из моих лучших детских воспоминаний.", "В то же время В ЯПОНИИ ПРОЯВИЛСЯ большой интерес к концепции\" частной финансовой инициативы\" ( ЧФИ), которая в Великобритании в 1990-е гг. первоначально пропагандировалась правительством консерваторов, а затем получила одобрение сменивших их у власти лейбористов."], "на + LOC": ["Требуется время, чтобы ребёнок дорос до очередного этапа, НА КОТОРОМ ПРОЯВИТСЯ давным-давно заложенное нарушение."]}, "-1": {"INST": ["Анна Фёдоровна и Катя вполне смирились и с духом безотцовщины, и с женским одиночеством, а Леночка, девочка инфантильная как раз в той области, где с великой ПОЛНОТОЙ ПРОЯВИЛАСЬ одарённость её прабабушки, вообще об этом не задумывалась."], "NOM": ["Её РЕЗУЛЬТАТ ПРОЯВИТСЯ, по Ильницкому, уже в ближайшие месяцы.", "После моего отъезда из Вологды, уже во время перестройки, ВИТЯ ПРОЯВИЛСЯ как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, у него случился тяжёлый сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта.", "Ещё как-то отразится/ в чем-то ЭТО ПРОЯВИТСЯ/ кто как считает?"]}, "0": {}, "1": {"NOM": ["Ну, в ночь перед 21-ым у меня ПРОЯВИТСЯ КОЛОССАЛЬНЫЙ резерв сил)) у меня так всегда", "Анна Фёдоровна и Катя вполне смирились и с духом безотцовщины, и с женским одиночеством, а Леночка, девочка инфантильная как раз в той области, где с великой полнотой ПРОЯВИЛАСЬ ОДАРЁННОСТЬ её прабабушки, вообще об этом не задумывалась.", "Ведь если смыть с этого юного лица пленочку самолюбования, этого одесского чудо-кинда, то ПРОЯВЯТСЯ ТАИНСТВЕННЫЕ и милые черты, немного даже напоминающие нечто неуловимое...", "Дело в том, что в фильме ПРОЯВИЛОСЬ ОДНО из моих лучших детских воспоминаний.", "А ПРОЯВИТЬСЯ ОНА может в любом возрасте после 17 лет.", "В то же время в Японии ПРОЯВИЛСЯ БОЛЬШОЙ интерес к концепции\" частной финансовой инициативы\" ( ЧФИ), которая в Великобритании в 1990-е гг. первоначально пропагандировалась правительством консерваторов, а затем получила одобрение сменивших их у власти лейбористов.", "Кроне считает, что и тут ПРОЯВИЛОСЬ ВЛИЯНИЕ самаритян.", "Входило в замысел/ что ПРОЯВЯТСЯ ОБРАЗОВАТЕЛЬНЫЕ технологии по способу работы."], "в/во + ACC": ["Экономическая неустойчивость и социальное неблагополучие таких городов особенно сильно ПРОЯВИЛИСЬ В ПОСТСОВЕТСКОЕ время."]}, "2": {"из + GEN": ["Дело в том, что в фильме ПРОЯВИЛОСЬ одно ИЗ МОИХ лучших детских воспоминаний."], "по + DAT": ["Её результат ПРОЯВИТСЯ, ПО ИЛЬНИЦКОМУ, уже в ближайшие месяцы."]}, "3": {"в/во + LOC": ["А ПРОЯВИТЬСЯ она может В ЛЮБОМ возрасте после 17 лет."], "к + DAT": ["В то же время в Японии ПРОЯВИЛСЯ большой интерес К КОНЦЕПЦИИ\" частной финансовой инициативы\" ( ЧФИ), которая в Великобритании в 1990-е гг. первоначально пропагандировалась правительством консерваторов, а затем получила одобрение сменивших их у власти лейбористов."], "по + DAT": ["Входило в замысел/ что ПРОЯВЯТСЯ образовательные технологии ПО СПОСОБУ работы."]}}