{"-3": {"с/со + INST": ["Дружба С ЛАРИСОЙ мне ПРЕДСТАВЛЯЕТСЯ постыдной, несколько раз я пытался открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Вместе С ТЕМ мне ПРЕДСТАВЛЯЕТСЯ, что, доверяясь шиваистским интерпретациям Бхартрихари, автор изрядно преувеличивает так сказать\" энергетизм\" или\" динамический характер\" видения этого индийского мыслителя."], "в/во + LOC": ["Допущение об опыте потока В ДЕЯТЕЛЬНОСТИ хакеров ПРЕДСТАВЛЯЕТСЯ обоснованным: хакерское поведение, судя по приведённым выше данным, характеризуется процессуальной мотивацией, оно увлекает и подростков, и взрослых людей, а выбрать соответствующую квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное."], "на + ACC": ["НА ПЕРВЫЙ взгляд ПРЕДСТАВЛЯЕТСЯ, что такую коррекцию можно сделать простым изменением значения счётчика дискретного времени в объекте« часы», но при использовании событийной модели это может привести к ошибкам, связанным с пропуском или повторным возникновением событий.", "Всё же\" феномен смерти вследствие внушения\" НА ПЕРВЫЙ взгляд ПРЕДСТАВЛЯЕТСЯ малоправдоподобным."], "кроме + GEN": ["КРОМЕ ТОГО, ПРЕДСТАВЛЯЕТСЯ известной натяжкой попытка исследовательницы доказать, что и Бхартрихари, подобно Гаудападе и кашмирскому шиваизму, выстраивал четырехзвенную матрицу мироздания, основанную на четырёх стадиях речи( там же, сс. 69- 74)."]}, "-2": {"по + DAT": ["Если мы согласимся, что любой перевод-- зло( в том смысле, что в нём неизбежно теряется что-то от оригинала), то передача смысла ПО КОНТЕКСТУ ПРЕДСТАВЛЯЕТСЯ мне меньшим злом, чем однозначное\" буквальное\" переложение."]}, "-1": {"DAT": ["Дружба с Ларисой МНЕ ПРЕДСТАВЛЯЕТСЯ постыдной, несколько раз я пытался открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "( Мой ребёнок на сей день может довольно уверенно отличить мясо от рыбы, но в рыбьих\" национальностях\", равно как и в мясных, он уже не разбирается; впрочем, такая возможность ЕМУ ПРЕДСТАВЛЯЕТСЯ совсем редко.)", "Но МНЕ ПРЕДСТАВЛЯЕТСЯ, что люди будут больше реагировать не на фамилии начальников штабов, а на деятельность партии и её программу.", "С учётом введённых выше параметров НАМ ПРЕДСТАВЛЯЕТСЯ следующая структура эпизода( рис. 2).", "Вместе с тем МНЕ ПРЕДСТАВЛЯЕТСЯ, что, доверяясь шиваистским интерпретациям Бхартрихари, автор изрядно преувеличивает так сказать\" энергетизм\" или\" динамический характер\" видения этого индийского мыслителя.", "Григорьев предвосхитил оба главных пункта речи: как идею\" отзывчивости\", так и типологию пушкинских героев, которая также ГРИГОРЬЕВУ ПРЕДСТАВЛЯЛАСЬ в виде двух полюсов и тех же двух знаковых имён, олицетворяющих два знаменитых григорьевских типа-- Алеко и Белкина.", "Как НАМ ПРЕДСТАВЛЯЕТСЯ, вера в вечность человеческого рода на Земле( ибо речь может идти только о вере) столь же нелепа и бессмысленна, как и вера в личное бессмертие индивидуума.", "Вот как МНЕ ПРЕДСТАВЛЯЕТСЯ его позиция в данном вопросе.", "А затем, по итогам этого обсуждения, нужно будет принимать решение о вынесении вотума недоверия правительству, который на сегодняшний день НАМ ПРЕДСТАВЛЯЕТСЯ вполне своевременным.", "И МНЕ ПРЕДСТАВЛЯЕТСЯ/ что вот этот новый этнос/ он в смысле идей гораздо интереснее/ чем тот этнос/ который есть уже/ потому что тот этнос мы уже так и так знаем/ и никакие бастарды от индийской музыки или от японской музыки/ они не будут лучше/ чем оригинальная музыка.", "Володя МНЕ ПРЕДСТАВЛЯЕТСЯ/ название очень не правильное."], "NOM": ["Как раз из-за ненормальной слышимости в квартире? 4 и случилась история, КОТОРАЯ ПРЕДСТАВЛЯЕТСЯ маловероятной в наши, сравнительно безвредные времена.", "Эти СОВЕТЫ ПРЕДСТАВЛЯЮТСЯ несколько странными.", "Эта ТЕОРИЯ ПРЕДСТАВЛЯЕТСЯ разумной правительствам многих развитых стран, которые не могут найти сил и средств, чтобы добиться снижения выбросов.", "Но одно ЗАКЛЮЧЕНИЕ ПРЕДСТАВЛЯЕТСЯ достаточно обоснованным: комплекс вопросов, связанных с внутренней миграцией, требует к себе пристального внимания при разработке миграционной политики.", "Последнее ОБСТОЯТЕЛЬСТВО ПРЕДСТАВЛЯЕТСЯ нам особенно существенным для способности\" быть символом\".", "Есть положения, КОТОРЫЕ ПРЕДСТАВЛЯЮТСЯ нам более важными и менее важными, с которыми мы согласны или не согласны.", "Нам этот ПЕРЕВОД ПРЕДСТАВЛЯЕТСЯ достаточно ясным.", "Какие женщины представлены в средствах массовой информации, какой её ОБРАЗ ПРЕДСТАВЛЯЕТСЯ.", "У нас на сегодня герой нашего времени, женщина, КОТОРАЯ ПРЕДСТАВЛЯЕТСЯ с телеэкранов-- это модель и в основном это чаще всего женщина-- товар.", "И ОНИ ПРЕДСТАВЛЯЮТСЯ мне местом возможного использования данных практик.", "Поэтому ПРОСЬБА ПРЕДСТАВЛЯТЬСЯ/ чтобы мы не перепутали.", "Как представитель потребителей тех товаров/ услуг и работ/ КОТОРЫЕ ПРЕДСТАВЛЯЮТСЯ номинантами/ я бы хотел Михаила Алексеевича несколько продолжить/ потому что абсолютно правильно поставлен вопрос."], "INST": ["Относительно высокий OCR в нижнем ценовом сегменте объясняется лёгкостью принятия решения о недорогой покупке, ЛОГИЧНЫМ ПРЕДСТАВЛЯЕТСЯ и снижение показателя по мере увеличения стоимости товаров.", "Исходная гипотеза должна быть признана неверной, а искомая зависимость между уровнем мотивации потока и КОМПЕТЕНЦИЕЙ ПРЕДСТАВЛЯЕТСЯ имеющей более сложный характер, нежели предполагалось.", "Более ЭФФЕКТИВНЫМ ПРЕДСТАВЛЯЕТСЯ просто запомнить требуемое значение коррекции, переданное в функцию AdjustClock.", "Окружающий мир, по-видимому, устроен не так просто, как нам ПОРОЙ ПРЕДСТАВЛЯЕТСЯ."], "GEN": ["История этого класса ПРЕДМЕТОВ ПРЕДСТАВЛЯЕТСЯ крайне интересной.", "Для целей нашего ИССЛЕДОВАНИЯ ПРЕДСТАВЛЯЕТСЯ более полезным использование описания класса в терминах стиля жизни и субкультуры, которые помогают описать потребительские предпочтения.", "Вообще рассуждения о\" лёгких видах\" НАРКОЗА ПРЕДСТАВЛЯЮТСЯ несколько умозрительными, так как общая анестезия должна соответствовать предполагаемой операции.", "Однако коллективизм землекопов или, скажем, ТЕРМИТОВ ПРЕДСТАВЛЯЕТСЯ значительно большим.", "-- Финансовая сторона реформы за последние три ГОДА ПРЕДСТАВЛЯЕТСЯ не столь уж острой.", "Допущение об опыте потока в деятельности ХАКЕРОВ ПРЕДСТАВЛЯЕТСЯ обоснованным: хакерское поведение, судя по приведённым выше данным, характеризуется процессуальной мотивацией, оно увлекает и подростков, и взрослых людей, а выбрать соответствующую квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное.", "В этой модели наблюдаемые IQ в возрасте 6 и 14 ЛЕТ ПРЕДСТАВЛЯЛИСЬ переменными n 1 и n 2, связь которых выражалась уравнением авторегрессии первого порядка:", "Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого ДНЯ ПРЕДСТАВЛЯЛАСЬ особенно важной, и на эту роль Д. Б. Эльконин назначил свою аспирантку Р. Д. Тригер, которая работала в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Шкала итогового оценивания результатов ТЕСТИРОВАНИЯ ПРЕДСТАВЛЯЕТСЯ нечётким множеством, каждый элемент которого-- это пара вида(( оценка);( функция принадлежности)).", "По этой причине формализация и математизация педагогической НАУКИ ПРЕДСТАВЛЯЕТСЯ чрезвычайно актуальной и абсолютно необходимой-- в противном случае система образования окажется неспособной противостоять вызовам и удовлетворять требованиям современного информационного общества.", "Исходное описание ПРОЕКТОВ ПРЕДСТАВЛЯЕТСЯ на языке высокого уровня VHDL.", "В этом аспекте их понимание предмета истории индийской ФИЛОСОФИИ ПРЕДСТАВЛЯЕТСЯ мне более адекватным реальному мыслительному процессу в Индии, чем, так сказать, пуристская доктрина Шохина, который пытается отграничить непроходимыми перегородками то, что было тесно переплетено--\" собственно философию\" и религиозную прагматику[ 5].", "Вопрос о рациональных названиях основных этапов школьного ОБУЧЕНИЯ ПРЕДСТАВЛЯЕТСЯ отнюдь не праздным.", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( существует целая обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой САТИРЫ ПРЕДСТАВЛЯЮТСЯ лишь маленькими островками( хотя историческая роль их весьма существенна)."], "ACC": ["На первый ВЗГЛЯД ПРЕДСТАВЛЯЕТСЯ, что такую коррекцию можно сделать простым изменением значения счётчика дискретного времени в объекте« часы», но при использовании событийной модели это может привести к ошибкам, связанным с пропуском или повторным возникновением событий.", "Всё же\" феномен смерти вследствие внушения\" на первый ВЗГЛЯД ПРЕДСТАВЛЯЕТСЯ малоправдоподобным."]}, "0": {}, "1": {", что": ["Мне почему-то ПРЕДСТАВЛЯЕТСЯ, ЧТО вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "Но мне ПРЕДСТАВЛЯЕТСЯ, ЧТО люди будут больше реагировать не на фамилии начальников штабов, а на деятельность партии и её программу.", "На первый взгляд ПРЕДСТАВЛЯЕТСЯ, ЧТО такую коррекцию можно сделать простым изменением значения счётчика дискретного времени в объекте« часы», но при использовании событийной модели это может привести к ошибкам, связанным с пропуском или повторным возникновением событий.", "Мне ПРЕДСТАВЛЯЕТСЯ, ЧТО в подобной постановке задачи содержится некая фундаментальная неясность, касающаяся самой\" буквальности\" применительно к переводу.", "Вместе с тем мне ПРЕДСТАВЛЯЕТСЯ, ЧТО, доверяясь шиваистским интерпретациям Бхартрихари, автор изрядно преувеличивает так сказать\" энергетизм\" или\" динамический характер\" видения этого индийского мыслителя.", "Если процесс понимания Пушкина имеет свой сюжет, то он имеет, можно сказать, и свой нерв, и вот ПРЕДСТАВЛЯЕТСЯ, ЧТО этот нерв был вскрыт одним эпизодом как будто побочным-- репликой Константина Леонтьева на пушкинскую речь Достоевского( 1880)."], "INST": ["Дружба с Ларисой мне ПРЕДСТАВЛЯЕТСЯ ПОСТЫДНОЙ, несколько раз я пытался открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Как раз из-за ненормальной слышимости в квартире? 4 и случилась история, которая ПРЕДСТАВЛЯЕТСЯ МАЛОВЕРОЯТНОЙ в наши, сравнительно безвредные времена.", "На пресс-конференции Шабдурасулов рассказал о переговорах с Первым каналом-- их успех, однако, ПРЕДСТАВЛЯЕТСЯ СОМНИТЕЛЬНЫМ: в конце января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\".", "Повлиять на эти естественные процессы с помощью всевозможных косметических средств пока не ПРЕДСТАВЛЯЕТСЯ ВОЗМОЖНЫМ.", "Эта теория ПРЕДСТАВЛЯЕТСЯ РАЗУМНОЙ правительствам многих развитых стран, которые не могут найти сил и средств, чтобы добиться снижения выбросов.", "Правда, такое решение КС не ПРЕДСТАВЛЯЕТСЯ ОПАСНЫМ.", "Как правило, ни у кого не вызывает сомнений высокая компетентность хакеров в работе с компьютерами и в применении Интернета; в сочетании с юным возрастом многих из них объём приобретённых навыков нередко ПРЕДСТАВЛЯЕТСЯ УДИВИТЕЛЬНЫМ.", "По нашему мнению, ПРЕДСТАВЛЯЕТСЯ ЦЕЛЕСООБРАЗНЫМ изучить мотивы поведения хакеров с позиций различения внутренней и внешней мотивации.", "Допущение об опыте потока в деятельности хакеров ПРЕДСТАВЛЯЕТСЯ ОБОСНОВАННЫМ: хакерское поведение, судя по приведённым выше данным, характеризуется процессуальной мотивацией, оно увлекает и подростков, и взрослых людей, а выбрать соответствующую квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное.", "Исходная гипотеза должна быть признана неверной, а искомая зависимость между уровнем мотивации потока и компетенцией ПРЕДСТАВЛЯЕТСЯ ИМЕЮЩЕЙ более сложный характер, нежели предполагалось.", "Предположительная эволюция, как она изображена на рис. 2, ПРЕДСТАВЛЯЕТСЯ СЛЕДУЮЩЕЙ.", "Модель ПРЕДСТАВЛЯЕТСЯ ОРИЕНТИРОВАННЫМ графом( рис. 1), в котором вершины( обозначаются как прямоугольники) соответствуют состояниям, а дуги( обозначаются как стрелки) соответствуют переходам.", "В этой модели наблюдаемые IQ в возрасте 6 и 14 лет ПРЕДСТАВЛЯЛИСЬ ПЕРЕМЕННЫМИ n 1 и n 2, связь которых выражалась уравнением авторегрессии первого порядка:", "Вместе с тем вопрос о том, являются ли временные трудовые перемещения альтернативой миграции, не ПРЕДСТАВЛЯЕТСЯ ПРОСТЫМ и тем более однозначным.", "ПРЕДСТАВЛЯЕТСЯ МАЛОВЕРОЯТНЫМ, что в ближайшей перспективе, как утверждают некоторые источники( 29), основные потоки переводов мигрантов перейдут к банковским и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "Шкала итогового оценивания результатов тестирования ПРЕДСТАВЛЯЕТСЯ НЕЧЁТКИМ множеством, каждый элемент которого-- это пара вида(( оценка);( функция принадлежности)).", "Совокупность вариантов ответов на каждое тестовое задание также ПРЕДСТАВЛЯЕТСЯ НЕЧЁТКИМ множеством, каждый элемент которого-- это пара вида(( вариант ответа);( функция принадлежности)).", "Кроме того, ПРЕДСТАВЛЯЕТСЯ ИЗВЕСТНОЙ натяжкой попытка исследовательницы доказать, что и Бхартрихари, подобно Гаудападе и кашмирскому шиваизму, выстраивал четырехзвенную матрицу мироздания, основанную на четырёх стадиях речи( там же, сс. 69- 74).", "А та перспектива, которая ждёт малые города при нынешних и будущих масштабах миграции, ПРЕДСТАВЛЯЕТСЯ ПЕЧАЛЬНОЙ.", "Всё же\" феномен смерти вследствие внушения\" на первый взгляд ПРЕДСТАВЛЯЕТСЯ МАЛОПРАВДОПОДОБНЫМ.", "Как представитель потребителей тех товаров/ услуг и работ/ которые ПРЕДСТАВЛЯЮТСЯ НОМИНАНТАМИ/ я бы хотел Михаила Алексеевича несколько продолжить/ потому что абсолютно правильно поставлен вопрос."], "GEN": ["Но из-за предстоящих деловых встреч и посещений школ- пансионов\" подогреться\" не ПРЕДСТАВЛЯЛОСЬ НИКАКОЙ возможности."], "на + LOC": ["Исходное описание проектов ПРЕДСТАВЛЯЕТСЯ НА ЯЗЫКЕ высокого уровня VHDL.", "Иерархия описания комбинационного блока сохранилась, однако листовые описания подсхем add 1, add 2 изменились и ПРЕДСТАВЛЯЮТСЯ НА УРОВНЕ двухвходовых логических элементов и инверторов."], "NOM": ["С учётом введённых выше параметров нам ПРЕДСТАВЛЯЕТСЯ СЛЕДУЮЩАЯ структура эпизода( рис. 2)."], "DAT": ["Последнее обстоятельство ПРЕДСТАВЛЯЕТСЯ НАМ особенно существенным для способности\" быть символом\".", "В этом аспекте их понимание предмета истории индийской философии ПРЕДСТАВЛЯЕТСЯ МНЕ более адекватным реальному мыслительному процессу в Индии, чем, так сказать, пуристская доктрина Шохина, который пытается отграничить непроходимыми перегородками то, что было тесно переплетено--\" собственно философию\" и религиозную прагматику[ 5].", "Если мы согласимся, что любой перевод-- зло( в том смысле, что в нём неизбежно теряется что-то от оригинала), то передача смысла по контексту ПРЕДСТАВЛЯЕТСЯ МНЕ меньшим злом, чем однозначное\" буквальное\" переложение.", "Такой же\" динамичной\" ПРЕДСТАВЛЯЕТСЯ ЕЙ и природа высшей реальности Брахмана- слова у Бхартрихари( V в):\" Брахман-- это уже не ясный, покойный свет сознания, но сжатая пружина, которая просто не может не распрямиться\"( Исаева 1996, с. 10).", "Есть положения, которые ПРЕДСТАВЛЯЮТСЯ НАМ более важными и менее важными, с которыми мы согласны или не согласны.", "И они ПРЕДСТАВЛЯЮТСЯ МНЕ местом возможного использования данных практик."], "в/во + LOC": ["Григорьев предвосхитил оба главных пункта речи: как идею\" отзывчивости\", так и типологию пушкинских героев, которая также Григорьеву ПРЕДСТАВЛЯЛАСЬ В ВИДЕ двух полюсов и тех же двух знаковых имён, олицетворяющих два знаменитых григорьевских типа-- Алеко и Белкина."], "с/со + GEN": ["У нас на сегодня герой нашего времени, женщина, которая ПРЕДСТАВЛЯЕТСЯ С ТЕЛЕЭКРАНОВ-- это модель и в основном это чаще всего женщина-- товар."], "перед + INST": ["Просьба ПРЕДСТАВЛЯТЬСЯ ПЕРЕД ТЕМ/ как задавать вопрос.."]}, "2": {"в/во + ACC": ["Как раз из-за ненормальной слышимости в квартире? 4 и случилась история, которая ПРЕДСТАВЛЯЕТСЯ маловероятной В НАШИ, сравнительно безвредные времена."]}, "3": {"в/во + LOC": ["На пресс-конференции Шабдурасулов рассказал о переговорах с Первым каналом-- их успех, однако, ПРЕДСТАВЛЯЕТСЯ сомнительным: В КОНЦЕ января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\".", "Мне ПРЕДСТАВЛЯЕТСЯ, что В ПОДОБНОЙ постановке задачи содержится некая фундаментальная неясность, касающаяся самой\" буквальности\" применительно к переводу.", "Вот как мне ПРЕДСТАВЛЯЕТСЯ его позиция В ДАННОМ вопросе."], "в/во + ACC": ["Как нам ПРЕДСТАВЛЯЕТСЯ, вера В ВЕЧНОСТЬ человеческого рода на Земле( ибо речь может идти только о вере) столь же нелепа и бессмысленна, как и вера в личное бессмертие индивидуума."]}}