{"-3": {"в/во + ACC": ["Наконец, В ЭТУ сатиру ПРОНИК существенный сюжетный элемент, благодаря сочетанию её с жанром фантастических путешествий в утопические страны( утопия искони тяготела к народно-праздничным формам) и с пародиями на спуски в преисподнюю и подъёмы на небо."]}, "-2": {"в/во + ACC": ["В этом промежутке представители Вечности как ни старались, а В РЕАЛЬНОСТЬ ПРОНИКНУТЬ не могли."], "с/со + INST": ["И тут оказывается, что Нойс-- посланница Скрытых Столетий, направленная в Прошлое С ЗАДАНИЕМ ПРОНИКНУТЬ в Вечность и добиться её уничтожения."]}, "-1": {"NOM": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, СИНИЦЫН ПРОНИК в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и мне стало казаться, что ХОЛОД ПРОНИК до самого мозга костей.", "Под командой Аврелия римские ВОЙСКА ПРОНИКЛИ в долину Влтавы и основали крепость на месте будущей Праги, ещё одной имперской столицы грядущих веков.", "Охваченная подозрениями, ЭЛИС ПРОНИКЛА в кабинет мужа и вскрыла ящик его письменного стола.", "Но ответ этот будет правилен только с нашей, человеческой точки зрения, потому что ЖИЗНЬ ПРОНИКЛА и в пустыни, и в полярные широты."], "DAT": ["Сама процедура проходит в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, которая позволяет всем активным ИНГРЕДИЕНТАМ ПРОНИКНУТЬ как можно глубже."], "ACC": ["Наконец, в эту САТИРУ ПРОНИК существенный сюжетный элемент, благодаря сочетанию её с жанром фантастических путешествий в утопические страны( утопия искони тяготела к народно-праздничным формам) и с пародиями на спуски в преисподнюю и подъёмы на небо."], "GEN": ["Часть ДРЕВНЕЕВРОПЕЙЦЕВ ПРОНИКЛА в юго-восточную Прибалтику и приняла участие в генезисе балтов."]}, "0": {}, "1": {"через + ACC": ["Вечером в помещение школы можно было ПРОНИКНУТЬ ЧЕРЕЗ ГЛУХУЮ, забитую дверь задней стены."], "в/во + ACC": ["Но время идёт, и всё тихо, и я начинаю замечать, что моя белая рубашка вся в грязи, что дома мне за это не поздоровится, что надо как-нибудь незаметно ПРОНИКНУТЬ В ДОМ, выбросить рубашку в грязное бельё и надеть что-нибудь другое.", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын ПРОНИК В КАБИНЕТ врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Лазеры, созданные нобелевскими лауреатами Александром Прохоровым и Николаем Басовым, ПРОНИКЛИ ВО МНОГИЕ области.", "« Я не сглаживала острых углов, стараясь вновь как можно глубже ПРОНИКНУТЬ В СОБЫТИЯ, уже пережитые.", "Под командой Аврелия римские войска ПРОНИКЛИ В ДОЛИНУ Влтавы и основали крепость на месте будущей Праги, ещё одной имперской столицы грядущих веков.", "Очевидно, ПРОНИКНУТЬ В ГЛУБЬ этнической истории славян, как и других бесписьменных народов, можно лишь на интердисциплинарном уровне, используя в полной мере данные всех вышеназванных наук.", "Часть древнеевропейцев ПРОНИКЛА В ЮГО-ВОСТОЧНУЮ Прибалтику и приняла участие в генезисе балтов.", "Охваченная подозрениями, Элис ПРОНИКЛА В КАБИНЕТ мужа и вскрыла ящик его письменного стола.", "Можно ли ПРОНИКНУТЬ В БУДУЩЕЕ?", "И тут оказывается, что Нойс-- посланница Скрытых Столетий, направленная в Прошлое с заданием ПРОНИКНУТЬ В ВЕЧНОСТЬ и добиться её уничтожения."], "до + GEN": ["Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и мне стало казаться, что холод ПРОНИК ДО САМОГО мозга костей."], "на + ACC": ["Всё правильно: убивал, входил в сговор, незаконно ПРОНИК НА ТЕРРИТОРИЮ военных действий."], "внутрь + GEN": ["Они выделяют эндотоксины-- ядовитые отходы, которые с головы, где слоёв кожи меньше, легко могут ПРОНИКНУТЬ ВНУТРЬ ОРГАНИЗМА и вызвать головную боль, появление перхоти, а также усиленное выпадение волос!", "Например, для наблюдателя, свободно падающего на чёрную дыру, горизонт событий отсутствует, и такой наблюдатель способен ПРОНИКНУТЬ ВНУТРЬ НЕЁ, увидеть центральную сингулярность, в которой сжата исходная материя, однако передать наружу какую-либо информацию ему не удастся."], "NOM": ["Наконец, в эту сатиру ПРОНИК СУЩЕСТВЕННЫЙ сюжетный элемент, благодаря сочетанию её с жанром фантастических путешествий в утопические страны( утопия искони тяготела к народно-праздничным формам) и с пародиями на спуски в преисподнюю и подъёмы на небо."]}, "2": {"в/во + ACC": ["Я это говорю к тому, что в последние годы осатанение, охватившее Россию, ПРОНИКЛО и В СВЕТЛОЕ окно поэзии.", "Но ответ этот будет правилен только с нашей, человеческой точки зрения, потому что жизнь ПРОНИКЛА и В ПУСТЫНИ, и в полярные широты."], "на + ACC": ["Славяне в VII в. ПРОНИКЛИ также НА ОСТРОВА Эгейского и Средиземного морей и в некоторые районы Малой Азии."]}, "3": {}}