{"-3": {"с/со + GEN": ["Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают С РАБОТЫ и ПРЕСЛЕДУЮТ партийных активистов."]}, "-2": {}, "-1": {"NOM": ["И оттуда, из этой хищно нависающей архитектуры, негромко, но внятно, с воркующей глумливой нежностью догоняет наконец Алёшу песня, КОТОРАЯ ПРЕСЛЕДУЕТ его уже давно:", "Понять наконец, какой это ОБРАЗ ПРЕСЛЕДУЕТ её сегодня весь вечер и вот уже половину ночи, говоря: нет, не всё в порядке.", "Вашингтон, отмечает политолог,« действует в интересах всей цивилизации», вступив в борьбу с терроризмом, а вот Париж, Берлин, да и МОСКВА ПРЕСЛЕДУЮТ исключительно свои цели.", "Но всё время над этой рано облысевшей головушкой вертелись какие-то злые ветры недоразумения, грехи вольные и НЕВОЛЬНЫЕ ПРЕСЛЕДОВАЛИ её.", "Эта южноамериканская лягушка хорошо видит в темноте, потому что глаза у неё навыкате; ТАРАНТУЛ ПРЕСЛЕДУЕТ свою добычу, значит, зрение у него хорошее"], "ACC": ["Не Хусейн был опасным/ а они ЕГО ПРЕСЛЕДОВАЛИ до последнего.", "Все курсистки/ и студенты которые из России должны были... бежать/ КОТОРЫХ ПРЕСЛЕДОВАЛИ/ они все находили там приют.", "Игорь: Те/ кто высоко/ свои определённые ЦЕЛИ ПРЕСЛЕДУЕТ."]}, "0": {}, "1": {"ACC": ["И оттуда, из этой хищно нависающей архитектуры, негромко, но внятно, с воркующей глумливой нежностью догоняет наконец Алёшу песня, которая ПРЕСЛЕДУЕТ ЕГО уже давно:", "Понять наконец, какой это образ ПРЕСЛЕДУЕТ ЕЁ сегодня весь вечер и вот уже половину ночи, говоря: нет, не всё в порядке.", "Мысли о судьбе родителей давно ПРЕСЛЕДОВАЛИ МАРИ-ФРАНС Пизье.", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", снимают с работы и ПРЕСЛЕДУЮТ ПАРТИЙНЫХ активистов.", "Но всё время над этой рано облысевшей головушкой вертелись какие-то злые ветры недоразумения, грехи вольные и невольные ПРЕСЛЕДОВАЛИ ЕЁ.", "Лично я сомневаюсь в целесообразности этой законодательной инициативы, поскольку она может ПРЕСЛЕДОВАТЬ ЧАСТНЫЕ интересы нефтяных компаний.", "Ансельм ПРЕСЛЕДУЕТ ЗАДАЧУ\" верить дабы понять\"(\" neque enim quaere intelligere ut credam, sed credo ut intelligam\").", "Потому- то так неотступно ПРЕСЛЕДУЕТ ИХ мысль о Страшном суде и каре и тревожит вопрос о возможности избавления от неё.", "Эта южноамериканская лягушка хорошо видит в темноте, потому что глаза у неё навыкате; тарантул ПРЕСЛЕДУЕТ СВОЮ добычу, значит, зрение у него хорошее", "Поэтому в своих контактах с другими КЦ они должны ПРЕСЛЕДОВАТЬ ГУМАННЫЕ, а не агрессивные, захватнические цели.", "Они ПРЕСЛЕДУЮТ КАКИЕ-ТО свои цели экономического развития."], "GEN": ["Но наши опыты и не ПРЕСЛЕДОВАЛИ ЗАДАЧИ показать возможность создания способностей, обычно не свойственных человеку."], "NOM": ["Посмотрим, в самом деле, каковы те цели, которые должен ПРЕСЛЕДОВАТЬ КУРС математики в начальной школе."], "до + GEN": ["Не Хусейн был опасным/ а они его ПРЕСЛЕДОВАЛИ ДО ПОСЛЕДНЕГО."]}, "2": {}, "3": {"о/об + LOC": ["Потому- то так неотступно ПРЕСЛЕДУЕТ их мысль О СТРАШНОМ суде и каре и тревожит вопрос о возможности избавления от неё."], "в/во + LOC": ["Посмотрим, в самом деле, каковы те цели, которые должен ПРЕСЛЕДОВАТЬ курс математики В НАЧАЛЬНОЙ школе."]}}