{"-3": {"о/об + LOC": ["Мы ни О ЧЁМ не ПРОСИЛИ, Господи!", "Зав постановочной частью сокрушенно развёл руками: этим лишь располагаем, не взыщите,-- но пылко соглашался помочь становлению студенческого театра, О ЧЁМ его ПРОСИЛ-- через Гастева-- отдел культуры горисполкома.", "Мать попросила меня только( она никогда никого ни О ЧЁМ не ПРОСИЛА) привезти с собою в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца."], "у + GEN": ["Тётя Глаша, хоть и бедная и обиженная судьбой, никогда ничего У НЮРЫ не ПРОСИЛА и, наоборот, сама, как могла, старалась Нюру ободрить."], "с/со + INST": ["Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, С КАКОЙ она ПРОСИЛА-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого зависело выздоровление."], "на + ACC": ["Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь НА ПОСОХ, ПРОСИЛ каждого снизойти к его старости и дать разрешение вернуть горницу.", "Он вышел НА ПАПЕРТЬ и ПРОСИТ там подаяние для своей трехлетней дочки."], "к + DAT": ["Старый дед приходит К КОЛДУНУ и ПРОСИТ снять с него страшное заклятие, которому уже 40 лет.", "По опыту знаю, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься К ВОДИТЕЛЮ и ПРОСИШЬ открыть дверь.", "И. С. Тургенев вспоминал:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался К ЖЕНЕ, ПРОСИЛ её всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9]."]}, "-2": {"за + ACC": ["Он ЗА ТЕБЯ ПРОСИЛ."], "у + GEN": ["Сержант на улице У ВХОДА ПРОСИТ граждан снять головные уборы."]}, "-1": {"NOM": ["-- Вы САМИ ПРОСИЛИ его.", "-- Что ОНИ ПРОСЯТ?", "Извините!-- на ходу обрывает Алёша себя, чувствуя, что ДУША ПРОСИТ пощады, и с незрячими глазами опускается на стул.", "Иногда Я ПРОШУ кусок мыла, лампочку, нитку с иголкой, чистую тетрадку, клей, и всё это находится в доме Язгуль.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где ТА ПРОСИЛА разрешения называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, с какой ОНА ПРОСИЛА-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого зависело выздоровление.", "Высокий, быстрый и, как мне показалось, малопочтительный мужской ГОЛОС ПРОСИТ меня, Геннадия Сергеевича, и затем представляется: следователь Имярек.", "Сейчас мне хотелось вскочить и крикнуть:\" Я ПРОШУ тебя: перестань играть!\"", "И ОН ПРОСИЛ меня поиграть...", "Раз ТЫ ПРОСИШЬ, я подожду!", "Вот тут Я ПРОШУ внимания.", "Начинала постанывать старуха Мясоедова, жалобно так, точно ОНА ПРОСИЛА о помощи на каком-то неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, прислушивается к молодым звукам любви и вспомнит своё былое.", "На ведущей вниз лестнице ещё один СЕРЖАНТ ПРОСИТ прекратить разговоры.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если Я ПРОШУ её о чём-то, она даёт то, что я прошу\".", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, она даёт то, что Я ПРОШУ\".", "-- Адвокат Кузнецов опоздал на два часа, адвокат САЕНКО ПРОСИЛ заслушать ходатайства, которых у него нет.", "Но Я ПРОШУ прощения, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что реформа приведёт к гигантскому повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "На следующие вопросы Я ПРОШУ ответить пресс-атташе клуба Сергея Королева.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я беру несколько билетов иногородним/ ОНИ ПРОСИЛИ задать следующий вопрос.", "КП. А вас МЫ ПРОСИМ ответить на них и перевести и вопрос и свой ответ.", "В этой связи Я ПРОШУ вас быть откровенными и не бояться высказать неправильное мнение/ потому что для нас не существует правильных и неправильных мнений.", "Коллеги/ Я ПРОСИЛ всех воспринимать эти диаграммы как промежуточное представление результатов опроса.", "Если мы по формальным признакам будем работать/ то Я ПРОШУ извинить/ я занятый человек."], "ACC": ["Пришлось давать телефон Сидейкиных, а сидейкинских ДЕВЧОНОК ПРОСИТЬ записывать заказы.", "Работала медсестрой в санатории, и я раза ДВА ПРОСИЛ её измерить мне давление.", "\" И ты имел НАГЛОСТЬ ПРОСИТЬ у меня какие-то рубли и трёшницы?", "-- ТЕБЯ ПРОСЯТ выступить у нас на новогоднем вечере,-- повторила я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "Зав постановочной частью сокрушенно развёл руками: этим лишь располагаем, не взыщите,-- но пылко соглашался помочь становлению студенческого театра, о чём ЕГО ПРОСИЛ-- через Гастева-- отдел культуры горисполкома.", "В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой сталкивались разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. УЧАЩИХСЯ ПРОСЯТ не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории.", "классики( КОТОРУЮ ПРОСИТ не смешивать с классицизмом XVII-- XVIII вв.), высшими проявлениями которой он называет Гёте и Пушкина.", "Ещё РАЗ ПРОШУ вас проявлять какую-то активность.", "А кто ЕГО ПРОСИЛ?", "И она значит всё ВРЕМЯ ПРОСИТ мадмуазель...", "Я ВАС ПРОШУ/ не нужно аплодировать."], "GEN": ["( Сразу оговорюсь: ревнителей домашнего ОЧАГА ПРОШУ не возмущаться.", "Письма тёти Глаши, извещавшие об этом, запомнились хорошо, потому что Нюра много РАЗ ПРОСИЛА читать их вслух.", "Завтра будет ПРОЩЕНЬЯ ПРОСИТЬ, а сегодня себя не помнит.", "Всех обладателей мобильных ТЕЛЕФОНОВ ПРОСЯТ предъявить разрешение, а затем, разобрав аппарат, сверяют номера."]}, "0": {}, "1": {"INFINITIVE": ["ПРОШУ УТОЧНИТЬ как Вы собираетесь лечить страну?", "ПРОШУ УТОЧНИТЬ, как Вы собираетесь лечить страну?", "Пришлось давать телефон Сидейкиных, а сидейкинских девчонок ПРОСИТЬ ЗАПИСЫВАТЬ заказы.", "ПРОСЯТ УКАЗАТЬ автора.", "-- Да,-- сказала она,-- ПРОСИЛ ПЕРЕДАТЬ тебе привет.", "С этой тёткой и её роднёй Нюра не желала иметь никаких сношений, хотя тётя Шура, бессовестная, мучила её письмами, то ПРОСИЛА ПРИСЛАТЬ сахару, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно корову держать, нанимать косарей.", "Письма тёти Глаши, извещавшие об этом, запомнились хорошо, потому что Нюра много раз ПРОСИЛА ЧИТАТЬ их вслух.", "ПРОСИЛ РАСТОПИТЬ баню.", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень ПРОСИЛА ОСТАТЬСЯ и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Тебя ПРОСЯТ ВЫСТУПИТЬ у нас в школе на новогоднем вечере.", "-- Тебя ПРОСЯТ ВЫСТУПИТЬ у нас на новогоднем вечере,-- повторила я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "-- Вы знаете, Лёва очень ПРОСИЛ ИЗВИНИТЬСЯ...-- сказала я ей тихо, чтобы не слышал никто другой.-- Наша встреча не состоится.", "По уважительной причине отсутствовал студент четвёртого курса хозяйственно-правового факультета Гастев Сергей Васильевич, ПРОШУ ЗАЧИСЛИТЬ в институт для продолжения учёбы-- такая форма поведения выбралась.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, ПРОСИТ ОСТАТЬСЯ дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Так, когда я уже училась на старших курсах медицинского института, она однажды очень смущённо ПРОСИЛА ОБЪЯСНИТЬ ей(\" это всё, конечно, враки\"), правда ли, что у женщины могли родиться щенки от её же пса(\" а муж- офицер, как узнал, так и застрелил-- её, щенков, пса и себя\").", "Много аплодировали, срезали и поднесли букет великолепных гвоздик, провожали целой группой и очень ПРОСИЛИ ПРИЕЗЖАТЬ ещё.", "Я ПРОШУ ПОМОЧЬ моему ребёнку.", "Всех обладателей мобильных телефонов ПРОСЯТ ПРЕДЪЯВИТЬ разрешение, а затем, разобрав аппарат, сверяют номера.", "На ведущей вниз лестнице ещё один сержант ПРОСИТ ПРЕКРАТИТЬ разговоры.", "Но когда трудности побеждают меня, я не скрываю этого, уединяюсь и ПРОШУ ОСТАВИТЬ меня в покое.", "Представление переросло в нудный торг: мэтр Буянский требовал для ознакомления с делом два месяца и ПРОСИЛ ОТЛОЖИТЬ на это время процесс.", "-- Адвокат Кузнецов опоздал на два часа, адвокат Саенко ПРОСИЛ ЗАСЛУШАТЬ ходатайства, которых у него нет.", "Старый дед приходит к колдуну и ПРОСИТ СНЯТЬ с него страшное заклятие, которому уже 40 лет.", "По опыту знаю, что если автобус застрял в такой пробке и быстрее бывает дойти, тогда стучишься к водителю и ПРОСИШЬ ОТКРЫТЬ дверь.", "Александру Волошину пришлось писать патриарху Алексию и ПРОСИТЬ ОБЕСПЕЧИТЬ невмешательство его\" подчинённых\"( в светской терминологии) в избирательный процесс.", "Но если он регулярно ПРОСИТ СДЕЛАТЬ за него домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "Если к этой части есть вопросы/ отнесения/ понимание происходящего относительно всего мероприятия/ ПРОШУ ВЫСКАЗАТЬСЯ.", "На следующие вопросы я ПРОШУ ОТВЕТИТЬ пресс-атташе клуба Сергея Королева.", "Иногородние болельщики/ которым я очень часто беру билеты/ а практически на каждый матч я беру несколько билетов иногородним/ они ПРОСИЛИ ЗАДАТЬ следующий вопрос.", "КП. А вас мы ПРОСИМ ОТВЕТИТЬ на них и перевести и вопрос и свой ответ.", "Если мы по формальным признакам будем работать/ то я ПРОШУ ИЗВИНИТЬ/ я занятый человек.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение в Ленске и стали ПРОСИТЬ ДАТЬ им денег.", "Только/ Паша/ не ПРОСИТЕ РАССКАЗАТЬ анекдот.", "Я рассказываю о них то/ что я думаю/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и ПРОСЯТ РАССКАЗАТЬ то/ что я о них думаю/ что само по себе уже забавно."], "ACC": ["Я задал вопрос и ПРОСИЛ ЕГО посчитать.", "-- Вы сами ПРОСИЛИ ЕГО.", "Весь чин требовательно ПРОСИТ БАТЮШКУ ускорить\" это дело\", а во время обряда делают нетерпеливые знаки, не догадываясь, что до возложения венцов на головы брачующихся завершить венчание никак нельзя.", "Наконец открывает красавица- жена с румяным лицом и, обняв Лагарпова, ПРОСИТ ЕГО сейчас же сбегать за хлебом, потому что в доме нет хлеба.", "Иногда я ПРОШУ КУСОК мыла, лампочку, нитку с иголкой, чистую тетрадку, клей, и всё это находится в доме Язгуль.", "Работала медсестрой в санатории, и я раза два ПРОСИЛ ЕЁ измерить мне давление.", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы ПРОСИТЬ СТАРУЮ икону в больницу как раз в тот момент, когда приятели Кирилла взяли его за бока, и не случилось бы всего остального, в результате чего я сижу ночью в саду, так далеко от своего несуществующего дома.", "Высокий, быстрый и, как мне показалось, малопочтительный мужской голос ПРОСИТ МЕНЯ, Геннадия Сергеевича, и затем представляется: следователь Имярек.", "ПРОСИТЬ МЕЧЕНОВА, Рафика, Геру, кого угодно, потому что парня выкинут из института.", "Шёпотом Вовка излагает ей нехитрый солдатский наказ: ПРОСИТ МОЛОДУЮ женщину сходить в сельпо и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "Слушай, милый,-- она остановилась и взяла меня под локоть,-- ПРОШУ ТЕБЯ, не говори лишнего, ну того, чего не знаешь, всё равно ничего не сделаешь.", "Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, ПРОСИЛ КАЖДОГО снизойти к его старости и дать разрешение вернуть горницу.", "ПРОСИЛИ ТЕБЯ.", "Я ПРОШУ ТЕБЯ\".", "Сейчас мне хотелось вскочить и крикнуть:\" Я ПРОШУ ТЕБЯ: перестань играть!\"", "И он ПРОСИЛ МЕНЯ поиграть...", "На его вопрос тогда я ответила отрицательно, но заметила, что он был задан необычно: сын спросил это капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно ПРОСЯ ЕГО обмануть.", "Меня тогда удивляло, что она не ПРОСИТ ЛЁГКУЮ жизнь.", "Сержант на улице у входа ПРОСИТ ГРАЖДАН снять головные уборы.", "ПРОСИТ МАМУ:-- Давай завтра сюда опять придём.", "Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я ПРОШУ ЕЁ о чём-то, она даёт то, что я прошу\".", "Хотя в студенческие годы регулярно это делал-- голос у меня был сильный, и однокурсники часто ПРОСИЛИ МЕНЯ что-нибудь спеть.", "На студенческих вечеринках мы всегда ПРОСИЛИ ЕГО петь-- голос у него был сильный и память феноменальная.", "Они подходили ко мне, протягивали 20-, 50- и 100-долларовые купюры... и ПРОСИЛИ АВТОГРАФ.", "Крестьяне и солидарные с ними губернаторы настоятельно ПРОСИЛИ ВИЦЕ-ПРЕМЬЕРА\" дойти до президента\", чтобы тот приструнил\" нефтяных баронов\".", "Олигархи ПРОСЯТ ПРЕЗИДЕНТА вновь сесть за стол переговоров", "Некто приходит в кондитерскую и требует себе торт, но тотчас возвращает его обратно и ПРОСИТ РЮМКУ ликёра.", "И. С. Тургенев вспоминал:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, ПРОСИЛ ЕЁ всё хорошенько запомнить и верно передать эти слова кому следует\"[ 9].", "Они чувствуют себя повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, ПРОСИЛИ РОДИТЕЛЕЙ не водить их в детский сад, оставить их дома.", "Мы убеждены, что они никого не ПРОСИЛИ ИХ номинировать на премию или как-то агитировать за её присуждение.", "ПРОШУ ВАС, пожалуйста, вот, громко сказать всем присутствующим.", "Значит, ПРОШУ ВАС, пожалуйста, проголосуйте.", "Ещё раз ПРОШУ ВАС проявлять какую-то активность.", "Андрей Николаевич/ я хотел ПРОСИТЬ ВАС рассказать/ как вы начинали свой путь в математику.", "Дорогие наши болельщики/ дорогие наши друзья/ я хочу вас поприветствовать/ и ПРОСИЛ МЕНЯ об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "ПРОШУ ВАС не расходиться.", "АМ. Ну вот/ я очень ПРОСИЛ СВОЕГО отца/ чтобы он мне дал разрешение жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира.", "ПРОШУ ВАС.", "В этой связи я ПРОШУ ВАС быть откровенными и не бояться высказать неправильное мнение/ потому что для нас не существует правильных и неправильных мнений.", "Коллеги/ я ПРОСИЛ ВСЕХ воспринимать эти диаграммы как промежуточное представление результатов опроса.", "Устрой мне фотосессию/ Оль/ меня все очень ПРОСЯТ ФОТКИ/ или там хотя бы выложить/ вот там выкладывают когда/ смотрю там то/ что выложено/ мне там Наташкины очень нравятся фотки/ красиво.", "И она значит всё время ПРОСИТ МАДМУАЗЕЛЬ...", "Она ПРОСИТ МАДМУАЗЕЛЬ телефонистку там всё/ и вот значит всё она говорит по телефону/ и потом дело кончится тем по-моему/ что она просто в ванне там/ не то себе вены/ ну в общем/ короче говоря кончает потом самоубийством/ такой в общем смысл."], "GEN": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские ребята передают друг другу мины( ПРОШУ ПРОЩЕНИЯ, если ошибаюсь) с надписью« На Рейхстаг»!", "ПРОШУ ПРОЩЕНИЯ, если« открыла Америку».", "ПРОШУ ПРОЩЕНИЯ, если Вас чем-то обидела.", "Извините!-- на ходу обрывает Алёша себя, чувствуя, что душа ПРОСИТ ПОЩАДЫ, и с незрячими глазами опускается на стул.", "-- Почему?-- ПРОСИТ ОБЪЯСНЕНИЯ Алексей Тихонович, с улыбкой поглядывая на жену Ларису.", "Иногда он улыбался мне понимающей улыбкой, словно чувствуя на своём мой взгляд, давал знать, что ценит мою преданность, но всё же ПРОСИТ НЕКОТОРОЙ меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Вскоре после того, как Гартвиг отправился в калининские леса, Нюра получила от тётки Глаши письмо, где та ПРОСИЛА РАЗРЕШЕНИЯ называть Нюру дочкой:\" Знаю что живёшь ты адинока и не видеш материнской ласки дорогая доченька...\"", "Сама Матрёна не пила, не ела и не ПРОСИЛА НИЧЕГО.", "-- ПРОШУ ПРОЩЕНИЯ, миледи.", "-- ПРОШУ ПРОЩЕНИЯ.", "Вот тут я ПРОШУ ВНИМАНИЯ.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид на жительство, приходилось ПРОСИТЬ ПОМОЩИ у мистических сил.", "Но я ПРОШУ ПРОЩЕНИЯ, зачем тогда выступления Починка и выступления других членов правительства о том, что уже всё сделано, согласовано, что реформа приведёт к гигантскому повышению эффективности работы бюджетной сферы и, возможно, к повышению уровня оплаты труда?", "М. ГАНАПОЛЬСКИЙ: ПРОШУ ПРОЩЕНИЯ, что я прерву вас ненадолго, сейчас у нас будут небольшие новости.", "Е. ДАНИЛОВА: ПРОШУ ПРОЩЕНИЯ, проблема касается не только женщин.", "ПРОШУ ПРОЩЕНИЯ/ для того/ чтобы двигаться дальше/ нужно/ например/ сказать себе/ я человек необразованный/ надо начать читать книжки/ а не экстравагантничать и не интересантничать.", "ПРОШУ ПРОЩЕНИЯ.", "Я ПРОШУ ПРОЩЕНИЯ/ вы много слышали/ чтобы люди говорили/\" Я осознанно прохожу свой путь\"?", "ПРОШУ ПРОЩЕНИЯ/ и это совершенно честно/ и каждый как последний концерт."], "NOM": ["Лишь по ночам подсознание Коли рисует, что у Оли с Петей должно быть так же как у них всех в общаге: Петя спился, и ПРОСЯТ ОНИ милостыню в Америке.", "-- Ну всё-таки, дедушка, вспомни,-- ПРОШУ Я и смотрю на него."], "о/об + LOC": ["-- Поднимается и говорит: итальянские женщины также ПРОСЯТ О КРАСОТЕ.", "Начинала постанывать старуха Мясоедова, жалобно так, точно она ПРОСИЛА О ПОМОЩИ на каком-то неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, прислушивается к молодым звукам любви и вспомнит своё былое."], "у + GEN": ["Он клянчил у меня деньги, я жадничал, он злился, оскорблялся, как взрослый, бросался к матери, но у Риты не очень- то разживёшься, и тогда он тайком ПРОСИЛ У НЮРЫ, и она давала.", "\" И ты имел наглость ПРОСИТЬ У МЕНЯ какие-то рубли и трёшницы?", "До этого дня мало было в нашей избе слышно о сёстрах-- то ли опасались они, что Матрёна будет ПРОСИТЬ У НИХ помощи?", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли к акционерам и стали ПРОСИТЬ У НИХ денег?"], "DAT": ["Я этому поляку всё вернула и ПРОСИЛА МАРЕКУ передать, чтоб он нас поберёг и ничего бы нам не слал."], "за + ACC": ["И вот такой вопрос/ заранее ПРОШУ ЗА НЕГО прощения."], "INST": ["Можно быть свидетелем официальным/ если это произошло на твоих глазах/ и ПРОСЯТ СВИДЕТЕЛЕМ быть."], "с/со + INST": ["Я ПРОШУ С ПОНИМАНИЕМ отнестись к тому/ что скажу/ но когда я его читал/ у меня возникла ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано."]}, "2": {"у + GEN": ["Тебя ПРОСЯТ выступить У НАС в школе на новогоднем вечере.", "-- Тебя ПРОСЯТ выступить У НАС на новогоднем вечере,-- повторила я, потому что первую мою фразу Лёва мог не расслышать: он был в другом мире.", "А в\" фильме карьеры\"\" Сниму комнату\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид на жительство, приходилось ПРОСИТЬ помощи У МИСТИЧЕСКИХ сил."], "в/во + ACC": ["По уважительной причине отсутствовал студент четвёртого курса хозяйственно-правового факультета Гастев Сергей Васильевич, ПРОШУ зачислить В ИНСТИТУТ для продолжения учёбы-- такая форма поведения выбралась.", "Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, ПРОСИЛА ровно В ДВА часа ночи стоять перед её дверью и ни в коем случае не звонить."], "через + ACC": ["Зав постановочной частью сокрушенно развёл руками: этим лишь располагаем, не взыщите,-- но пылко соглашался помочь становлению студенческого театра, о чём его ПРОСИЛ-- ЧЕРЕЗ ГАСТЕВА-- отдел культуры горисполкома."], "о/об + LOC": ["Когда я учился во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я ПРОШУ её О ЧЁМ-ТО, она даёт то, что я прошу\".", "Дорогие наши болельщики/ дорогие наши друзья/ я хочу вас поприветствовать/ и ПРОСИЛ меня ОБ ЭТОМ сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы."], "на + ACC": ["Представление переросло в нудный торг: мэтр Буянский требовал для ознакомления с делом два месяца и ПРОСИЛ отложить НА ЭТО время процесс.", "КП. А вас мы ПРОСИМ ответить НА НИХ и перевести и вопрос и свой ответ."], "с/со + GEN": ["Старый дед приходит к колдуну и ПРОСИТ снять С НЕГО страшное заклятие, которому уже 40 лет."], "за + ACC": ["Но если он регулярно ПРОСИТ сделать ЗА НЕГО домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно."]}, "3": {"в/во + LOC": ["Лишь по ночам подсознание Коли рисует, что у Оли с Петей должно быть так же как у них всех в общаге: Петя спился, и ПРОСЯТ они милостыню В АМЕРИКЕ.", "Но когда трудности побеждают меня, я не скрываю этого, уединяюсь и ПРОШУ оставить меня В ПОКОЕ."], "в/во + ACC": ["Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы ПРОСИТЬ старую икону В БОЛЬНИЦУ как раз в тот момент, когда приятели Кирилла взяли его за бока, и не случилось бы всего остального, в результате чего я сижу ночью в саду, так далеко от своего несуществующего дома."], "с/со + INST": ["Мать попросила меня только( она никогда никого ни о чём не ПРОСИЛА) привезти С СОБОЮ в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "классики( которую ПРОСИТ не смешивать С КЛАССИЦИЗМОМ XVII-- XVIII вв.), высшими проявлениями которой он называет Гёте и Пушкина."], "на + LOC": ["Начинала постанывать старуха Мясоедова, жалобно так, точно она ПРОСИЛА о помощи НА КАКОМ-ТО неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, прислушивается к молодым звукам любви и вспомнит своё былое."], "на + ACC": ["Мы убеждены, что они никого не ПРОСИЛИ их номинировать НА ПРЕМИЮ или как-то агитировать за её присуждение."], "за + ACC": ["И потом к нему же приходит его работник, если с ним что-то серьёзное случится, и ПРОСИТ-- заплати ЗА ОПЕРАЦИЮ маме, мне, ребёнку, бабушке, потому что действительно за свой страховой полис, 3, 6%, человек ничего не получает."], "для + GEN": ["ПРОШУ прощения/ ДЛЯ ТОГО/ чтобы двигаться дальше/ нужно/ например/ сказать себе/ я человек необразованный/ надо начать читать книжки/ а не экстравагантничать и не интересантничать.", "Он вышел на паперть и ПРОСИТ там подаяние ДЛЯ СВОЕЙ трехлетней дочки."]}}