{"-3": {"между + INST": ["И хотя компания предоставляла, по мере возможностей, гибкую систему скидок, разнообразие тарифов, связь МЕЖДУ ДВУМЯ столицами ПРЕРВАЛАСЬ."], "на + LOC": ["Б-- Мы НА ЭТОМ вопросе ПРЕРВЁМСЯ на новости и рекламу и именно с этой темы мы продолжим через несколько минут."]}, "-2": {"за + INST": ["Стена деревьев ЗА ОКНОМ ПРЕРВАЛАСЬ вечером, когда уже начало темнеть."]}, "-1": {"NOM": ["Он молча и зло застегнул ворот, но тут меня позвала к себе ванщица, и РАЗГОВОР ПРЕРВАЛСЯ.", "Глаза заметались, ДЫХАНИЕ ПРЕРВАЛОСЬ, увидел он себя зачисленным на хозяйственно-правовой факультет, причём фамилия стояла не в алфавитном ряду, а в самом низу, от руки приписанная.", "Т. ПЕЛИПЕЙКО-- МЫ ПРЕРВЁМСЯ сейчас на краткие новости и продолжим налоговую тему."], "GEN": ["С 16 октября прошлого ГОДА ПРЕРВАЛОСЬ воздушное сообщение Йошкар-Ола- Москва, которое осуществлялось авиакомпанией\" Евразия\"."], "INST": ["И хотя компания предоставляла, по мере возможностей, гибкую систему скидок, разнообразие тарифов, связь между двумя СТОЛИЦАМИ ПРЕРВАЛАСЬ."], "LOC": ["Б-- Мы на этом ВОПРОСЕ ПРЕРВЁМСЯ на новости и рекламу и именно с этой темы мы продолжим через несколько минут."]}, "0": {}, "1": {"INST": ["Стена деревьев за окном ПРЕРВАЛАСЬ ВЕЧЕРОМ, когда уже начало темнеть.", "В конце IV в. развитие провинциальноримских культур-- пшеворской и черняховской-- ПРЕРВАЛОСЬ НАШЕСТВИЕМ воинственных кочевых племён-- гуннов."], "NOM": ["С 16 октября прошлого года ПРЕРВАЛОСЬ ВОЗДУШНОЕ сообщение Йошкар-Ола- Москва, которое осуществлялось авиакомпанией\" Евразия\"."], "на + ACC": ["ПРЕРВАЛИСЬ НА ЧУДЕСНУЮ колдовскую ночь, погуляли от души, зарядились и... за работу!", "Б-- Мы на этом вопросе ПРЕРВЁМСЯ НА НОВОСТИ и рекламу и именно с этой темы мы продолжим через несколько минут."], "до + GEN": ["Согласно одному из принципов такого вида исследования, методики должны быть компактными-- выполнение заданий не должно занимать много времени, ибо телекоммуникационная связь может ПРЕРВАТЬСЯ ДО ЗАВЕРШЕНИЯ работы испытуемого, или же испытуемый может самостоятельно прервать работу из соображений экономии."]}, "2": {"на + ACC": ["Т. ПЕЛИПЕЙКО-- Мы ПРЕРВЁМСЯ сейчас НА КРАТКИЕ новости и продолжим налоговую тему."]}, "3": {}}