{"-3": {"через + ACC": ["ЧЕРЕЗ ВИСЯЧИЙ мостик ПРОХОДИЛА юная женщина с цветами."], "в/во + LOC": ["Теперь я замечаю, что В ЗАРОСЛЯХ рододендрона ПРОХОДИТ еле заметная тропа.", "Наверное, никакая боль В МИРЕ не ПРОХОДИТ бесследно ни для кого.", "Таким образом, образное видение В СВОЁМ развитии ПРОХОДИТ два периода, разделённые критической фазой.", "Я В НЕКОТОРЫХ фирмах ПРОХОДИЛ/ сотрудник прикладывает карточку доступа и с ним ещё один- два человека проходит."], "под + INST": ["В этом месте я сделал жест, указав на крону одного из камфорных деревьев, ПОД КОТОРЫМИ мы ПРОХОДИЛИ."], "мимо + GEN": ["МИМО СИМЕОНОВСКОГО окна ПРОХОДИЛИ трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ходить вагоны округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\"."], "за + INST": ["Затем наступало время учёного чтения и заметок, ЗА КОТОРЫМИ незаметно ПРОХОДИЛ день."], "после + GEN": ["До двадцати лет все люди старше сорока кажутся безнадёжными стариками, ПОСЛЕ ТРИДЦАТИ это ПРОХОДИТ, как и стремление называть всех на\" вы\"."], "по + DAT": ["Словно ПО КОМАНДЕ они ПРОХОДЯТ сквозь строй препятствий: то укладываются штабелями, то встают по стойке\" смирно\"."], "за + ACC": ["Игра мне настолько нравилась, что с клюшкой в руках ЗА ДЕНЬ я ПРОХОДИЛА многие километры."], "в/во + ACC": ["Потом В ДВА этапа ПРОХОДИЛИ между третьим и четвёртым лагерем.", "И тогда я подумала/ просто/ по-моему/ девушка немного не выдержала известности/ эго раздулось/ тщеславие попёрло/ В ДВЕРЬ не ПРОХОДИТ/ и поэтому она перестала двигаться просто как человек."], "у + GEN": ["Так ну мы только их и знаем/ они У НАС всё ПРОХОДЯТ."], "без + GEN": ["Все эти дискотеки БЕЗ НАРКОТИКОВ не ПРОХОДЯТ."], "до + GEN": ["Может быть/ ДО ЭТОГО мы ПРОХОДИМ путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."]}, "-2": {"мимо + GEN": ["Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, МИМО КОТОРЫХ ПРОХОДИТ Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором."], "с/со + INST": ["Сначала обогнал всех, кто СО СКОТОМ ПРОХОДИЛ по этой дороге."], "возле + GEN": ["ВОЗЛЕ ДОМА ПРОХОДИЛА дорога, которая в пятидесятые годы называлась Христкиновским проспектом."], "на + ACC": ["Если же включить раздатку( режим 4 L), то НА МУФТУ ПРОХОДИТ ещё один сигнал, и диски прочно сжимаются, поровну распределяя усилие между осями."], "в/во + LOC": ["К тому же сейчас В НОРВЕГИИ ПРОХОДЯТ маневры НАТО, на которых впервые присутствуют вооружённые силы Литвы.", "Однако на этот раз даже в Омске хоккей отошёл на второй план, так как в минувшее воскресенье В ГОРОДЕ ПРОХОДИЛИ местные выборы.", "В СТРАНЕ ПРОХОДИЛИ открытые демонстрации против диктатуры Пиночета."], "через + ACC": ["Зато ЧЕРЕЗ НИХ ПРОХОДЯТ огромные средства."], "в/во + ACC": ["По мнению некоторых аналитиков, около 60% всех переводов В СТРАНУ ПРОХОДИТ через Groupe Banques Populaires( BP)-- основной, принадлежащий государству банк, который имеет отделения и агентов в нескольких европейских странах."], "внутри + GEN": ["Отличительной особенностью района Большого Сочи является и то, что он представляет собой замкнутый водный бассейн с резко очерченным контуром, ВНУТРИ КОТОРОГО ПРОХОДИТ почти полностью весь круговорот влаги."], "у + GEN": ["У НИХ ПРОХОДЯТ регулярные семинары работников культуры/ образования и т. д./ где они обмениваются результатами своей работы именно в виде нормативных документах."]}, "-1": {"GEN": ["Большая часть ДЕЙСТВИЯ ПРОХОДИТ в кабинетах.", "Теперь я замечаю, что в зарослях РОДОДЕНДРОНА ПРОХОДИТ еле заметная тропа.", "Мимо симеоновского ОКНА ПРОХОДИЛИ трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ходить вагоны округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\".", "Президентом социалист Альенде стал в 1970 году с четвёртой попытки, успев заработать репутацию\" вечного кандидата\"( выборы ПРЕЗИДЕНТА ПРОХОДЯТ 1 раз в 6 лет).", "Начнём с того, что регистрация участников конференции и публикация ТЕЗИСОВ ПРОХОДИЛА через Интернет с помощью информационной системы\" Конференция\", программное обеспечение которой было создано в ИВТ СО РАН под руководством заместителя директора Института профессора А. Федотова.", "Почти все преподаватели ФРАНЦУЗСКОГО ПРОХОДИЛИ стажировку во Франции.", "Нередко отбор участников или обсуждение ВЫСТУПЛЕНИЙ ПРОХОДИЛИ под традиционное студенческое пиво или вино.", "В первый год совместной карьеры Кушнарев и Ермишин в основной турнир Мировой СЕРИИ ПРОХОДИЛИ через квалификацию.", "Три НЕДЕЛИ ПРОХОДЯТ, и я начинаю медленно звереть.", "И сами доноры, и образцы СПЕРМЫ ПРОХОДЯТ самое тщательное обследование на предмет всевозможных заболеваний, в том числе и СПИДа.", "Многие помнят обвинения Сергея Кириенко в связях с сайентологами: его причислили к адептам этого движения на основании того, что сотрудники возглавляемого им ранее БАНКА ПРОХОДИЛИ деловые тренинги у сайентологов.", "Массив M k включает имена рёбер x i, трафик КОТОРЫХ ПРОХОДИТ по линии U k каркаса.", "Потом в два ЭТАПА ПРОХОДИЛИ между третьим и четвёртым лагерем.", "Поэтому и здесь существует одна возможность пустить сейчас свисток, осудить, после чего лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского ГАЗА ПРОХОДИТ через территорию России.", "Мы много ЧЕГО ПРОХОДИЛИ.\"", "Что касается каких-то частных параметров/ то я не знаю/ интересно это или нет нашим уважаемым членам жюри/ но/ например/ что касается систем контроля доступа/ то у меня давно уже зреет один частный параметр/ по которому очень мало СИСТЕМ ПРОХОДИТ/ это параметр прохода по одной идентификации нескольким сотрудникам.", "Я в некоторых фирмах проходил/ сотрудник прикладывает карточку доступа и с ним ещё один- два ЧЕЛОВЕКА ПРОХОДИТ.", "Устав строевой СЛУЖБЫ ПРОХОДИЛ?"], "ACC": ["Через висячий МОСТИК ПРОХОДИЛА юная женщина с цветами.", "Мы ещё некоторое ВРЕМЯ ПРОХОДИМ под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "Встречен же был сверхрадушно, обнят и расцелован, выяснилось к тому же, что оскорбляющий ухо и глаз ХПФ ликвидирован, отныне деление на чистых и НЕЧИСТЫХ ПРОХОДИТ по другим признакам: судим-- не судим, есть ли родственники за границей, а главное-- проживал ли на временно оккупированной территории.", "Чтобы подросткам было легче читать и воспринимать классические произведения, КОТОРЫЕ ПРОХОДЯТ в школе.", "В-- Ребёнок будет проходить тестирование такое же, КАКОЕ ПРОХОДЯТ все дети.", "Преступление и наказание\"/\" Идиот\"/ там не обязательно\" Бесы\"/ ну хотя бы то/ что мы проходили в своё время/ ЧТО ПРОХОДИЛИ наши родители даже вот.", "У меня вот мать/ ей уже за 70 было/ и она говорила/ когда я ещё учился в школе/\" И мы ЕГО ПРОХОДИЛИ ведь тоже!\"", "Ну вcё-таки как говорится/ даже из уважения к тому/ что он писатель/ и что столько лет ЕГО ПРОХОДИЛИ.", "Ну/ а в бард-кафе\" Менестрель\" каждый ДЕНЬ ПРОХОДЯТ выступления/ живая музыка звучит/ живая авторская песня.", "То же самое/ что у нас очень многие не хотят понимать/ что когда ты рождаешься/ перед тобой открывается путь/ и ты ЕГО ПРОХОДИШЬ."], "NOM": ["Когда МЫ ПРОХОДИЛИ мимо окон, в темноте появлялся бесстрашный профиль моего друга, и действие страха ослаблялось.", "В этом месте я сделал жест, указав на крону одного из камфорных деревьев, под которыми МЫ ПРОХОДИЛИ.", "Чистая случайность, что Я ПРОХОДИЛ мимо.", "Туман подан, Вера ВАСИЛЬЕВНА ПРОХОДИТ, постукивая круглыми каблуками, весь специально приготовленный, удерживаемый симеоновским воображением мощёный отрезок, вот и граница декорации, у режиссёра кончились средства, он обессилен, и, усталый, он распускает актёров, перечеркивает балконы с настурциями, отдаёт желающим решётку с узором как рыбья чешуя, сощелкивает в воду гранитные парапеты, рассовывает по карманам мосты с башенками,-- карманы распирает, висят цепочки, как от дедовских часов, и только река Оккервиль, сужаясь и расширяясь, течёт и никак не может выбрать себе устойчивого облика.", "До двадцати лет все люди старше сорока кажутся безнадёжными стариками, после тридцати ЭТО ПРОХОДИТ, как и стремление называть всех на\" вы\".", "Словно по команде ОНИ ПРОХОДЯТ сквозь строй препятствий: то укладываются штабелями, то встают по стойке\" смирно\".", "-- ДОКЛАД ПРОХОДИТ несколько инстанций.", "Сама ПРОЦЕДУРА ПРОХОДИТ в несколько этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, которая позволяет всем активным ингредиентам проникнуть как можно глубже.", "Илья подъезжает к бортику, что-то говорит, музыка начинается снова, и на сей раз ВСЁ ПРОХОДИТ успешно.", "Прежде, чем приехать, ОНИ ПРОХОДИЛИ строгий отбор, ведь Новый Уренгой был закрытым посёлком.", "Особенно в тот момент, когда ТЫ ПРОХОДИШЬ через что-то неприятное.", "С распростёртыми объятиями Аверина ждали на заводе по производству силикатного кирпича, где ОН ПРОХОДИЛ практику, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё».", "Он утверждает, что ПРЕДМЕТЫ ПРОХОДЯТ три жизненных этапа: практическое использование, девальвация, антикваризация.", "Культурная ПОЛИТИКА ПРОХОДИТ трансформацию от идеологического восприятия культурных ценностей и монополии на их торговлю к декларации деидеологизации и отказу от монополии на торговлю дореволюционными ценными предметами.", "Игра мне настолько нравилась, что с клюшкой в руках за день Я ПРОХОДИЛА многие километры.", "В составе юниорской сборной Ульяна принимала участие в чемпионатах Европы, а в составе женской сборной России отличилась на чемпионате Европы в Португалии и чемпионате мира, КОТОРЫЙ ПРОХОДИЛ в этом году в Германии.", "В настоящее время новая зенитная ракетная СИСТЕМА ПРОХОДИТ очередной этап государственных испытаний.", "Похороны и ПОМИНКИ ПРОХОДИЛИ будто в полусне.", "В случае же, когда погибают жертвы\" дедов\", то есть как раз те, кто и является главным объектом издевательств, ОНИ ПРОХОДЯТ по графе\" самоубийства\" и\" несчастные случаи\".", "Ладно.../ НАРОД ПРОХОДИЛ мимо...", "Потому что предыдущий тур переговоров, КОТОРЫЙ ПРОХОДИЛ накануне принятия бюджета на 2003 год, к сожалению, не принёс результатов.", "Любая акция, КОТОРАЯ ПРОХОДИЛА, она приносит пользу.", "Знаете/ у нас то/ что всё государство решало и всё должно/ это МЫ ПРОХОДИЛИ при социализме.", "Лекция или ЗАНЯТИЕ ПРОХОДИТ как миниспектакль/ в котором этот подход применим.", "Вот многое запомнилось из этих пеших странствований по Северу/ из которых значительная ЧАСТЬ ПРОХОДИЛА просто в одиночку/ а некоторые/ вдвоём/ с разными/ между прочим/ людьми.", "Преступление и наказание\"/\" Идиот\"/ там не обязательно\" Бесы\"/ ну хотя бы то/ что МЫ ПРОХОДИЛИ в своё время/ что проходили наши родители даже вот.", "Я вот\" Идиота\" вообще не помню/ чтобы МЫ ПРОХОДИЛИ.", "Преступление и наказание\"/ я/ когда училась в школе/ МЫ ПРОХОДИЛИ.", "Если бы Я ПРОХОДИЛА мимо и видела/ что кого-то там грабят/ обижают/ я бы просто вызвала милицию.", "Соучастниками работ по гранту являются Институт муниципального управления и Клуб муниципальных деятелей/ поэтому Круглый СТОЛ ПРОХОДИТ в виде семинара Клуба муниципальных деятелей.", "Может быть/ даже нет никакого юридического документа/ а ПРЕДПРИЯТИЕ ПРОХОДИТ на конкурс.", "То чуть-чуть спадает/ ДОЖДИЧЕК ПРОХОДИТ/ и вот значит это вот самое... в общем если б я не уехала сейчас сюда/ то я б сегодня великолепно загорала на Сыр-Дарье.", "Так ну мы только их и знаем/ они у нас ВСЁ ПРОХОДЯТ.", "Да/ ты понимаешь/ ОНИ ПРОХОДЯТ учебную практику.", "Это когда на копчике у человека/ когда он только рождается/ потом ОНО ПРОХОДИТ/ такой как бы синяк.", "Я уверен/ что Путин- ОН ПРОХОДИЛ по кастингу.", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки начинали играть в классики/ я сюда приходил/ и просто стоял смотрел на людей/ КОТОРЫЕ ПРОХОДИЛИ...", "Может быть/ до этого МЫ ПРОХОДИМ путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], "INST": ["Да, я ВЕЧЕРОМ ПРОХОДИЛА, видела, лежат там возле цейхгауза два ящика... неужели..."], "LOC": ["Таким образом, образное видение в своём РАЗВИТИИ ПРОХОДИТ два периода, разделённые критической фазой.", "Я в некоторых ФИРМАХ ПРОХОДИЛ/ сотрудник прикладывает карточку доступа и с ним ещё один- два человека проходит."]}, "0": {}, "1": {"в/во + LOC": ["Большая часть действия ПРОХОДИТ В КАБИНЕТАХ.", "Шоу ПРОХОДИЛО В« ЛУЖНИКАХ» и называлось« Цирк дю Солей».", "После первого этапа, который, напомним, также ПРОХОДИЛ В ОСТЕРСУНДЕ, к гибнущей некогда великой цивилизации отнесли и мужскую сборную Германии.", "Презентация, как и в предыдущие годы, ПРОХОДИЛА В АМЕРИКАНСКОМ центре при Библиотеке иностранной литературы.", "Съёмки ПРОХОДИЛИ В КАБАРДИНО-БАЛКАРИИ и Чечне, около Грозного.", "Чтобы подросткам было легче читать и воспринимать классические произведения, которые ПРОХОДЯТ В ШКОЛЕ.", "В составе юниорской сборной Ульяна принимала участие в чемпионатах Европы, а в составе женской сборной России отличилась на чемпионате Европы в Португалии и чемпионате мира, который ПРОХОДИЛ В ЭТОМ году в Германии.", "Опыты ПРОХОДИЛИ В ТОЙ же последовательности, как и опыты со слухом.", "В её уравнениях можно поменять знак времени на обратный, и все процессы потекут в обратном направлении, ПРОХОДЯ В ОБРАТНОМ порядке те же самые состояния.", "Соучастниками работ по гранту являются Институт муниципального управления и Клуб муниципальных деятелей/ поэтому Круглый стол ПРОХОДИТ В ВИДЕ семинара Клуба муниципальных деятелей."], "ACC": ["Я ПРОХОДИЛ СТАЖИРОВКУ в Бристоле, Англия.", "( Учась в медицинском институте, я вынужденно ПРОХОДИЛА ЭТОТ курс ада.)", "-- Новые лекарства, приходящие на российский рынок, ПРОХОДЯТ АПРОБАЦИЮ в клиниках.", "-- Доклад ПРОХОДИТ НЕСКОЛЬКО инстанций.", "ПРОХОДИТ ИСПЫТАНИЯ гормональный имплантант, который\" подсаживается\" мужчине в руку и на три года снимает вопрос.", "Нашли другой самолёт-- зафрахтовали Ил- 62, а его в Японию не пускают местные власти: не ПРОХОДИТ ОГРАНИЧЕНИЯ по уровню шума.", "Прежде, чем приехать, они ПРОХОДИЛИ СТРОГИЙ отбор, ведь Новый Уренгой был закрытым посёлком.", "Почти все преподаватели французского ПРОХОДИЛИ СТАЖИРОВКУ во Франции.", "Оборудовано более 20 лечебно-диагностических кабинетов, где отдыхающие получают квалифицированные консультации по различным заболеваниям, ПРОХОДЯТ КУРС лечения.", "С распростёртыми объятиями Аверина ждали на заводе по производству силикатного кирпича, где он ПРОХОДИЛ ПРАКТИКУ, но работа по характеру была довольно рутинной, а Владимиру всегда хотелось чего-то динамичного:« Сидеть и тупо перебирать бумажки-- это не моё».", "Он утверждает, что предметы ПРОХОДЯТ ТРИ жизненных этапа: практическое использование, девальвация, антикваризация.", "Культурная политика ПРОХОДИТ ТРАНСФОРМАЦИЮ от идеологического восприятия культурных ценностей и монополии на их торговлю к декларации деидеологизации и отказу от монополии на торговлю дореволюционными ценными предметами.", "Игра мне настолько нравилась, что с клюшкой в руках за день я ПРОХОДИЛА МНОГИЕ километры.", "В настоящее время новая зенитная ракетная система ПРОХОДИТ ОЧЕРЕДНОЙ этап государственных испытаний.", "И сами доноры, и образцы спермы ПРОХОДЯТ САМОЕ тщательное обследование на предмет всевозможных заболеваний, в том числе и СПИДа.", "Многие помнят обвинения Сергея Кириенко в связях с сайентологами: его причислили к адептам этого движения на основании того, что сотрудники возглавляемого им ранее банка ПРОХОДИЛИ ДЕЛОВЫЕ тренинги у сайентологов.", "Таким образом, образное видение в своём развитии ПРОХОДИТ ДВА периода, разделённые критической фазой.", "В-- Ребёнок будет ПРОХОДИТЬ ТЕСТИРОВАНИЕ такое же, какое проходят все дети.", "Вообще интересно/ я уже ПРОХОДИЛ ТРЕНИНГИ активного слушания/ ролевые тренинги/ и это достаточно близко к тому/ что делалось/ и это я попробую использовать.", "Они просто даже не ПРОХОДЯТ ЭТО нигде/ ни в школе и не фильмов там не проходят про нашу.", "Да/ ты понимаешь/ они ПРОХОДЯТ УЧЕБНУЮ практику.", "Я же осознанно ПРОХОЖУ СВОЙ путь.", "Я осознанно ПРОХОЖУ СВОЙ путь/ это штамп.", "Я прошу прощения/ вы много слышали/ чтобы люди говорили/\" Я осознанно ПРОХОЖУ СВОЙ путь\"?", "Может быть/ до этого мы ПРОХОДИМ ПУТЬ более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], "в/во + ACC": ["Алёше не надо ни дух переводить, ни охорашиваться, он сразу ПРОХОДИТ В ЧРЕВО события с накрытыми столами, замершее в ожидании, в котором гулко цокают каблуки пробегающих официанток и пузырятся от сквозняка на высоких окнах тяжёлые, ещё зимние, голубые атласные шторы.", "Тётушка вынимает из вязанки дедушкин букет и, на всякий случаи приподняв его повыше, чтобы Ремзик по дороге не цеплялся, ПРОХОДИТ В КУХНЮ.", "Сама процедура ПРОХОДИТ В НЕСКОЛЬКО этапов: от глубокого очищения, состоящего из специальных масок\" Набокал\" и массажа по японской технологии, до заключительного этапа-- нанесения той самой парафиновой маски, которая позволяет всем активным ингредиентам проникнуть как можно глубже.", "Эти проблемы в принципе должен решать застройщик-- он должен продавать квартиры с условием, что ремонт будет ПРОХОДИТЬ В ОПРЕДЕЛЁННЫЕ сроки.", "Исследование ПРОХОДИЛО В ДВА этапа.", "Преступление и наказание\"/\" Идиот\"/ там не обязательно\" Бесы\"/ ну хотя бы то/ что мы ПРОХОДИЛИ В СВОЁ время/ что проходили наши родители даже вот."], "NOM": ["-- Да, ПРОХОДИТ СОВЕТ.", "Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых ПРОХОДИТ АЛЁША, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором.", "Ещё недавно он верил, что вот-вот должно что-нибудь произойти, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но ПРОХОДИЛИ МЕСЯЦЫ и месяцы, и ничего не менялось.", "Мимо ПРОХОДИЛ ЛАГАРПОВ.", "ПРОХОДИЛ ПЕРВЫЙ месяц, наступал второй месяц войны.", "Поэтому у нас довольно весело ПРОХОДЯТ ЮБИЛЕИ друзей.", "Через висячий мостик ПРОХОДИЛА ЮНАЯ женщина с цветами.", "Но вот ПРОХОДИТ ОДИН, второй, третий танец, а наших всё нет.", "ПРОХОДИТ ГОЛОВОКРУЖИТЕЛЬНАЯ вечность, и я чувствую, как постепенно благоухающая облачность первых прикосновений рассеивается и ощущение делается всё суше, всё слаще, пожалуй, слишком...", "Мимо симеоновского окна ПРОХОДИЛИ ТРАМВАИ, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ходить вагоны округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\".", "Возле Дома ПРОХОДИЛА ДОРОГА, которая в пятидесятые годы называлась Христкиновским проспектом.", "Затем наступало время учёного чтения и заметок, за которыми незаметно ПРОХОДИЛ ДЕНЬ.", "К тому же сейчас в Норвегии ПРОХОДЯТ МАНЕВРЫ НАТО, на которых впервые присутствуют вооружённые силы Литвы.", "Между тем всего год назад Арафат заявил: как бы ни ПРОХОДИЛИ ПЕРЕГОВОРЫ с Израилем, 4 мая 1999 года мы провозгласим независимое палестинское государство со столицей в Иерусалиме.", "Однако на этот раз даже в Омске хоккей отошёл на второй план, так как в минувшее воскресенье в городе ПРОХОДИЛИ МЕСТНЫЕ выборы.", "В Тэджоне, где ПРОХОДИЛ МАТЧ, от внезапного инфаркта умерли двое молодых людей двадцати с небольшим лет.", "В стране ПРОХОДИЛИ ОТКРЫТЫЕ демонстрации против диктатуры Пиночета.", "Зато через них ПРОХОДЯТ ОГРОМНЫЕ средства.", "\" Но потом, когда ПРОХОДИТ ВРЕМЯ, ты понимаешь, что обрёл полезный опыт, тебе есть на что оглянуться, ты понимаешь себя глубже, чем раньше.", "ПРОХОДИТ МИНУТА, другая.", "Заканчивается эпоха, появляются новые художественные течения, ПРОХОДИТ МОДА на мебель или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство.", "В результате такого сочетания родились многие праздники, например, областные конкурсы\" Директор- 2002\" и\" Тверская княжна\"( о том, как ПРОХОДИЛ ЭТОТ конкурс, читайте в статье автора\" Тверская княжна\"\" НТ\" N 2 за 2003 г.).", "Жил он в Ленинских бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, ПРОХОДИЛИ ТОРЖЕСТВА по поводу возвращения Колумба из далёкой Зипангу.", "Но грусть по поводу судьбы здешнего мира не проходит, как не ПРОХОДИЛА ОНА у славного Лукреция Кара в пору блестящих побед первого Цезаря над варварами.", "Зная их, родители смогут проверить, как ПРОХОДИТ ПЕРИОД привыкания к школьной жизни у их сына или дочери.", "Я напомню, что ПРОХОДИТ ВСЕРОССИЙСКАЯ акция протеста против предлагаемой правительством РФ концепции реформирования системы оплаты бюджетников.", "В-- Ребёнок будет проходить тестирование такое же, какое ПРОХОДЯТ ВСЕ дети.", "И ПРОХОДИТ НЕСКОЛЬКО лет и этот молодой человек или девушка действительно/ реально в этом мире уже ориентируются/ у них другое сознание/ другие уже привычки.", "Такой вопрос/ может быть/ как должна ПРОХОДИТЬ АМНИСТИЯ вcё-таки/ если допустить/ что какую-то/ может быть/ можно придумать/ что приемлемо будет.", "Преступление и наказание\"/\" Идиот\"/ там не обязательно\" Бесы\"/ ну хотя бы то/ что мы проходили в своё время/ что ПРОХОДИЛИ НАШИ родители даже вот.", "У них ПРОХОДЯТ РЕГУЛЯРНЫЕ семинары работников культуры/ образования и т. д./ где они обмениваются результатами своей работы именно в виде нормативных документах.", "И не зря я оговорился про Москву/ там ПРОХОДИЛИ ВЫСТУПЛЕНИЯ Екатерины Болдыревой.", "Ну/ а в бард-кафе\" Менестрель\" каждый день ПРОХОДЯТ ВЫСТУПЛЕНИЯ/ живая музыка звучит/ живая авторская песня.", "Виктор: Чисто в парламенте поддержка/ чтобы ПРОХОДИЛИ ЗАКОНЫ.", "Вот ПРОХОДЯТ ГОДЫ/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?"], "мимо + GEN": ["Когда мы ПРОХОДИЛИ МИМО ОКОН, в темноте появлялся бесстрашный профиль моего друга, и действие страха ослаблялось.", "Мы ПРОХОДИМ МИМО ДОМА моего двоюродного брата.", "Помню, ПРОХОДЯ МИМО ВАННОЙ, я ещё подумал:\" Ну, от Машки что-нибудь добиться, это раз плюнуть!\" А когда я минут через двадцать шёл обратно, они уже сговаривались снова.", "Раньше я как-то ПРОХОДИЛ МИМО НЕГО.", "ПРОХОДЯ МИМО МЕНЯ, поздоровался, пристально взглянул и, остановившись, переждал, когда народ просквозит в стеклянные двери дворца.", "Например/ не ПРОХОДИТЬ МИМО ПРЕСТУПЛЕНИЯ."], "перед + INST": ["Я горестно ПРОХОЖУ ПЕРЕД СТРОЕМ абреков и ищу среди них поджигателя дедушкиного сарая."], "под + INST": ["Мы ещё некоторое время ПРОХОДИМ ПОД ХОЛМОМ, на котором стоит дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "Она встала с тем же суровым видом, вышла через маленькую терраску в сад и, ПРОХОДЯ ПОД ОКНОМ моей комнаты, посмотрела на меня, улыбнулась и сказала, грозя пальцем:-- А вы не вставайте!"], "по + DAT": ["Сначала обогнал всех, кто со скотом ПРОХОДИЛ ПО ЭТОЙ дороге.", "Встречен же был сверхрадушно, обнят и расцелован, выяснилось к тому же, что оскорбляющий ухо и глаз ХПФ ликвидирован, отныне деление на чистых и нечистых ПРОХОДИТ ПО ДРУГИМ признакам: судим-- не судим, есть ли родственники за границей, а главное-- проживал ли на временно оккупированной территории.", "Первые-- непринужденно, уверенно ПРОХОДЯ ПО ПОДИУМУ с немного дежурными улыбками, вторые-- слегка смущаясь, но ничуть не хуже первых.", "В случае же, когда погибают жертвы\" дедов\", то есть как раз те, кто и является главным объектом издевательств, они ПРОХОДЯТ ПО ГРАФЕ\" самоубийства\" и\" несчастные случаи\".", "Массив M k включает имена рёбер x i, трафик которых ПРОХОДИТ ПО ЛИНИИ U k каркаса.", "Я уверен/ что Путин- он ПРОХОДИЛ ПО КАСТИНГУ."], "GEN": ["Но ПРОХОДИЛО ДНЯ два или три, и Рита замечала, что Нюра что-то зашивает в холстинку.\" Вы что же, собираете посылку тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве живу, по улицам гуляю."], "INST": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, ПРОХОДИТ УЖОМ сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "DAT": ["Казалось, тётя Мари не ходит, не двигается, а только мешкает, и как раз в тех местах, в тех проходах, где нужно было ПРОХОДИТЬ ВСЕМ другим-- быстрым, организованным."], "сквозь + ACC": ["Словно по команде они ПРОХОДЯТ СКВОЗЬ СТРОЙ препятствий: то укладываются штабелями, то встают по стойке\" смирно\"."], "через + ACC": ["Особенно в тот момент, когда ты ПРОХОДИШЬ ЧЕРЕЗ ЧТО-ТО неприятное.", "Начнём с того, что регистрация участников конференции и публикация тезисов ПРОХОДИЛА ЧЕРЕЗ ИНТЕРНЕТ с помощью информационной системы\" Конференция\", программное обеспечение которой было создано в ИВТ СО РАН под руководством заместителя директора Института профессора А. Федотова.", "В первый год совместной карьеры Кушнарев и Ермишин в основной турнир Мировой серии ПРОХОДИЛИ ЧЕРЕЗ КВАЛИФИКАЦИЮ.", "Чтобы не допустить подобной бесконтрольной продажи, мы и прописали в законе требование-- все сделки купли- продажи должны быть открытыми и ПРОХОДИТЬ ЧЕРЕЗ МЕСТНУЮ прессу.", "В модели Уилера Вселенная тоже ПРОХОДИТ ЧЕРЕЗ ПОСЛЕДОВАТЕЛЬНЫЕ циклы расширения и сжатия, а каждое очередное расширение начинается из той сингулярной области, где теряются следы предшествующего коллапса.", "Там лавины периодически ПРОХОДЯТ ЧЕРЕЗ ПЕРВЫЙ лагерь/ и жизнь в пещере всё же безопаснее.", "Поэтому и здесь существует одна возможность пустить сейчас свисток, осудить, после чего лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского газа ПРОХОДИТ ЧЕРЕЗ ТЕРРИТОРИЮ России.", "Т. ПЕЛИПЕЙКО-- Кстати говоря, какие налоги могут, если могут быть изменены решением исполнительной власти, что должно ПРОХОДИТЬ ЧЕРЕЗ ЗАКОНОДАТЕЛЬНЫЕ органы?", "А. ЖУКОВ-- Любое изменение ставок налога, налоговой базы обязательно должно быть принято на уровне федерального закона, поэтому все эти налоговые изменения обязательно должны ПРОХОДИТЬ ЧЕРЕЗ ГД и должны быть внесены изменения в налоговый кодекс.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро ПРОХОДИТЬ ЧЕРЕЗ КАКИЕ-ТО ситуации/ выживешь."], "под + ACC": ["Нередко отбор участников или обсуждение выступлений ПРОХОДИЛИ ПОД ТРАДИЦИОННОЕ студенческое пиво или вино."], "без + GEN": ["По воспоминаниям учителей, дня не ПРОХОДИЛО БЕЗ ПОСЕЩЕНИЯ иностранцев."], "для + GEN": ["Обычно это хорошо ПРОХОДИТ ДЛЯ СКАЗОК и сериалов."], "между + INST": ["Потом в два этапа ПРОХОДИЛИ МЕЖДУ ТРЕТЬИМ и четвёртым лагерем."], "накануне + GEN": ["Потому что предыдущий тур переговоров, который ПРОХОДИЛ НАКАНУНЕ ПРИНЯТИЯ бюджета на 2003 год, к сожалению, не принёс результатов."], "при + LOC": ["Знаете/ у нас то/ что всё государство решало и всё должно/ это мы ПРОХОДИЛИ ПРИ СОЦИАЛИЗМЕ."], "про + ACC": ["Они просто даже не проходят это нигде/ ни в школе и не фильмов там не ПРОХОДЯТ ПРО НАШУ."], "на + ACC": ["Может быть/ даже нет никакого юридического документа/ а предприятие ПРОХОДИТ НА КОНКУРС."]}, "2": {"в/во + LOC": ["Я ПРОХОДИЛ стажировку В БРИСТОЛЕ, Англия.", "-- Новые лекарства, приходящие на российский рынок, ПРОХОДЯТ апробацию В КЛИНИКАХ.", "Почти все преподаватели французского ПРОХОДИЛИ стажировку ВО ФРАНЦИИ.", "Похороны и поминки ПРОХОДИЛИ будто В ПОЛУСНЕ."], "сквозь + ACC": ["Семья же бренчит посудным шкафом, расставляет западнями чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, ПРОХОДИТ ужом СКВОЗЬ САЛФЕТОЧНОЕ кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"], "с/со + INST": ["Между тем всего год назад Арафат заявил: как бы ни ПРОХОДИЛИ переговоры С ИЗРАИЛЕМ, 4 мая 1999 года мы провозгласим независимое палестинское государство со столицей в Иерусалиме."], "по + DAT": ["Нашли другой самолёт-- зафрахтовали Ил- 62, а его в Японию не пускают местные власти: не ПРОХОДИТ ограничения ПО УРОВНЮ шума.", "Жил он в Ленинских бараках Барселоны и в отеле на знаменитом бульваре Рамблас, который не может миновать ни один турист, прибывающий в столицу Каталонии, где, кстати, ПРОХОДИЛИ торжества ПО ПОВОДУ возвращения Колумба из далёкой Зипангу."], "для + GEN": ["Длительное лечение различными медикаментами не ПРОХОДИТ бесследно ДЛЯ НАШЕЙ шевелюры.", "Именно\" мелочи\", приключившиеся во время беременности( от состояния тошноты и других проявлений токсикоза, лёгкого насморка или\" пустяковой\" аллергии до сильной обиды, давно уже изгладившейся из маминой памяти), не ПРОХОДЯТ даром ДЛЯ РЕБЁНКА."], "на + ACC": ["Заканчивается эпоха, появляются новые художественные течения, ПРОХОДИТ мода НА МЕБЕЛЬ или одежду, умирает их знаменитый владелец или автор, появляются новые достижения технического прогресса, иначе говоря, нарушается стилистическое единство."], "от + GEN": ["Культурная политика ПРОХОДИТ трансформацию ОТ ИДЕОЛОГИЧЕСКОГО восприятия культурных ценностей и монополии на их торговлю к декларации деидеологизации и отказу от монополии на торговлю дореволюционными ценными предметами."], "у + GEN": ["Но грусть по поводу судьбы здешнего мира не проходит, как не ПРОХОДИЛА она У СЛАВНОГО Лукреция Кара в пору блестящих побед первого Цезаря над варварами."], "в/во + ACC": ["Вот многое запомнилось из этих пеших странствований по Северу/ из которых значительная часть ПРОХОДИЛА просто В ОДИНОЧКУ/ а некоторые/ вдвоём/ с разными/ между прочим/ людьми."], "на + LOC": ["Голосование ПРОХОДИЛО и НА ОФИЦИАЛЬНОМ сайте Премии/ и основной массированный удар по голосованию был сделан на выставке- форуме\" Технологии безопасности\" в феврале."]}, "3": {"из + GEN": ["Плачут за рекой гудки электровозов, редкие прохожие смеются и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых ПРОХОДИТ Алёша, ИЗ ЗАКРЫТОГО ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором."], "с/со + INST": ["Через висячий мостик ПРОХОДИЛА юная женщина С ЦВЕТАМИ.", "Начнём с того, что регистрация участников конференции и публикация тезисов ПРОХОДИЛА через Интернет С ПОМОЩЬЮ информационной системы\" Конференция\", программное обеспечение которой было создано в ИВТ СО РАН под руководством заместителя директора Института профессора А. Федотова."], "для + GEN": ["Наверное, никакая боль в мире не ПРОХОДИТ бесследно ни ДЛЯ КОГО."], "от + GEN": ["В Тэджоне, где ПРОХОДИЛ матч, ОТ ВНЕЗАПНОГО инфаркта умерли двое молодых людей двадцати с небольшим лет."], "против + GEN": ["В стране ПРОХОДИЛИ открытые демонстрации ПРОТИВ ДИКТАТУРЫ Пиночета."], "за + ACC": ["ММД, как корь или свинка, болезнь детская и хотя за считанные недели не ПРОХОДИТ, но ЗА НЕСКОЛЬКО лет перед школой справиться с ней вполне реально."], "у + GEN": ["Многие помнят обвинения Сергея Кириенко в связях с сайентологами: его причислили к адептам этого движения на основании того, что сотрудники возглавляемого им ранее банка ПРОХОДИЛИ деловые тренинги У САЙЕНТОЛОГОВ."], "к + DAT": ["Зная их, родители смогут проверить, как ПРОХОДИТ период привыкания К ШКОЛЬНОЙ жизни у их сына или дочери."]}}