{"-3": {"на + ACC": ["В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, смотрит НА ЧАСЫ, ПРИСЛУШИВАЕТСЯ к какому-то шуму на верхних этажах, но не находит в нём ничего тревожного и вволюшку, похлопывая себя по щекам, зевает."], "с/со + GEN": ["Седой маршал наблюдал эти сцены С БАЛКОНА, ПРИСЛУШИВАЛСЯ к раскатному\" ура\" и смахивал скупую слезу..."], "за + ACC": ["Я сидел на корточках и, держась обеими руками ЗА НЕЁ, ПРИСЛУШИВАЛСЯ к тихому покачиванию всей системы."], "к + DAT": ["Тогда каждый из них чувствовал себя силой, которую уважали, К ТРЕБОВАНИЯМ которой ПРИСЛУШИВАЛИСЬ и которую немного боялись."]}, "-2": {"с/со + INST": ["Я С ТРЕВОГОЙ ПРИСЛУШИВАЛСЯ к их песне."], "против + GEN": ["Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов ПРОТИВ ВОЛИ ПРИСЛУШИВАЛСЯ, как кряхтит и колышется в тесном ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как с всасывающим звуком уходит в сток вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, выходит в халате красная, распаренная Вера Васильевна:\" Фу- ух."]}, "-1": {"NOM": ["Студент Гена ЛОСИК ПРИСЛУШИВАЛСЯ к его указаниям", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, ВЕРА ПРИСЛУШИВАЛАСЬ к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "То есть именно в этой роли выступали и до сих пор выступают старые правые силы в России/ они говорят/\" Ну/ мы конечно у власти не находимся/ но к рекомендациям Гайдара до сих пор ВСЕ ПРИСЛУШИВАЮТСЯ\".", "То есть Я ПРИСЛУШИВАЮСЬ к замечаниям/ но не всё принимаю конечно."], "GEN": ["Тогда каждый из них чувствовал себя силой, которую уважали, к требованиям КОТОРОЙ ПРИСЛУШИВАЛИСЬ и которую немного боялись."], "INFINITIVE": ["У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки УМЕТЬ ПРИСЛУШИВАТЬСЯ и к своему мнению."]}, "0": {}, "1": {"к + DAT": ["В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, смотрит на часы, ПРИСЛУШИВАЕТСЯ К КАКОМУ-ТО шуму на верхних этажах, но не находит в нём ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Седой маршал наблюдал эти сцены с балкона, ПРИСЛУШИВАЛСЯ К РАСКАТНОМУ\" ура\" и смахивал скупую слезу...", "Я сидел на корточках и, держась обеими руками за неё, ПРИСЛУШИВАЛСЯ К ТИХОМУ покачиванию всей системы.", "Юра быстро перелез за мной, и мы пошли, то и дело останавливаясь и ПРИСЛУШИВАЯСЬ К ЖУТКОЙ тишине закрытых классов и пустой тёмной школы.", "Мы помолчали, ПРИСЛУШИВАЯСЬ К ШУМУ прибоя.", "Наконец Мила и Юрка умолкли, а я ещё долго ворочался на мягкой шкуре лани, ПРИСЛУШИВАЯСЬ К ДАЛЁКОМУ и грозному шуму океанского прибоя.", "Мы беспрерывно высовывали из пещеры головы, напряжённо ПРИСЛУШИВАЯСЬ К ШЕЛЕСТУ деревьев и далёкому рокоту прибоя.", "Словам его нельзя было доверять, но и не ПРИСЛУШИВАТЬСЯ К НИМ было ещё опаснее, а потакание ему выворачивало карманы наизнанку, поскольку он-- в отличие от Гастева-- никогда не считал денег, брошенных на женщин, а уж во что ему обошёлся халат любовницы-- никогда не запомнил бы.", "Андрей сначала ПРИСЛУШИВАЛСЯ К РАЗГОВОРУ, а потом перестал.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера ПРИСЛУШИВАЛАСЬ К ИГРИВЫМ препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Начинала постанывать старуха Мясоедова, жалобно так, точно она просила о помощи на каком-то неземном языке, сквозь её стоны мало-помалу прорезалось сладострастное дыхание Ворониных, и старуха вдруг замолчит-- видимо, ПРИСЛУШИВАЕТСЯ К МОЛОДЫМ звукам любви и вспомнит своё былое.", "Татьяна Васильевна молчала и ПРИСЛУШИВАЛАСЬ К НОЮЩЕМУ, обморочному чувству внутри себя.", "Они могут быть в других партиях, но ПРИСЛУШИВАТЬСЯ К НАМ.", "То есть я ПРИСЛУШИВАЮСЬ К ЗАМЕЧАНИЯМ/ но не всё принимаю конечно."]}, "2": {"в/во + ACC": ["Господа!-- снова всплескивает он приятным влажным голосом, но тут ему, сидящему слева от жениха, что-то говорит жених, и Сокольский, ПРИСЛУШИВАЯСЬ, ВО ВТОРОЙ раз вынужден присесть."], "к + DAT": ["У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки уметь ПРИСЛУШИВАТЬСЯ и К СВОЕМУ мнению."]}, "3": {}}