{"-3": {"на + ACC": ["НА ТОЛСТОСУМОВ это ПРОИЗВЕЛО столь сильное впечатление, что ничего затмевающего эту находку они пока ещё не придумали.", "А НА МЕНЯ это ПРОИЗВЕЛО чрезвычайное впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ходить на лыжах/ плавать научился как следует и так далее."], "в/во + ACC": ["Потом архитектор, очень знаменитый, ездили В БЕРЛИН, ПРОИЗВЕЛА фурор.", "Благополучно и В ПОЛОЖЕННЫЙ срок ПРОИЗВЕДЯ на свет дочку, через три месяца она вернулась в клинику, чтобы родить ещё троих."]}, "-2": {"из + GEN": ["Один ИЗ НИХ ПРОИЗВЁЛ 4100 внеочередных включений нужной лампы и добился того, что сделал на 72 включения больше, чем следовало из теории вероятностей."], "на + ACC": ["И был такой случай в моей жизни, он НА МЕНЯ ПРОИЗВЁЛ очень сильное впечатление.", "Впечатление/ которое она НА ВАС ПРОИЗВЕЛА?", "Ну/ какое она НА МЕНЯ ПРОИЗВЕЛА впечатление?"]}, "-1": {"ACC": ["А пока, я просто рада, что ты получил заряд положительных эмоций))) И кстати говоря, на меня подобные ВПЕЧАТЛЕНИЯ ПРОИЗВЕЛ наш цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Причём, помню, предвкушал впечатление, КАКОЕ ПРОИЗВЕДЁТ подарок.", "Благополучно и в положенный СРОК ПРОИЗВЕДЯ на свет дочку, через три месяца она вернулась в клинику, чтобы родить ещё троих.", "Барайнски не« спелась» с камерным Шуманом, произведя тот же эффект, ЧТО ПРОИЗВЁЛ бы какой-нибудь скрипач, сыграв Вивальди на скрипке- самоделке,-- ей ли с её несовершенным« инструментом» в мир классического совершенства Моцарта, в вагнеровский космос?", "Войдя в заветную Палестину, агаритяне с удивлением обнаружили, что основную часть её населения составляют не евреи, а христиане, и это побудило ИХ ПРОИЗВЕСТИ переоценку приоритетов.", "Помнится, какой ФУРОР ПРОИЗВЕЛИ в начале 90-х первые ПЭТ-картинки, позволявшие увидеть активные участки коры и подкорковых структур в момент выполнения психологических заданий и решения различных задач.", "Другое дело, что это« наблюдение» дало ПОВОД ПРОИЗВЕСТИ необходимые спектроскопические наблюдения."], "NOM": ["На толстосумов ЭТО ПРОИЗВЕЛО столь сильное впечатление, что ничего затмевающего эту находку они пока ещё не придумали.", "Своим\" острым практическим умом\" я сразу сообразила, что, если во время Левиного выступления Рудик будет молчать, ЭТО ПРОИЗВЕДЁТ на всех огромное впечатление.", "На нашем совете было решено, что Я ПРОИЗВЕДУ разведку, а Мила и Юра тем временем соберут побольше кокосовых орехов.", "Какие актуальные тенденции или конкретные ПРОЕКТЫ ПРОИЗВЕЛИ на вас самое большое впечатление в последнее время?", "-- Последнее, ЧТО ПРОИЗВЕЛО впечатление--\" Море- океан\" Алессандро Барикко.", "Кстати, мы работаем не только в Сыктывкаре, недавно МЫ ПРОИЗВЕЛИ отделочные работы в новом здании железнодорожного вокзала Печоры и в здании Пенсионного фонда райцентра Усть-Кулом.", "В России, по данным всё той же госстатистики печати, в 2002 году ГОСПРЕДПРИЯТИЯ ПРОИЗВЕЛИ всего около 15% от всей книжной продукции.", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские ЭПИТЕТЫ ПРОИЗВЕЛИ впечатление, так что этот серьёзнейший представитель христианской пушкинистики признаёт оправданным возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта.", "И ВОЗМОЖНОСТЬ ПРОИЗВЕСТИ это событие.", "А на меня ЭТО ПРОИЗВЕЛО чрезвычайное впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ходить на лыжах/ плавать научился как следует и так далее."], "GEN": ["Наверное, это так с точки зрения ВОЗМОЖНОСТИ ПРОИЗВЕСТИ продукт.", "-- Иллюстрации Э. НЕИЗВЕСТНОГО ПРОИЗВЕЛИ на меня огромное впечатление.", "Несколько ПРОИЗВЕДЕНИЙ ПРОИЗВЕЛИ такое впечатление на неокрепшие умы/ что сподвигнули нас на то/ чтобы мы этим занялись всерьёз через какое-то время.", "Раньше можно было без больших вложений ДЕНЕЖНЫХ ПРОИЗВЕСТИ обмен."]}, "0": {}, "1": {"NOM": ["А пока, я просто рада, что ты получил заряд положительных эмоций))) И кстати говоря, на меня подобные впечатления ПРОИЗВЕЛ НАШ цирк« Кракатук» и концерт Петра Дранги)))))) Но это, конечно, совсем другая история))", "Причём, помню, предвкушал впечатление, какое ПРОИЗВЕДЁТ ПОДАРОК."], "на + ACC": ["Мой брат не ПРОИЗВЁЛ НА НЕЁ впечатления-- это было сразу заметно.", "Своим\" острым практическим умом\" я сразу сообразила, что, если во время Левиного выступления Рудик будет молчать, это ПРОИЗВЕДЁТ НА ВСЕХ огромное впечатление.", "В ту минуту, кажется, мои слова не ПРОИЗВЕЛИ НА НЕЁ никакого впечатления.", "Какие актуальные тенденции или конкретные проекты ПРОИЗВЕЛИ НА ВАС самое большое впечатление в последнее время?", "Благополучно и в положенный срок ПРОИЗВЕДЯ НА СВЕТ дочку, через три месяца она вернулась в клинику, чтобы родить ещё троих.", "-- Иллюстрации Э. Неизвестного ПРОИЗВЕЛИ НА МЕНЯ огромное впечатление."], "ACC": ["-- Нам нужно ПРОИЗВЕСТИ РАЗВЕДКУ и узнать, что они замышляют.", "На нашем совете было решено, что я ПРОИЗВЕДУ РАЗВЕДКУ, а Мила и Юра тем временем соберут побольше кокосовых орехов.", "-- ПРОИЗВЕСТИ ОБСЛЕДОВАНИЕ?-- предложил Кривая Нога.", "Право, трудно любить такого ближнего, но как не жалеть его, особенно сейчас, из безопасного сегодня, когда, например, вспомнишь, как он однажды каким-то образом купил втридорога исчезнувшее куда-то сливочное масло, а потом продал его-- трижды дёшево-- своим знакомым; продал себе явно в убыток, но с тем, однако, расчётом, чтобы ПРОИЗВЕСТИ ВНУШИТЕЛЬНОЕ впечатление человека неслабого и не без связей...", "Потом архитектор, очень знаменитый, ездили в Берлин, ПРОИЗВЕЛА ФУРОР.", "Вам поручается ПРОИЗВЕСТИ ОБЫСК и арест гр-на Чумового М. Г., проживающего ул. Коммунаров, д. 5, кв. 4.", "-- Последнее, что ПРОИЗВЕЛО ВПЕЧАТЛЕНИЕ--\" Море- океан\" Алессандро Барикко.", "Чтобы избежать многих проблем, предусмотрительный садовод заранее ПРОИЗВЕДЁТ ЗАМЕНУ грунта на более плодородный, добавит в посадочные ямы деревьев и кустарников комплекс удобрений.", "Барайнски не« спелась» с камерным Шуманом, ПРОИЗВЕДЯ ТОТ же эффект, что произвёл бы какой-нибудь скрипач, сыграв Вивальди на скрипке- самоделке,-- ей ли с её несовершенным« инструментом» в мир классического совершенства Моцарта, в вагнеровский космос?", "Кстати, мы работаем не только в Сыктывкаре, недавно мы ПРОИЗВЕЛИ ОТДЕЛОЧНЫЕ работы в новом здании железнодорожного вокзала Печоры и в здании Пенсионного фонда райцентра Усть-Кулом.", "Наверное, это так с точки зрения возможности ПРОИЗВЕСТИ ПРОДУКТ.", "Таинственность, гонимость уединённого еврейского племени, почитаемая им величественная фигура древнего пророка, его религиозное учение, которое\" Последователи Моше\" противопоставляли более позднему\" испорченному\" раввинами иудаизму,- всё это могло ПРОИЗВЕСТИ РЕЗКОЕ и неизгладимое впечатление на экзальтированного арабского юношу Мухаммеда и запасть ему в душу так глубоко, что впоследствии отразилось и в его собственной проповеди и религиозном учении.", "Войдя в заветную Палестину, агаритяне с удивлением обнаружили, что основную часть её населения составляют не евреи, а христиане, и это побудило их ПРОИЗВЕСТИ ПЕРЕОЦЕНКУ приоритетов.", "В опытах же с пропеванием, т. е. во втором и четвёртом, он смог ПРОИЗВЕСТИ СРАВНЕНИЕ звуков по основной частоте и его пороги оказались равны 135 центам( что в зоне 300 Гц составляет около 22 Гц).", "Но я слишком далеко зашёл\"^ 38-- спохватывался он, тем не менее ПРОИЗВЁЛ РАДИКАЛЬНУЮ перемену акцента в сравнении с тем, как на эту же тему судил сам Пушкин( профанически обращаясь при этом к тому же святому имени):\" Господи Суси! какое дело поэту до добродетели и порока? разве их одна поэтическая сторона\"( 12, 229).", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские эпитеты ПРОИЗВЕЛИ ВПЕЧАТЛЕНИЕ, так что этот серьёзнейший представитель христианской пушкинистики признаёт оправданным возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ссылаясь на исключительную многосторонность поэта.", "83 Пасха в 1880 году пришлась на 20 апреля, речь Достоевского состоялась 8 июня; можно ПРОИЗВЕСТИ НЕТРУДНЫЙ подсчёт.", "Другое дело, что это« наблюдение» дало повод ПРОИЗВЕСТИ НЕОБХОДИМЫЕ спектроскопические наблюдения.", "И возможность ПРОИЗВЕСТИ ЭТО событие.", "Несколько произведений ПРОИЗВЕЛИ ТАКОЕ впечатление на неокрепшие умы/ что сподвигнули нас на то/ чтобы мы этим занялись всерьёз через какое-то время.", "А на меня это ПРОИЗВЕЛО ЧРЕЗВЫЧАЙНОЕ впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ходить на лыжах/ плавать научился как следует и так далее.", "Ну с другой стороны в Хатынь свозить/ показать/ тоже/ наверное/ должно ПРОИЗВЕСТИ ВПЕЧАТЛЕНИЕ?", "Вы знаете на меня/ я рассказывал своим коллегам журналистам/ я и сам журналист/ ПРОИЗВЕЛО ОГРОМНОЕ впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "Раньше можно было без больших вложений денежных ПРОИЗВЕСТИ ОБМЕН.", "Сейчас же на обмен/ который я хотел бы ПРОИЗВЕСТИ ОБМЕН/ нужно много денег.", "Ну/ какое она на меня ПРОИЗВЕЛА ВПЕЧАТЛЕНИЕ?"], "в/во + LOC": ["Помнится, какой фурор ПРОИЗВЕЛИ В НАЧАЛЕ 90-х первые ПЭТ-картинки, позволявшие увидеть активные участки коры и подкорковых структур в момент выполнения психологических заданий и решения различных задач."]}, "2": {}, "3": {"в/во + LOC": ["Кстати, мы работаем не только в Сыктывкаре, недавно мы ПРОИЗВЕЛИ отделочные работы В НОВОМ здании железнодорожного вокзала Печоры и в здании Пенсионного фонда райцентра Усть-Кулом."], "по + DAT": ["В опытах же с пропеванием, т. е. во втором и четвёртом, он смог ПРОИЗВЕСТИ сравнение звуков ПО ОСНОВНОЙ частоте и его пороги оказались равны 135 центам( что в зоне 300 Гц составляет около 22 Гц)."], "на + ACC": ["Несколько произведений ПРОИЗВЕЛИ такое впечатление НА НЕОКРЕПШИЕ умы/ что сподвигнули нас на то/ чтобы мы этим занялись всерьёз через какое-то время."]}}