{"-3": {"в/во + LOC": ["Есть пространство/ но если не достаточно тонкости/ чтобы В ЭТОМ пространстве ПРЕБЫВАТЬ/ то получается проекция.", "Кстати/ а Михаил Задорнов/ он чаще В КАКОЙ субстанции ПРЕБЫВАЕТ/ человека серьёзного или человека скажем так с огромным потенциалом юмора?"]}, "-2": {"в/во + LOC": ["Да я вообще больше/ как вы говорите/ В СУБСТАНЦИИ ПРЕБЫВАЮ серьёзной."]}, "-1": {"NOM": ["Последний брак был отличный, и маленькая АННА ПРЕБЫВАЛА с родным отцом-- до поры до времени о ней не вспоминали.", "Ученик вопрошает: сколько длился акт творения? когда были сотворены ангелы? сколь долго САТАНА ПРЕБЫВАЛ на небесах до своего низвержения?", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему ХРИСТОС ПРЕБЫВАЛ в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47].", "Нет ощущения собственной необразованности/ в которой нормальный ЧЕЛОВЕК ПРЕБЫВАЕТ всю свою жизнь."], "LOC": ["Есть пространство/ но если не достаточно тонкости/ чтобы в этом ПРОСТРАНСТВЕ ПРЕБЫВАТЬ/ то получается проекция.", "Кстати/ а Михаил Задорнов/ он чаще в какой СУБСТАНЦИИ ПРЕБЫВАЕТ/ человека серьёзного или человека скажем так с огромным потенциалом юмора?"]}, "0": {}, "1": {"в/во + LOC": ["Однако он продолжает ПРЕБЫВАТЬ В ПРЕЖНЕМ положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "Дед мой по-прежнему ПРЕБЫВАЛ В АМПЛУА провинциального трагика, но теперь в его бурных монологах появилась новая тема.", "Только-только Владимир Путин заявил, что олигархов у нас нет( мол, те, которые олигархи, сейчас ПРЕБЫВАЮТ В ИНЫХ государствах, а кто остался на родине-- те нормальные российские бизнесмены), как вдруг выяснилось, что это не совсем так.", "2266084 человека в настоящее время госпитализированы, 1827546-- ПРЕБЫВАЮТ В МЕСТАХ не столь отдалённых.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос ПРЕБЫВАЛ В УТРОБЕ богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."], "на + LOC": ["Всё-таки все должны ПРЕБЫВАТЬ НА ОТВЕДЁННЫХ Богом ролях: зайчик должен быть добрым, волк-- злым, а бабушка-- такой, какая была у меня.", "Ученик вопрошает: сколько длился акт творения? когда были сотворены ангелы? сколь долго Сатана ПРЕБЫВАЛ НА НЕБЕСАХ до своего низвержения?"], "с/со + INST": ["Последний брак был отличный, и маленькая Анна ПРЕБЫВАЛА С РОДНЫМ отцом-- до поры до времени о ней не вспоминали."], "между + INST": ["Власти ПРЕБЫВАЮТ МЕЖДУ СОСТОЯНИЯМИ полного бессилия и когда всё до лампочки."], "ACC": ["Нет ощущения собственной необразованности/ в которой нормальный человек ПРЕБЫВАЕТ ВСЮ свою жизнь."], "LOC": ["Да я вообще больше/ как вы говорите/ в субстанции ПРЕБЫВАЮ СЕРЬЁЗНОЙ."]}, "2": {"между + INST": ["Мужчины вели себя холодно и равнодушно, чересчур равнодушно, ПРЕБЫВАЯ где-то МЕЖДУ РАВНОДУШИЕМ и враждой, держались безразлично и твёрдо, слишком уж безразлично и твёрдо-- как жулики на очной ставке."]}, "3": {"о/об + LOC": ["-- Я в женском теле не ПРЕБЫВАЛ, поэтому О ЖЕНЩИНАХ мне говорить трудно!"], "между + INST": ["Но оказывается, все живые существа- от простых до самых сложных- ПРЕБЫВАЮТ где-то посредине МЕЖДУ СТАТУСОМ коллективным и индивидуальным, между одиночеством и...( какой же антоним?) ну, скажем, компанейством."], "до + GEN": ["Ученик вопрошает: сколько длился акт творения? когда были сотворены ангелы? сколь долго Сатана ПРЕБЫВАЛ на небесах ДО СВОЕГО низвержения?"]}}