{"-3": {"на + ACC": ["Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не походить одеждой НА ДРУГИХ и ПРИОБРЕТАЮТ тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем..."], "за + ACC": ["И не поэтому ли, не из желания ли оторвать одно от другого, Евразийство ЗА ПОСЛЕДНИЕ годы ПРИОБРЕТАЕТ у нас мракобесный, чёрный характер?"]}, "-2": {"с/со + INST": ["- Мы имущество С ПЕТРОВИЧЕМ ПРИОБРЕТАЕМ, и ушейся, не ставай на нашем пути."], "к + DAT": ["Принадлежность К ЗЕМЛЕПАШЦАМ ПРИОБРЕТАЕТ провиденциальный смысл."]}, "-1": {"ACC": ["Это правда в СМИ проскочила, вышел президентский указ, что по корочкам мастеров спорта можно НАРЕЗНОЕ ПРИОБРЕТАТЬ?", "В свете того, что ремкомплекты для этих двигателей производителем не выпускаются, особое ЗНАЧЕНИЕ ПРИОБРЕТАЕТ диагностика мотора с выяснением истории этого автомобиля.", "В Кремле всё большую ПОПУЛЯРНОСТЬ ПРИОБРЕТАЕТ идея похоронить Ленина тайно.", "И не поэтому ли, не из желания ли оторвать одно от другого, Евразийство за последние ГОДЫ ПРИОБРЕТАЕТ у нас мракобесный, чёрный характер?", "На сегодняшний день крупнейшим торговым партнёром России является Европейский Союз( ЕС)( за последние 10 лет объём прямых иностранных инвестиций, поступивших из стран Евросоюза в Россию, составил более 60%), а также на фоне переговоров между Россией и ЕС о вступлении нашей страны в ВТО сейчас особое значение и АКТУАЛЬНОСТЬ ПРИОБРЕТАЕТ оценка данных финансового счёта, в котором отражены все операции, связанные с изменением владения финансовыми активами( наличная иностранная валюта, инвестиции, ценные бумаги и прочие).", "Такие хозяйства будут иметь ВОЗМОЖНОСТЬ ПРИОБРЕТАТЬ необходимую сельхозтехнику, удобрения, пользоваться услугами механизаторов и постепенно превращаться вначале в мелкотоварные, а затем и в товарные хозяйства.", "В условиях современной динамики во всех сферах хозяйства для регионального и муниципального управления особо важное ЗНАЧЕНИЕ ПРИОБРЕТАЕТ своевременный контроль и анализ основных факторов развития территорий, без которых невозможно формирование правильных управленческих решений."], "NOM": ["В этой манере было не только пренебрежение к собеседнику, но и главная гартвиговская черта-- его циническое СТРЕМЛЕНИЕ ПРИОБРЕТАТЬ, поглощать, ничего не давая.", "Результат: Улучшается цвет лица, исчезают отёки, разглаживаются морщины, КОЖА ПРИОБРЕТАЕТ упругость.", "В отсутствие современных кредитных институтов ДЕЛО ПРИОБРЕТАЛО, прямо скажем, аморальную, но зато надёжную форму.", "А если говорить об управлении, которое курирует Юрий Шленов, то сегодня ОНО ПРИОБРЕТАЕТ особую значимость.", "Этот рецепт особенно нравится шатенкам их ВОЛОСЫ ПРИОБРЕТАЮТ приятный каштановый оттенок.", "Но в результате греховного актёрского творчества ЧЕЛОВЕЧЕСТВО ПРИОБРЕТАЕТ важнейший опыт.", "И Я ПРИОБРЕТАЛА\".", "Появляется стремление к получению настоящих глубоких знаний, т. е. УЧЕНИЕ ПРИОБРЕТАЕТ личностный смысл.", "Обнаруживая способность конденсировать информацию, ОН ПРИОБРЕТАЕТ память.", "В первом случае символическое ЗНАЧЕНИЕ ПРИОБРЕТАЕТ подчеркнуто рациональный характер и истолковывается как средство адекватного перевода плана выражения в план содержания.", "С каждым новым шагом вперёд прежние ШАГИ ПРИОБРЕТАЮТ новый дополнительный смысл.", "Ему удалось передать своеобразную иерархию Достоевского, когда отдельные МОМЕНТЫ ПРИОБРЕТАЮТ решающее значение.", "В условиях классовой действительности эти ОБРАЗЫ ПРИОБРЕТАЮТ новое значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и питья превращаются в обжорство и пьянство.", "Вспомним наши рассуждения о том, что различные космические ЯВЛЕНИЯ ПРИОБРЕТАЮТ смысл только тогда, когда оказываются в поле зрения человека- наблюдателя.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас ЭТО ПРИОБРЕТАЕТ такое значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "Вот это ощущение/ что надо скорей/ немедленно куда-то бежать/ узнавать там/ читать/ и т. д./ и т. п./ это нормальное ощущение/ и в нём как РАЗ ПРИОБРЕТАЕШЬ какой-то..."], "INST": ["Смазанное касторовым МАСЛОМ ПРИОБРЕТАЛО большую эластичность и не боялось воды.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными СПОСОБАМИ ПРИОБРЕТАЮТ они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад."], "GEN": ["Рынок становится основой процесса появления новых социальных слоёв и групп, представители КОТОРЫХ ПРИОБРЕТАЮТ антикварные вещи и, тем самым, стимулируют спрос на рынке.", "В итоге структура ДЕЙСТВИЯ ПРИОБРЕТАЕТ форму, характерную для любого дискретного действия, где все компоненты взаимосвязаны, выполняют предназначенные им функции и объединены в единое, целостное действие.", "Большинство фермерских ХОЗЯЙСТВ ПРИОБРЕТАЮТ характер настоящей предпринимательской деятельности, в них зачастую используется наёмный труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица."]}, "0": {}, "1": {"ACC": ["Дети понимают, зачем они учат язык, ПРИОБРЕТАЮТ ОПЫТ общения со сверстниками, а для учителя-- это шанс увидеть всё, чему они обучают детей.", "Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не походить одеждой на других и ПРИОБРЕТАЮТ ТРЯПКИ с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем...", "Смазанное касторовым маслом ПРИОБРЕТАЛО БОЛЬШУЮ эластичность и не боялось воды.", "А хозяйство рассыпалось в неумелых руках, ПРИОБРЕТАЛО КАКУЮ-ТО враждебную самостоятельность: примус не зажигался, суп пригорал.", "Результат: Улучшается цвет лица, исчезают отёки, разглаживаются морщины, кожа ПРИОБРЕТАЕТ УПРУГОСТЬ.", "А если говорить об управлении, которое курирует Юрий Шленов, то сегодня оно ПРИОБРЕТАЕТ ОСОБУЮ значимость.", "Возможно, крупные московские компании будут ПРИОБРЕТАТЬ МЕЛКИЕ региональные.", "Этот рецепт особенно нравится шатенкам их волосы ПРИОБРЕТАЮТ ПРИЯТНЫЙ каштановый оттенок.", "Помогали ПРИОБРЕТАТЬ НОВЫЙ опыт и регулярные деловые командировки в Москву.", "Но в результате греховного актёрского творчества человечество ПРИОБРЕТАЕТ ВАЖНЕЙШИЙ опыт.", "Рынок становится основой процесса появления новых социальных слоёв и групп, представители которых ПРИОБРЕТАЮТ АНТИКВАРНЫЕ вещи и, тем самым, стимулируют спрос на рынке.", "После нескольких пассажей через организм неиммунного человека или в термостате при температуре выше 38&#176; C вакцинные штаммы восстанавливают свою вирулентность и ПРИОБРЕТАЮТ СВОЙСТВА дикого вируса, сохраняя при этом геном вакцинородственного вируса.", "Композиционно действие, его активная, моторная фаза, ПРИОБРЕТАЕТ ВИД, свойственный сложившемуся целесообразному действию.", "Такая структурная организация моторной стадии сохранялась вплоть до того, пока она не ПРИОБРЕТАЛА СВОЙСТВЕННЫЙ ей единый, целенаправленный вид, характерный для стандартных условий.", "В итоге структура действия ПРИОБРЕТАЕТ ФОРМУ, характерную для любого дискретного действия, где все компоненты взаимосвязаны, выполняют предназначенные им функции и объединены в единое, целостное действие.", "Когда же действие становится адекватным новым условиям, ПРИОБРЕТАЯ ЧЕРТЫ совершённого действия, его внутренняя структура сворачивается, как бы\" прячется\" под видимой, внешней формой, и её снова невозможно увидеть невооружённым глазом.", "Появляется стремление к получению настоящих глубоких знаний, т. е. учение ПРИОБРЕТАЕТ ЛИЧНОСТНЫЙ смысл.", "Покупатель, не считаясь со временем, пойдёт ПРИОБРЕТАТЬ ТАКИЕ товары, скорее всего, в крупные центральные магазины.", "Большинство фермерских хозяйств ПРИОБРЕТАЮТ ХАРАКТЕР настоящей предпринимательской деятельности, в них зачастую используется наёмный труд, они регистрируются и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица.", "Такие хозяйства будут иметь возможность ПРИОБРЕТАТЬ НЕОБХОДИМУЮ сельхозтехнику, удобрения, пользоваться услугами механизаторов и постепенно превращаться вначале в мелкотоварные, а затем и в товарные хозяйства.", "Время священной истории, исполненное столь великими и непреходящими по содержанию событиями, ПРИОБРЕТАЕТ ОСОБУЮ значительность.", "Принадлежность к землепашцам ПРИОБРЕТАЕТ ПРОВИДЕНЦИАЛЬНЫЙ смысл.", "Обнаруживая способность конденсировать информацию, он ПРИОБРЕТАЕТ ПАМЯТЬ.", "Таким образом, текст, с одной стороны, уподобляясь культурному макрокосму, становится значительнее самого себя и ПРИОБРЕТАЕТ ЧЕРТЫ модели культуры, а с другой, он имеет тенденцию осуществлять самостоятельное поведение, уподобляясь автономной личности.", "Но в них эти взгляды вовсе не ПРИОБРЕТАЮТ ХАРАКТЕР прямого авторского высказывания, они введены в диалог на равных основаниях со всеми другими прямо противоположными взглядами.", "С каждым новым шагом вперёд прежние шаги ПРИОБРЕТАЮТ НОВЫЙ дополнительный смысл.", "Ему удалось передать своеобразную иерархию Достоевского, когда отдельные моменты ПРИОБРЕТАЮТ РЕШАЮЩЕЕ значение.", "В условиях классовой действительности эти образы ПРИОБРЕТАЮТ НОВОЕ значение: с их помощью осмеиваются жадность и тунеядство духовенства, изобилие еды и питья превращаются в обжорство и пьянство.", "Вспомним наши рассуждения о том, что различные космические явления ПРИОБРЕТАЮТ СМЫСЛ только тогда, когда оказываются в поле зрения человека- наблюдателя.", "Поэтому следующий этап/ это создание биржи патентов/ на которой наконец- то будут ПРИОБРЕТАТЬ СТОИМОСТЬ/ интеллект и открытия.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ которые требуют от людей/ например/ переучиваться/ забывать предыдущие навыки и ПРИОБРЕТАТЬ НОВЫЕ/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это ПРИОБРЕТАЕТ ТАКОЕ значение/ умеешь адаптироваться/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "Вот это ощущение/ что надо скорей/ немедленно куда-то бежать/ узнавать там/ читать/ и т. д./ и т. п./ это нормальное ощущение/ и в нём как раз ПРИОБРЕТАЕШЬ КАКОЙ-ТО...", "Заблаговременно ПРИОБРЕТАЙТЕ БИЛЕТЫ и/ как говорится/ экономьте своё драгоценное время."], "у + GEN": ["Я мог обвиняться в скупке краденого: иногда ПРИОБРЕТАЛ У РАБОЧИХ нашего ЖЭКа за цену почти государственную всякую хурду-мурду, вроде стекла, провода, выключателей, листового железа.", "И не поэтому ли, не из желания ли оторвать одно от другого, Евразийство за последние годы ПРИОБРЕТАЕТ У НАС мракобесный, чёрный характер?"], "NOM": ["В свете того, что ремкомплекты для этих двигателей производителем не выпускаются, особое значение ПРИОБРЕТАЕТ ДИАГНОСТИКА мотора с выяснением истории этого автомобиля.", "В Кремле всё большую популярность ПРИОБРЕТАЕТ ИДЕЯ похоронить Ленина тайно.", "Поэтому особую актуальность сегодня ПРИОБРЕТАЕТ ПРОБЛЕМА поддержания высокого морального духа у человека, несущего боевое дежурство.", "На сегодняшний день крупнейшим торговым партнёром России является Европейский Союз( ЕС)( за последние 10 лет объём прямых иностранных инвестиций, поступивших из стран Евросоюза в Россию, составил более 60%), а также на фоне переговоров между Россией и ЕС о вступлении нашей страны в ВТО сейчас особое значение и актуальность ПРИОБРЕТАЕТ ОЦЕНКА данных финансового счёта, в котором отражены все операции, связанные с изменением владения финансовыми активами( наличная иностранная валюта, инвестиции, ценные бумаги и прочие).", "В условиях современной динамики во всех сферах хозяйства для регионального и муниципального управления особо важное значение ПРИОБРЕТАЕТ СВОЕВРЕМЕННЫЙ контроль и анализ основных факторов развития территорий, без которых невозможно формирование правильных управленческих решений.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами ПРИОБРЕТАЮТ ОНИ почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад."]}, "2": {"с/со + INST": ["Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не походить одеждой на других и ПРИОБРЕТАЮТ тряпки С ЗАГРАНИЧНЫМИ клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и тем способствуем..."]}, "3": {"с/со + INST": ["Дети понимают, зачем они учат язык, ПРИОБРЕТАЮТ опыт общения СО СВЕРСТНИКАМИ, а для учителя-- это шанс увидеть всё, чему они обучают детей.", "В свете того, что ремкомплекты для этих двигателей производителем не выпускаются, особое значение ПРИОБРЕТАЕТ диагностика мотора С ВЫЯСНЕНИЕМ истории этого автомобиля."]}}