{"-3": {"в/во + LOC": ["Но В ЦЕНТРЕ репродукции ПРЕДУПРЕЖДАЮТ о том, что в результате таких инъекций менструации могут стать нерегулярными, а после отмены препарата способность к зачатию может долго не наступить.", "Путеводитель по Москве Thomas Cook посвятил специальный раздел борьбе с гостиницами вроде\" Интуриста\", В КОТОРОМ читателей ПРЕДУПРЕЖДАЛИ:\" Если вы забронировали место в гостинице советского типа, возьмите с собой собственную туалетную бумагу, мыло и бритву."], "у + GEN": ["А У НАС ещё ПРЕДУПРЕЖДАЮТ/ ещё объявление пишут/ ты льготу скажи/ инвалид там или там кто-то."]}, "-2": {"в/во + ACC": ["В своё время В НАС ПРЕДУПРЕЖДАЛИ о наступлении Эпохи Водолея/ совсем недавно...."]}, "-1": {"ACC": ["В конце концов она сама же МЕНЯ ПРЕДУПРЕЖДАЛА:\" Не умемши, не варёмши-- как утрафишь?\"", "Путеводитель по Москве Thomas Cook посвятил специальный раздел борьбе с гостиницами вроде\" Интуриста\", в котором ЧИТАТЕЛЕЙ ПРЕДУПРЕЖДАЛИ:\" Если вы забронировали место в гостинице советского типа, возьмите с собой собственную туалетную бумагу, мыло и бритву.", "После введения задержки ИСПЫТУЕМОГО ПРЕДУПРЕЖДАЮТ, что движения органа управления, отображённые на экране монитора перемещениями курсора, он будет видеть с некоторой задержкой."], "NOM": ["По крайней мере, когда ОНА ПРЕДУПРЕЖДАЕТ папу:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно уходит вечером к соседу играть в шахматы.", "Пакистанские военизированные и фундаменталистские ПАРТИИ ПРЕДУПРЕЖДАЛИ об ответных действиях, если приговор Кази будет всё-таки приведён в исполнение, передаёт РИА\" Новости\".", "Директор ЦРУ Ричард ХЕЛМС ПРЕДУПРЕЖДАЛ, что шансов на успех у этой операции практически нет.", "Купить вкусную селедку очень просто-- на вид она должна быть без крови и ржавчины, с чистыми жабрами, а главное-- брюшко у неё должно быть целым, не лопнувшим( ЛОПНУВШЕЕ ПРЕДУПРЕЖДАЕТ о плохом посоле).", "Однако ГЕОЛОГИ ПРЕДУПРЕЖДАЮТ, что при хищнической её добыче уровень грунтовых вод резко снизится."], "GEN": ["Но в Центре РЕПРОДУКЦИИ ПРЕДУПРЕЖДАЮТ о том, что в результате таких инъекций менструации могут стать нерегулярными, а после отмены препарата способность к зачатию может долго не наступить."]}, "0": {}, "1": {"NOM": ["Я сплю,-- честно ПРЕДУПРЕЖДАЛ ОН, проваливаясь в мгновенной солдатской дрёме."], "ACC": ["По крайней мере, когда она ПРЕДУПРЕЖДАЕТ ПАПУ:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно уходит вечером к соседу играть в шахматы.", "Так вот помни: ПРЕДУПРЕЖДАЕМ ПОСЛЕДНИЙ раз-- если ты, гад, не прекратишь своей гнусной...", "Заранее ПРЕДУПРЕЖДАЙТЕ РЕБЁНКА обо всех переменах: посещении врача, поездках, если планируете пригласить няню, отлучиться по делам, переставить мебель в детской, избавиться от лишних игрушек...", "-- Здесь, в прошлом, мы незваные гости,-- ПРЕДУПРЕЖДАЕТ ЕГО проводник."], ", что": ["Сразу ПРЕДУПРЕЖДАЕМ, ЧТО любим животных.", "Но инструкции тем не менее ПРЕДУПРЕЖДАЮТ, ЧТО тампоны\" значительно уменьшают риск возникновения беременности, но не устраняют его полностью\".", "Директор ЦРУ Ричард Хелмс ПРЕДУПРЕЖДАЛ, ЧТО шансов на успех у этой операции практически нет.", "После введения задержки испытуемого ПРЕДУПРЕЖДАЮТ, ЧТО движения органа управления, отображённые на экране монитора перемещениями курсора, он будет видеть с некоторой задержкой.", "Однако геологи ПРЕДУПРЕЖДАЮТ, ЧТО при хищнической её добыче уровень грунтовых вод резко снизится."], "о/об + LOC": ["Но в Центре репродукции ПРЕДУПРЕЖДАЮТ О ТОМ, что в результате таких инъекций менструации могут стать нерегулярными, а после отмены препарата способность к зачатию может долго не наступить.", "Вам смогут предложить гормональный взрыв в организме, заранее ПРЕДУПРЕЖДАЯ О НЕГАТИВНЫХ последствиях.", "Пакистанские военизированные и фундаменталистские партии ПРЕДУПРЕЖДАЛИ ОБ ОТВЕТНЫХ действиях, если приговор Кази будет всё-таки приведён в исполнение, передаёт РИА\" Новости\".", "Купить вкусную селедку очень просто-- на вид она должна быть без крови и ржавчины, с чистыми жабрами, а главное-- брюшко у неё должно быть целым, не лопнувшим( лопнувшее ПРЕДУПРЕЖДАЕТ О ПЛОХОМ посоле).", "В своё время в нас ПРЕДУПРЕЖДАЛИ О НАСТУПЛЕНИИ Эпохи Водолея/ совсем недавно...."]}, "2": {"о/об + LOC": ["Заранее ПРЕДУПРЕЖДАЙТЕ ребёнка ОБО ВСЕХ переменах: посещении врача, поездках, если планируете пригласить няню, отлучиться по делам, переставить мебель в детской, избавиться от лишних игрушек..."]}, "3": {"при + LOC": ["Однако геологи ПРЕДУПРЕЖДАЮТ, что ПРИ ХИЩНИЧЕСКОЙ её добыче уровень грунтовых вод резко снизится."]}}