{"-3": {}, "-2": {"от + GEN": ["Солнце-- наш долгожданный враг, наш коварный друг, мы по нему скучаем, мы ОТ НЕГО ПРЯЧЕМСЯ..."]}, "-1": {"NOM": ["Но не могли же ОНИ ПРЯТАТЬСЯ, видел же их кто-нибудь, слышал о них-- и на вызванном из автоколонны\" Москвиче\" Гастев пустился в поиски.", "Судя по запаху, там морили тараканов, и ПАССАЖИРЫ ПРЯТАЛИСЬ от запаха дихлофоса за плотно закрытыми дверьми.", "К хорошему это не приводило, Мур только поднимала ещё выше свои от природы высоко нарисованные брови, так что ОНИ ПРЯТАЛИСЬ под розово-русой чёлкой, медленно двигала длинными веками и неодобрительно смотрела на Анну Федоровну глазами цвета пустого зеркала.", "« Ко мне часто возвращался один и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, ОНИ ПРЯТАЛИСЬ за деревом."]}, "0": {}, "1": {"в/во + LOC": ["В куликалки будут играть, ПРЯЧАСЬ В ПУСТЫХ классах.", "Сумерки ПРЯТАЛИСЬ В КАМЕННЫХ нишах.", "Тени ПРЯТАЛИСЬ В ИЗГИБАХ лепных карнизов.", "ПРЯТАЛИСЬ В ТАБАЧНОМ сарае."], "за + INST": ["Володя думает о девочке с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо пускать бумажных голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что ПРЯЧЕТСЯ ЗА ПЕРИЛАМИ балкона), он думает сразу о многом и сердито отвечает:", "« Ко мне часто возвращался один и тот же сон: я видела призраков, без сомнения, это были мой отец и моя мать, они ПРЯТАЛИСЬ ЗА ДЕРЕВОМ."], "за + ACC": ["Мы все думали одинаково, но Кирилл обнаружил себя честно, а мы с Ритой ещё вертелись и ПРЯТАЛИСЬ ЗА СЛОВА, обвиняя друг друга во всех смертных грехах и не замечая за собой главного."], "NOM": ["Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, ПРЯЧУТСЯ ЮВЕЛИРНЫЕ изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Да и ПРЯТАТЬСЯ ОНИ умеют так, что иголка, брошенная в стог сена, позавидует."], "в/во + ACC": ["Тогда вокруг него, мелькая меж елей, вольно бегали белки; у крыльца, мягко переливаясь косточками под нежными шкурками, выпасались пёстрые компании домашних кошек, а стаи диких-- ПРЯТАЛИСЬ В ПОДВАЛ, и сердитые котята их, впервые попадая на свет, зловеще шипели."], "от + GEN": ["Судя по запаху, там морили тараканов, и пассажиры ПРЯТАЛИСЬ ОТ ЗАПАХА дихлофоса за плотно закрытыми дверьми.", "Или заняты, или ПРЯЧУТСЯ ОТ НАС местные витии, наобещавшие с три короба."], "под + INST": ["К хорошему это не приводило, Мур только поднимала ещё выше свои от природы высоко нарисованные брови, так что они ПРЯТАЛИСЬ ПОД РОЗОВО-РУСОЙ чёлкой, медленно двигала длинными веками и неодобрительно смотрела на Анну Федоровну глазами цвета пустого зеркала."]}, "2": {"у + GEN": ["ПРЯЧЕТСЯ сейчас У КЛАВКИ, чтоб не знали, что он на переезде был."], "под + INST": ["Когда же действие сформировалось, то его тонкая структура сворачивается, как бы\" ПРЯЧЕТСЯ\" ПОД ВНЕШНЕЙ оболочкой.", "Когда же действие становится адекватным новым условиям, приобретая черты совершённого действия, его внутренняя структура сворачивается, как бы\" ПРЯЧЕТСЯ\" ПОД ВИДИМОЙ, внешней формой, и её снова невозможно увидеть невооружённым глазом."]}, "3": {}}