{"-3": {"в/во + LOC": ["Платёжный баланс представляет собой статистический отчёт, в котором В СИСТЕМАТИЗИРОВАННОМ виде ПРИВОДЯТСЯ суммарные данные о внешнеэкономических операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени.", "Далее, В КАЧЕСТВЕ примера ПРИВОДЯТСЯ классы приёмника и передатчика простейшей системы связи с прямым расширением спектра."], "из + GEN": ["Выдержка ИЗ ОТЧЁТА синтеза ПРИВОДИТСЯ ниже."]}, "-2": {}, "-1": {"GEN": ["Постановления Федеральной службы государственной статистики об утверждении форм федерального государственного статистического наблюдения*(*- Тексты постановлений Федеральной службы государственной статистики об утверждении форм федерального государственного статистического НАБЛЮДЕНИЯ ПРИВОДЯТСЯ без приложения форм.)", "Выдержка из отчёта СИНТЕЗА ПРИВОДИТСЯ ниже.", "Описание именуемых конструкторским понятием свойств ИЗДЕЛИЯ ПРИВОДИТСЯ в определении конструкторского понятия.", "Далее, в качестве ПРИМЕРА ПРИВОДЯТСЯ классы приёмника и передатчика простейшей системы связи с прямым расширением спектра."], "LOC": ["Платёжный баланс представляет собой статистический отчёт, в котором в систематизированном ВИДЕ ПРИВОДЯТСЯ суммарные данные о внешнеэкономических операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени.", "Форбс\" признал, что в его заявлении, его ПУБЛИКАЦИИ ПРИВОДИЛИСЬ ложные данные."]}, "0": {}, "1": {"NOM": ["Например, в работах зарубежных учёных в области математического моделирования, как правило, не ПРИВОДЯТСЯ МНОГИЕ важные детали алгоритма, без знания которых невозможно создать работоспособную программу.", "ПРИВОДЯТСЯ СВЕДЕНИЯ о социальной структуре сообщества хакеров и его неоднородности.", "Платёжный баланс представляет собой статистический отчёт, в котором в систематизированном виде ПРИВОДЯТСЯ СУММАРНЫЕ данные о внешнеэкономических операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени.", "-- Здесь ПРИВОДЯТСЯ НЕКОТОРЫЕ результаты обследований сельских домашних хозяйств, проводившихся ИСЭПН РАН под руководством В. В. Пациорковского в период 1991- 2001 гг. Были проведены повторные и разовые исследования домохозяйств Белгородской, Ленинградской, Ростовской, Тверской и Ульяновской областей в 1991, 1993, 1995 гг.;", "Далее, в качестве примера ПРИВОДЯТСЯ КЛАССЫ приёмника и передатчика простейшей системы связи с прямым расширением спектра.", "Далее ПРИВОДИТСЯ УЧАСТОК кода основной программы, реализующий модель системы связи с прямым расширением спектра сигнала:", "Далее ПРИВОДИТСЯ ЦИТАТА из К. Леви-Стросса, которая, надо полагать, является своего рода методологическим кредо двух авторов:\" У терминов никогда не бывает внутренне присущего им значения: значение определяется\" позицией\", с исторической функцией и культурным контекстом, с одной стороны, а с другой-- структурой системы, где они призваны фигурировать\"( цит. по: Островская, Рудой, 1992, с. 13).", "Форбс\" признал, что в его заявлении, его публикации ПРИВОДИЛИСЬ ЛОЖНЫЕ данные."], "без + GEN": ["Постановления Федеральной службы государственной статистики об утверждении форм федерального государственного статистического наблюдения*(*- Тексты постановлений Федеральной службы государственной статистики об утверждении форм федерального государственного статистического наблюдения ПРИВОДЯТСЯ БЕЗ ПРИЛОЖЕНИЯ форм.)"], "в/во + LOC": ["Описание именуемых конструкторским понятием свойств изделия ПРИВОДИТСЯ В ОПРЕДЕЛЕНИИ конструкторского понятия."]}, "2": {"при + LOC": ["Это не имеет значения, поскольку за иммунитет ответственна только групповая детерминанта a, которая имеется у всех 4 известных вариантов, а ведь такие, с позволения сказать\" аргументы\" ПРИВОДИЛИСЬ недавно ПРИ ОБСУЖДЕНИИ проблемы в Государственной думе."], "о/об + LOC": ["ПРИВОДЯТСЯ сведения О СОЦИАЛЬНОЙ структуре сообщества хакеров и его неоднородности."]}, "3": {"о/об + LOC": ["Платёжный баланс представляет собой статистический отчёт, в котором в систематизированном виде ПРИВОДЯТСЯ суммарные данные О ВНЕШНЕЭКОНОМИЧЕСКИХ операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени."]}}