{"-3": {"к + DAT": ["И тут произошло что-то совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже подскочил К СЦЕНЕ и ПРОТЯНУЛ Алине левую руку."], "из + GEN": ["Обрадованный Рыжий Пёс оседлал одного ИЗ ПИРАТОВ и ПРОТЯНУЛ руку Юрке, который бесстрашно высовывался из пещеры."]}, "-2": {"из + GEN": ["-- И даже когда один ИЗ НИХ ПРОТЯНУЛ руку ко мне в открытое окно, всё ещё не понимала, что происходит на самом деле."]}, "-1": {"NOM": ["Анук ЭМЕ ПРОТЯНУЛА свою фотографию с надписью:", "Он попросил взглянуть и Я ПРОТЯНУЛ ему книгу.", "Это она должна была сказать\" спасибо\": ведь ОН ПРОТЯНУЛ ей руку, а не она ему.", "Кривая НОГА ПРОТЯНУЛ мне дымящуюся трубку.", "-- ОДНОГЛАЗЫЙ ПРОТЯНУЛ мне большую фляжку.", "Татьяна ВАСИЛЬЕВНА ПРОТЯНУЛА руку и нажала кнопку.", "План: если НАРОД ПРОТЯНЕТ нам гостеприимную рульку, даже в форме холодца, мы не откажем народу.", "Олимпийская пассивность Палыча вполне обусловлена: каким-то образом ещё в горбачевские времена ОН ПРОТЯНУЛ к себе телефон, был монополистом связи, сколотил капитал."], "ACC": ["Да ты через два дня НОГИ ПРОТЯНЕШЬ\".", "Может быть построили что-то великое/ кого-то осчастливили/ вылечили/ просто РУКУ ПРОТЯНУЛИ?"], "INST": ["Я РЫВКОМ ПРОТЯНУЛ руку к платку."]}, "0": {}, "1": {"ACC": ["Он ПРОТЯНУЛ РУКУ за сигаретами, щелкнул зажигалкой, глубоко, во всю грудь затянулся.", "Анук Эме ПРОТЯНУЛА СВОЮ фотографию с надписью:", "И медленно ПРОТЯНУЛ РУКУ.", "Ко мне подошёл Лёва и ПРОТЯНУЛ РУКУ за старинным дедушкиным футляром.", "Однако когда мы приблизились к ним и Мила уже ПРОТЯНУЛА РУКУ, чтобы погладить их, они стремительно сорвались с места и исчезли в чаще.", "Обрадованный Рыжий Пёс оседлал одного из пиратов и ПРОТЯНУЛ РУКУ Юрке, который бесстрашно высовывался из пещеры.", "Я рывком ПРОТЯНУЛ РУКУ к платку.", "Андрей намочил из графина вафельное полотенце и ПРОТЯНУЛ ЕГО Грише.", "Почтительно склонившемуся перед ней Мареку она снисходительно ПРОТЯНУЛА УЗКИЙ листок, исписанный до половины шаткими буквами:", "Татьяна Васильевна ПРОТЯНУЛА РУКУ и нажала кнопку.", "-- И даже когда один из них ПРОТЯНУЛ РУКУ ко мне в открытое окно, всё ещё не понимала, что происходит на самом деле.", "Сделать это открыто вряд ли получится по внутриполитическим причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не ПРОТЯНУТЬ ДИПЛОМАТИЧЕСКУЮ ось Вашингтон- Пекин через Москву.", "Там он первый связал Пушкина с категорией\" русского духа\", ПРОТЯНУВ РУКУ будущему Достоевскому^ 34.", "В первую очередь, наберите, только не стесняйтесь, ПРОТЯНИТЕ РУКУ и наберите номер 995- 81- 21.", "Договоры были с ними заключены на прокладку ширококолейной дороги/ чтобы ПРОТЯНУТЬ ВЕТКУ к ним."], "DAT": ["Юный Краснопёров тоже ПРОТЯНУЛ МАЛЯРАМ руку дружбы и задал вопрос:", "Бармен ПРОТЯНУЛ КРАСНОПЕРОВУ фужер с зеленоватым напитком и два ореха.", "Он ПРОТЯНУЛ МНЕ мои бумаги!", "Он попросил взглянуть и я ПРОТЯНУЛ ЕМУ книгу.", "И тут произошло что-то совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже подскочил к сцене и ПРОТЯНУЛ АЛИНЕ левую руку.", "Это она должна была сказать\" спасибо\": ведь он ПРОТЯНУЛ ЕЙ руку, а не она ему.", "Кривая Нога ПРОТЯНУЛ МНЕ дымящуюся трубку.", "-- Одноглазый ПРОТЯНУЛ МНЕ большую фляжку.", "Сосед ПРОТЯНУЛ ЕМУ маленький цветной буклет, на обложке которого было нарисовано неправдоподобно розовое ухо, в которое влетала сияющая-- видимо, с отблеском высшей гармонии-- металлическая нота с двумя крылышками, примерно двенадцатого калибра.", "Женщина хмыкнула и ПРОТЯНУЛА АНДРЕЮ конверт.", "И тогда Мур оторвала руку от поручня своих ходунков и ПРОТЯНУЛА ВОСЬМИЛЕТНЕМУ правнуку под нос великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца.", "-- Я, брат, солдатские курю, русский\" лаки страйк\",-- усмехнулся приезжий и ПРОТЯНУЛ ЛЕСОВИЧКУ пачку\" Примы\" фабрики\" Дукат\".", "План: если народ ПРОТЯНЕТ НАМ гостеприимную рульку, даже в форме холодца, мы не откажем народу.", "For performance!\"-- и они, оторопев, ПРОТЯНУЛИ МНЕ знамя.", "Они вовремя ПРОТЯНУЛИ МНЕ руку помощи."], "к + DAT": ["Это было невозможно, как невозможно ревновать человека, который присел у костра, где ты сидишь, и ПРОТЯНУЛ К ОГНЮ руки.", "Я замерла, чтобы не напугать его и ПРОТЯНУЛА К НЕМУ руки.", "Олимпийская пассивность Палыча вполне обусловлена: каким-то образом ещё в горбачевские времена он ПРОТЯНУЛ К СЕБЕ телефон, был монополистом связи, сколотил капитал."], "NOM": ["-- А-а...-- разочарованно ПРОТЯНУЛА ОНА.", "-- О-о-о!..-- в один голос разочарованно ПРОТЯНУЛИ МИЛА и Юрка.", "Три года прошло, как видел он Мишину в последний раз,-- она за это время укрупнилась, не потеряв гибкости, ладности.\" Так это вы-- Серёжа Гастев?\"-- ПРОТЯНУЛА ОНА ладошку.", "ПРОТЯНУЛ ДОКТОР Ватсон обе руки к фотороботу и предложил Шерлоку Холмсу махнуться."]}, "2": {"за + INST": ["Он ПРОТЯНУЛ руку ЗА СИГАРЕТАМИ, щелкнул зажигалкой, глубоко, во всю грудь затянулся.", "Ко мне подошёл Лёва и ПРОТЯНУЛ руку ЗА СТАРИННЫМ дедушкиным футляром."], "к + DAT": ["Я рывком ПРОТЯНУЛ руку К ПЛАТКУ.", "Договоры были с ними заключены на прокладку ширококолейной дороги/ чтобы ПРОТЯНУТЬ ветку К НИМ."], "ко + DAT": ["-- И даже когда один из них ПРОТЯНУЛ руку КО МНЕ в открытое окно, всё ещё не понимала, что происходит на самом деле."]}, "3": {"с/со + INST": ["Бармен ПРОТЯНУЛ Красноперову фужер С ЗЕЛЕНОВАТЫМ напитком и два ореха.", "Анук Эме ПРОТЯНУЛА свою фотографию С НАДПИСЬЮ:"], "под + ACC": ["И тогда Мур оторвала руку от поручня своих ходунков и ПРОТЯНУЛА восьмилетнему правнуку ПОД НОС великолепную фигу с сильно торчащим вперёд ярко-красным ногтем большого пальца."]}}