{"-3": {"после + GEN": ["ПОСЛЕ ТОГО что ПРОИСХОДИЛО со страной и мужчинами в частности в течении XX века и в 90-х годах- нет ничего удивительного...", "ВЕДУЩАЯ Как Вы считаете/ ПОСЛЕ ОДИННАДЦАТОГО сентября ПРОИСХОДИЛИ какие-то важные события для России и если происходили/ то какие?"], "в/во + LOC": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как В ФИЗИЧЕСКОЙ жизни ПРОИСХОДИТ обмен веществ, произошёл в нём обмен чего-то незнаемого.", "В РОССИИ всё ПРОИСХОДИТ быстрее.", "На этапе острой инспекции репродукция вируса происходит, по-видимому, лишь в гепатоцитах, а В ПРОЦЕССЕ хронизации ПРОИСХОДИТ также заражение лимфоидных клеток.", "Известно ведь, что наиболее продуктивные подвижки В РАЗВИТИИ наук ПРОИСХОДЯТ на их\" стыках\", в\" пограничных зонах\".", "В ДАННЫХ задачах ПРОИСХОДИТ изменение семантики вновь создаваемых образов, завершающих суждение.", "У здоровых детей В ЭТОМ возрасте ПРОИСХОДЯТ существенные изменения в формировании высших психических функций.", "Распределение сухого остатка и минерализации В РЕКЕ Москва ПРОИСХОДИТ синхронно, хотя в величину сухого остатка значителен вклад растворённого органического вещества.", "Например, так описывается встреча, благоприятная для субъекта A, неблагоприятная для B, и В РЕЗУЛЬТАТЕ которой ПРОИСХОДИТ отъём вещи, принадлежащей субъекту B.", "Как мы знаем, В ПРИРОДЕ могут ПРОИСХОДИТЬ самопроизвольные процессы самоорганизации, связанные с уменьшением энтропии.", "Одна система--\" я\"-- воспринимает события в той последовательности, В КОТОРОЙ они ПРОИСХОДЯТ.", "Другими словами, во Вселенной с любым направлением времени всегда можно выбрать такую систему отсчёта, В КОТОРОЙ всё ПРОИСХОДИТ\" так, как надо\".", "Мы ещё немного поговорим о наших отношениях с Туркменией, о том, что В ЭТОЙ стране ПРОИСХОДИТ.", "А вот В НОВОЙ что-то ПРОИСХОДИТ/ чего ещё нё было на Земле.", "Как вы считаете/ что В НАШЕЙ стране ПРОИСХОДИТ важное?"], "в/во + ACC": ["В 1960-Е годы ПРОИСХОДИТ изменение политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "Непропорционально низкий уровень безработицы не соответствует глубине трансформационного кризиса на протяжении всего переходного периода, В ТЕЧЕНИЕ которого ПРОИСХОДИЛО\" придерживание\", а не высвобождение рабочей силы[ 18, с. 7].", "Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления ВО ХРИСТА не ПРОИСХОДИТ: подобно тому как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15].", "В ЭТО время ПРОИСХОДЯТ серьёзные изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй."], "на + ACC": ["В ответ НА УСЛОЖНЕНИЕ среды ПРОИСХОДЯТ серьёзные изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "Может быть/ это будет не НА ВСЕ матчи ПРОИСХОДИТЬ..."], "из + GEN": ["Почтенному гостю и в голову не могло прийти, сколь грандиозную работу выдержала эта раскладушка, нещадно эксплуатируемая как самим её обладателем, так и сладострастниками-- гостями, по темпераменту с которыми, хотя они и ИЗ СЕВЕРНЫХ народов ПРОИСХОДЯТ, сравниться могут разве что африканцы."], "на + LOC": ["Слишком часто за последние пять лет НА МИРОВЫХ биржах ПРОИСХОДИЛИ события, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "НА НАШИХ глазах ПРОИСХОДИТ коллапс мира печатного слова.", "Ведь, строго говоря, для реального физического тела нельзя говорить ни о постоянстве его размера, ни о постоянстве его состава: НА ГРАНИЦЕ тела ПРОИСХОДЯТ микроскопические флуктуации, всё время изменяющие и то, и другое.", "Мы считаем, что это правильный путь, для того чтобы оценить, что НА САМОМ деле ПРОИСХОДИТ, и исправить положение дел."], "с/со + INST": ["И вот С АРЕСТОМ Лебедева ПРОИСХОДИТ долгожданное слияние капитала и власти.", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок С САМИМИ собой ПРОИСХОДИЛО движение большой русской мысли.", "Вперёд никто не идёт/ ничего не происходит/ более того/ многие говорят/ что С МАЛЫМ бизнесом ПРОИСХОДИТ катастрофа."], "при + LOC": ["ПРИ ЭТОМ может ПРОИСХОДИТЬ заражение и ВИЧ-инфекцией, такие случаи описаны.", "Володя ПРИ ГОРБАЧЁВЕ меньше ПРОИСХОДИЛО."], "кроме + GEN": ["КРОМЕ ТОГО, ПРОИСХОДИТ сужение и минимизация понятия образования, что мешает саморазвитию личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\"."], "от + GEN": ["Именно ОТ НЕГО и ПРОИСХОДИТ наш человеческий глаз."], "с/со + GEN": ["К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, означает нечто такое, начиная\" С ЧЕГО\" ПРОИСХОДИТ изменение в ту или другую сторону."], "ко + DAT": ["КО ВСЕМУ что ПРОИСХОДИТ у нас в стране."]}, "-2": {"в/во + LOC": ["Как там всё это В ТОЧНОСТИ ПРОИСХОДИЛО, сейчас уже не помню.", "Значит, во мне что-то там перетекает, что-то там ВО МНЕ ПРОИСХОДИТ, какие-то сообщающиеся сосуды.", "В НЕЙ ПРОИСХОДЯТ наибольшие изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "\" В ЗАДАЧЕ ПРОИСХОДИТ усиление начального положения последующей информацией.", "Системой, В КОТОРОЙ ПРОИСХОДИТ накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "Процесс овладения миром предметов и явлений, созданных людьми в процессе исторического развития общества, и есть тот процесс, В КОТОРОМ ПРОИСХОДИТ формирование у индивида специфически человеческих способностей и функций.", "А так как эта чудесная пушкинская способность--\" всецело способность русская, национальная\"^ 85, В ПУШКИНЕ ПРОИСХОДИТ сближение\" русского духа\" и христианского Духа.", "Выделяется сравнительно немногочисленная( примерно 1% общего числа) группа галактик с активными ядрами, В КОТОРЫХ ПРОИСХОДЯТ мощные нестационарные процессы.", "Девис пытался разработать модель такой Вселенной, В КОТОРОЙ ПРОИСХОДИЛА бы бесконечная повторяемость циклов, но при этом на стадии сжатия не возникали бы явления типа\" светящегося ночного неба\".", "Обстановка, В КОТОРОЙ ПРОИСХОДИТ подобное привлечение, такова.", "Конечно, всё, что В РОССИИ ПРОИСХОДИТ, делает президент, на уровне такой политики, безусловно.", "А то/ что сейчас В КОМПЬЮТЕРАХ ПРОИСХОДИТ/\" музыка лэптопов дешёвых\"/ вот она очень интересна/ потому что в них кипят идеи.", "Это объективный уровень работы/ который задаёт содержательную рамку всего действия/ В КОТОРОМ ПРОИСХОДИТ работа.", "То есть вообще всё что В ЖИЗНИ ПРОИСХОДИТ/ он воспринимает как юморист и сатирик или если вcё-таки очень серьёзный вопрос/ то он становится моментально серьёзным."], "с/со + INST": ["Просто человек едет в поезде по Индии и пишет о том, что С НИМ ПРОИСХОДИТ.", "По мере его накопления и длительного контакта С ВОДОЙ ПРОИСХОДЯТ процессы гидролиза и эмульгирования с образованием шлама и уменьшением светлого слоя воды.", "А может, трудности С ГРАВИТАЦИЕЙ ПРОИСХОДЯТ из-за того, что у неё принципиально иная природа и не стоит пытаться\" упихать\" её в один пакет с другими силами?", "И здесь С ЧЕЛОВЕКОМ ПРОИСХОДЯТ странные вещи/ он сходит с ума.", "На самом деле я в первый раз слышу о том/ что какие-то проблемы С ЮГОМ ПРОИСХОДЯТ..."], "от + GEN": ["Время ОТ ВРЕМЕНИ ПРОИСХОДИТ усиление центра, затем наоборот-- децентрализация."], "в/во + ACC": ["Вероятная экспансия кельтов в III веке до н. э. В ИРЛАНДИЮ ПРОИСХОДИЛА двумя путями-- либо через северо-запад Франции и север Испании, либо через Англию, к тому времени уже покорённую кельтами."], "при + LOC": ["Сцены, которые ПРИ ЭТОМ ПРОИСХОДИЛИ, возвращались ко мне как навязчивый кошмар.", "ПРИ ЭТОМ ПРОИСХОДИТ усиление государственного регулирования правил владения негосударственной собственностью.", "Другим вариантом приёма смешения стилей является зевгема( от греч.\" связь, объединение разнопланового\"), ПРИ КОТОРОМ ПРОИСХОДИТ намеренное нарушение законов сочетаемости слов.", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон представляет собой текст для ситуации, в которой субъекту хорошо, объекту плохо и ПРИ ЭТОМ ПРОИСХОДИТ обмен принадлежащими им вещами)."], "у + GEN": ["Потому что у ребёнка, который начинает ворочаться из стороны в сторону, У КОТОРОГО ПРОИСХОДИТ смена волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "Вы посмотрите/ что У НАС ПРОИСХОДИТ на сайте.", "По поводу кодекса я бы хотел заметить/ что У НАС ПРОИСХОДИТ постепенная трансформация целей и задач.", "Алексей По масштабам/ конечно/ оно превосходит то/ У НАС ПРОИСХОДИЛО/ но всё-таки на фоне этих событий забыли про взрывы в Москве/ в Волгодонске/ в Буйнакске/ а это был прецедент."], "благодаря + DAT": ["Возможность дифференциации действия создаёт условия для построения, порождения нового действия БЛАГОДАРЯ ЕЙ ПРОИСХОДИТ преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В условиях дефицита инвестиций денежные переводы мигрантов становятся тем источником, БЛАГОДАРЯ КОТОРОМУ ПРОИСХОДИТ становление НОМФ."], "из + GEN": ["И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, ИЗ КОТОРЫХ ПРОИСХОДИТ активная миграция."], "вокруг + GEN": ["Но этими четырьмя эпитетами обозначил\" объём\" вопроса, ВОКРУГ КОТОРОГО ПРОИСХОДИТ-- во многом и до сих пор-- процесс понимания Пушкина.", "Т. е. как внутри человека преломляется то/ что ВОКРУГ НЕГО ПРОИСХОДИТ."], "на + ACC": ["НА НЕГО ПРОИСХОДИТ давление лоббистов/ или какие-то собственные интересы?"]}, "-1": {"NOM": ["Я честно говоря не уверен, что сейчас все ЭТО ПРОИСХОДИТ не во сне", "Покорив все мыслимые вершины, утвердившие тщеславие и авторитет первых сердец, выдумка вдруг кинулась в низины: недавно один сказочно богатый нувориш( оказывается, это СЛОВО ПРОИСХОДИТ от новоруса: нувориш-- новорус-- совсем рядом, а мы и не подозревали) с небывалым размахом громыхнул свадьбу своей дочери в рабочей столовой, непромытой, тёмной, пропахшей хлоркой и кислыми щами.", "И не заметил этого, поскольку заинтересован был разговором с друзьями, а не тем, ЧТО ПРОИСХОДИТ вокруг.", "Гриша, тебя, конечно, интересует, ЧТО ПРОИСХОДИТ в мире искусства?", "А мне что же-- узнавать через прокуратуру о том, ЧТО ПРОИСХОДИТ в собственном доме?", "Всё ЭТО ПРОИСХОДИЛО именно так, как я описываю.", "Почему ЭТО ПРОИСХОДИЛО со мной?", "Интересно, как это ВСЁ ПРОИСХОДИТ?", "( Самое странное, что всё ЭТО ПРОИСХОДИТ в Крыму-- на фоне сияющего солнца, сияющего неба, сияющего моря...)", "Иногда приходится прижиматься плечом к стеклу, пропуская идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, ЧТО ПРОИСХОДИТ и с кем.", "В каком-то смысле так оно и было-- то же САМОЕ ПРОИСХОДИЛО с умершим, которого выдвигали из окна, чтобы сбросить на насыпь.", "Чёрт знает ЧТО ПРОИСХОДИТ с памятью.", "\" Действительно, чёрт знает ЧТО ПРОИСХОДИТ в мире,-- подумал писатель,-- все что-то сходят с ума.", "Наконец Вера догадалась подвесить репродуктор подле дырочек для дыхания, так чтобы радио можно было слушать при самой ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, КОТОРЫЕ ПРОИСХОДИЛИ в отечестве и вокруг.", "-- И даже когда один из них протянул руку ко мне в открытое окно, всё ещё не понимала, ЧТО ПРОИСХОДИТ на самом деле.", "А как ЭТО ПРОИСХОДИТ в больших, многоквартирных кондоминиумах?", "В России ВСЁ ПРОИСХОДИТ быстрее.", "-- Да, все ПРОЦЕДУРЫ ПРОИСХОДЯТ.", "Клийстерс смотрит на другую сторону корта с ужасом, она не понимает, ЧТО ПРОИСХОДИТ-- а счёт уже 5: 5.", "В 2002 году на третьем фестивале\" Новое британское кино\" был всего один фильм, где любовные ПЕРИПЕТИИ ПРОИСХОДИЛИ между цветными--\" Прыгни завтра\".", "Наверное, подобное решение можно объяснить тем, что всё, ЧТО ПРОИСХОДИТ на отечественном ТВ, автоматически становится событием года.", "Но ЭТО ПРОИСХОДИТ потому, что закон на их стороне.", "Также в документе говорится и об установлении госмонополии, которая будет регулироваться федеральным законом, а не подзаконными актами, как ЭТО ПРОИСХОДИТ сейчас.", "Стратегия должна быть такая: поскольку существуют реакции аллергические и атопические, в том и другом случае надо представлять себе, ЧТО ПРОИСХОДИТ в организме, чтобы знать, как действовать.", "Название ЭТО ПРОИСХОДИТ от латинского слова radix, что по-русски означает\" корешок\".", "-- ЭТО ПРОИСХОДИТ не только в России и не только потому, что у нас бизнес молодой.", "Во-первых, новые правила не предполагают отрыва нарушителя от производства или учёбы, как ЭТО ПРОИСХОДИЛО раньше во время административного ареста.", "Я смотрела на это так, будто ВСЁ ПРОИСХОДИЛО не на моей кухне, а где-то в кино.", "Ответ: он косит от армии, потому что у него плоскостопие, сколиоз и т. д. ЧТО ПРОИСХОДИТ с израильтянином, у которого папа министр, а мама бизнесмен?", "О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая ЧИСТКА ПРОИСХОДИЛА в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "А вот ЧТО ПРОИСХОДИТ с тем же мозгом, когда гроза сама идёт на нас?", "О том, что произошло потом, было написано много книг, эта книга о том, ЧТО ПРОИСХОДИЛО до этого.", "Как ЭТО ПРОИСХОДИЛО в прошлом, мы знаем.", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, ЧТО ПРОИСХОДИТ в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, ЧТО ПРОИСХОДИТ в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Представим, ЧТО ПРОИСХОДИТ в реальной экспериментальной ситуации.", "Оценка, контроль и последующее ПЛАНИРОВАНИЕ ПРОИСХОДЯТ именно во время остановок.", "Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, дал возможность точно совместить управляемый курсор с целью: совместить почти так, как ЭТО ПРОИСХОДИТ в условиях нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями.", "Конкуренция трансфертных систем за право обслуживания таких потоков никогда не была ярко выражена, поэтому влияние этой части мирового совокупного объёма денежных переводов на развитие систем переводов всегда носило эволюционный характер и не выступало катализатором прорывов на отдельных направлениях трансфертного бизнеса, как ЭТО ПРОИСХОДИТ сейчас, благодаря росту объёмов переводов международных трудовых мигрантов.", "Этот ПРОЦЕСС ПРОИСХОДИТ во многих странах мира практически по одному и тому же сценарию.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как РАЗБАВЛЕНИЕ ПРОИСХОДИТ в меньшем поровом объёме пласта).", "Распределение сухого остатка и минерализации в реке МОСКВА ПРОИСХОДИТ синхронно, хотя в величину сухого остатка значителен вклад растворённого органического вещества.", "На территории Раменского района в р. МОСКВА ПРОИСХОДИТ снижение концентрации ионов аммония на 72%( рис. 8).", "Из иудаизма ислам заимствовал учение о едином Боге и многое другое, причём ЗАИМСТВОВАНИЕ ПРОИСХОДИЛО легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама).", "Лишь недавно удалось наблюдать, как ЭТО ПРОИСХОДИТ.", "Языки восходят к какому-то единому общему слою, то есть ЯЗЫК ПРОИСХОДИТ из одного корня?", "Но на то, ЧТО ПРОИСХОДИЛО с пушкинским эллинством, возможен обширный взгляд в горизонтах новых идей современной культурологии.", "Одна система--\" я\"-- воспринимает события в той последовательности, в которой ОНИ ПРОИСХОДЯТ.", "Другими словами, во Вселенной с любым направлением времени всегда можно выбрать такую систему отсчёта, в которой ВСЁ ПРОИСХОДИТ\" так, как надо\".", "И в этом нет ничего удивительного, потому что любое ОБЪЯСНЕНИЕ ПРОИСХОДИЛО бы на языке, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность.", "Раз уж мы разрешили, раз уж мы договорились с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, ЧТО ПРОИСХОДИТ в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "Конечно, то, ЧТО ПРОИСХОДИТ сейчас там со всем этим делом...", "Первое, самое благородное побуждение у каждого нормального человека, который видит, ЧТО ПРОИСХОДИТ сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было.", "Для начала расскажите, как это ВСЁ ПРОИСХОДИЛО, про Ваш арест, поскольку у нас такая скупая информация поступает сюда.", "Смотрите, Вы сказали, что каждый раз ЭТО ПРОИСХОДИТ в ответ на какие-то очень откровенные Ваши заявления.", "Б-- ЧТО ПРОИСХОДИТ со всеми остальными и почему такое соотношение, мы продолжим об этом говорить, мы говорим о хороших частных и государственных школах, через минуту.", "Один из них называется\" Нас слишком много в Москве\", это о том, ЧТО ПРОИСХОДИТ с Москвой как с мегаполисом, и как город будет развиваться согласно Генплану.", "Это касается оперативной обстановки, связанной и с возгораниями, и с тем, ЧТО ПРОИСХОДИТ в школах и, вообще, в сфере чрезвычайных ситуаций в стране.", "Вот ЧТО ПРОИСХОДИТ в политике?", "Но всё ЭТО ПРОИСХОДИТ как бы вопреки.", "Что-то НОВОЕ ПРОИСХОДИТ?", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение часа читать отчёт о том/ ЧТО ПРОИСХОДИТ в России/ я считаю/ что это большая уважуха.", "То есть я вижу/ ЧТО ПРОИСХОДИТ и мне очень нравится.", "А вот в новой ЧТО-ТО ПРОИСХОДИТ/ чего ещё нё было на Земле.", "Русский Альбом был зеркало того/ ЧТО ПРОИСХОДИЛО.", "Почему для меня стоит этот вопрос/ из моего понимания того/ ЧТО ПРОИСХОДИТ в мире.", "Ведь это же ответ на вопрос\" ЧТО ПРОИСХОДИТ?", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто пытался рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ ЧТО ПРОИСХОДИТ на сцене и отношение происходящего на сцене со зрительным залом.", "Театральное/ как мы его понимаем/ всегда есть большее/ про-из-ведение нечто третьего/ КОТОРОЕ ПРОИСХОДИТ за счёт действия и зрительного зала.", "Так как ваше ПРЕДСТАВЛЕНИЕ ПРОИСХОДИЛО в рамках форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ в чём заключается ваша гуманитарная практика?", "То/ ЧТО ПРОИСХОДИТ на сцене/ это в каком-то смысле из области психопрактического/ всегда на уровне восприятия/ ощущения.", "Но ВСЁ ПРОИСХОДИТ через этот образ/ и всё/ что для него связано с этим образом в данный момент/ актуализировано.", "И в идеале я понимаю/ что я в этот момент улыбнулся/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что ЧТО-ТО ПРОИСХОДИТ и это находит естественный отклик в тебе.", "Образ/ который складывается подсознательно/ для того/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ КОТОРЫЙ ПРОИСХОДИТ после анализа.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда ЭТО ПРОИСХОДИТ/ то происходит в момент синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Как раз/ на мой взгляд/ позволяет одновременно владеть как одним способом/ так и другим/ и помогает дальше двигаться ещё быстрее/ потому что/ когда мы ощущаем себя/ мы начинаем синтезировать в другом пространстве/ а потом/ когда понимаем/ как и за счёт чего ЭТО ПРОИСХОДИТ/ то мы берём третье.", "Это держится и отрабатывается способность другого плана/ когда фокус на другое направление/ на то/ как ВСЁ ПРОИСХОДИТ.", "И второе/ это то/ ЧТО ПРОИСХОДИТ здесь и сейчас.", "Такие ПРОЦЕССЫ ПРОИСХОДИЛИ по всему миру.", "Эти ПРОЦЕССЫ ПРОИСХОДЯТ гораздо раньше сейчас/ гораздо интенсивнее.", "Как-то это ВСЁ ПРОИСХОДИТ само по себе/ а Интернет этому очень помогает.", "И ещё подобные ВЕЩИ ПРОИСХОДЯТ/ вот у меня информации сейчас нет.", "Это альтернативное решение/ КОТОРОЕ ПРОИСХОДИТ в силу слабости государства на том или ином участке.", "Отчего ЭТО ПРОИСХОДИТ?", "Я не знаю/ отчего ЭТО ПРОИСХОДИТ.", "Я не знаю/ на каком уровне ЭТО ПРОИСХОДИТ/ и действительно ли это чечены/ или иные какие-то разборки.", "Потому что/ действительно/ мусульманские страны/ там же вообще непонятно/ ЧТО ПРОИСХОДИТ.", "Я внимательно слежу за тем/ ЧТО ПРОИСХОДИТ.", "Мне не нравится то/ ЧТО ПРОИСХОДИТ сейчас процентов на 75- 80.", "Негрубое красивое определение того/ ЧТО ПРОИСХОДИТ/ но там глубже есть/ понимаете?", "Иногда наступает момент/ когда нужно сказать абсолютно прямыми/ простыми штампами/ что ты думаешь по поводу того/ ЧТО ПРОИСХОДИТ.", "Я вижу какое-то бушующее животное большое/ и непонятно/ ЧТО ПРОИСХОДИТ/ реакцию не схватить.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ ЧТО ПРОИСХОДИТ на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам.", "Страшно было/ что ЭТО ПРОИСХОДИТ ночью/ когда люди спят.", "А одиннадцатого я включила телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ ВСЁ ПРОИСХОДИТ на глазах.", "Надежда 1 Эти два здания строились как символика/ а ТЕРРОРИЗМ ПРОИСХОДИЛ постоянно/ но это всё мелочи по сравнению с такой масштабностью/ конечно/ и всё это тихо сказали.", "Володя Для России/ это показали России тоже/ ЧТО ПРОИСХОДИТ и следует серьёзно задуматься.", "То есть все последние СОБЫТИЯ ПРОИСХОДЯТ на этой почве?", "Ко всему ЧТО ПРОИСХОДИТ у нас в стране.", "Кто виноват и почему ЭТО ПРОИСХОДИТ.", "Михаил/ дело в том/ что я учусь на филфаке/ и мне стало интересно/ Ваша ФАМИЛИЯ ПРОИСХОДИТ от слова\" задор\" или\" задирать\"?"], "GEN": ["Действие КАРТИНЫ ПРОИСХОДИТ хмурой тоскливой осенью, а в душах главных героев в это время цветет настоящая весна.", "Столько ИНТЕРЕСНОГО ПРОИСХОДИТ, столько возможностей.", "Аналогия с Кафкой-- на поверхности: действие РОМАНА ПРОИСХОДИТ в замке, из него можно вырваться, лишь разбив оковы ритуалов и традиций.", "С 1973 ГОДА ПРОИСХОДИТ оснащение РВСН ракетными комплексами третьего поколения.", "Стоит отметить, что рассмотрение ЗАЯВКИ ПРОИСХОДИЛО как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость за бесценок заложить 11 объектов недвижимости.", "Разрушение стилистического ЕДИНСТВА ПРОИСХОДИТ вследствие того, что в культуре начинают присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации.", "Социальное перемещение ВЕЩЕЙ ПРОИСХОДИЛО также в связи с организацией коммунальных квартир и вселением в бывшие\" господские\" апартаменты с обстановкой людей других социальных категорий.", "Массовое изменение восприятия дореволюционных ВЕЩЕЙ ПРОИСХОДИТ в 1960- 1970-е годы.", "В ответ на усложнение СРЕДЫ ПРОИСХОДЯТ серьёзные изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "Почтенному гостю и в голову не могло прийти, сколь грандиозную работу выдержала эта раскладушка, нещадно эксплуатируемая как самим её обладателем, так и сладострастниками-- гостями, по темпераменту с которыми, хотя они и из северных НАРОДОВ ПРОИСХОДЯТ, сравниться могут разве что африканцы.", "И вот с арестом ЛЕБЕДЕВА ПРОИСХОДИТ долгожданное слияние капитала и власти.", "На этапе острой инспекции репродукция ВИРУСА ПРОИСХОДИТ, по-видимому, лишь в гепатоцитах, а в процессе хронизации происходит также заражение лимфоидных клеток.", "На этапе острой инспекции репродукция вируса происходит, по-видимому, лишь в гепатоцитах, а в процессе ХРОНИЗАЦИИ ПРОИСХОДИТ также заражение лимфоидных клеток.", "И если ещё совсем недавно корь была распространена повсеместно, за исключением удалённых и островных популяций, а крупные вспышки КОРИ ПРОИСХОДИЛИ ежегодно, то с середины 60-х годов XX столетия заболеваемость ею резко сократилась.", "Известно ведь, что наиболее продуктивные подвижки в развитии НАУК ПРОИСХОДЯТ на их\" стыках\", в\" пограничных зонах\".", "Заметим, во-первых, что уменьшение масштабов МИГРАЦИИ ПРОИСХОДИТ после введения новых правил регистрации, обеспечивающих сопоставимость учёта внутренней миграции после 1996 г. Во-вторых, сокращение масштабов устойчиво, несмотря на изменение экономических условий.", "Более активно процессы взаимодействия миграции и временных ПЕРЕМЕЩЕНИЙ ПРОИСХОДЯТ в зоне влияния крупнейших городов( прежде всего Москвы и Санкт-Петербурга).", "Непропорционально низкий уровень безработицы не соответствует глубине трансформационного кризиса на протяжении всего переходного периода, в течение КОТОРОГО ПРОИСХОДИЛО\" придерживание\", а не высвобождение рабочей силы[ 18, с. 7].", "Пополнение КАРТОЧКИ ПРОИСХОДИТ также по телефону или через Интернет.", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания КИСЛОРОДА ПРОИСХОДИТ переход этой формы азота в более окисленные( нитриты и нитраты), о чём свидетельствуют возрастающие вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "При прохождении рекой территории Раменского РАЙОНА ПРОИСХОДИТ общее снижение содержания нефтепродуктов на 28%.", "Например, так описывается встреча, благоприятная для субъекта A, неблагоприятная для B, и в результате КОТОРОЙ ПРОИСХОДИТ отъём вещи, принадлежащей субъекту B.", "Можно думать, что изменения ПРОСТРАНСТВА ПРОИСХОДЯТ значительно глубже, но сигналы об этом в виде отклонений от закона Ньютона могут и вправду стать заметными уже в мире микробов и вирусов.", "Самое название САТИРЫ ПРОИСХОДИТ от латинского слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле оно применялось и к заголовкам, касавшимся нескольких предметов).", "Ведь, строго говоря, для реального физического тела нельзя говорить ни о постоянстве его размера, ни о постоянстве его состава: на границе ТЕЛА ПРОИСХОДЯТ микроскопические флуктуации, всё время изменяющие и то, и другое.", "ВЕДУЩАЯ Как Вы считаете/ после одиннадцатого СЕНТЯБРЯ ПРОИСХОДИЛИ какие-то важные события для России и если происходили/ то какие?"], "LOC": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической ЖИЗНИ ПРОИСХОДИТ обмен веществ, произошёл в нём обмен чего-то незнаемого.", "На его ГЛАЗАХ ПРОИСХОДИЛО что-то страшное.", "Даже первоначальное заселение колоний, которые позднее стали Соединёнными Штатами, в XVII ВЕКЕ ПРОИСХОДИЛО в заметной степени с использованием подобной схемы.", "Слишком часто за последние пять лет на мировых БИРЖАХ ПРОИСХОДИЛИ события, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "В данных ЗАДАЧАХ ПРОИСХОДИТ изменение семантики вновь создаваемых образов, завершающих суждение.", "У здоровых детей в этом ВОЗРАСТЕ ПРОИСХОДЯТ существенные изменения в формировании высших психических функций.", "Поскольку ускорение ионов в наиболее эффективном резонансном СЛУЧАЕ ПРОИСХОДИТ поперёк магнитного поля, что накладывает серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ.", "На наших ГЛАЗАХ ПРОИСХОДИТ коллапс мира печатного слова.", "Мы ещё немного поговорим о наших отношениях с Туркменией, о том, что в этой СТРАНЕ ПРОИСХОДИТ.", "Мы считаем, что это правильный путь, для того чтобы оценить, что на самом ДЕЛЕ ПРОИСХОДИТ, и исправить положение дел.", "Как вы считаете/ что в нашей СТРАНЕ ПРОИСХОДИТ важное?"], "ACC": ["На Ритиной работе всё ВРЕМЯ ПРОИСХОДИЛИ разные истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "В 1920- 1930-е ГОДЫ ПРОИСХОДИТ постепенное разрушение первого утилитарного контекста использования вещей.", "В 1960-е ГОДЫ ПРОИСХОДИТ изменение политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "В это ВРЕМЯ ПРОИСХОДЯТ серьёзные изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй.", "Может быть/ это будет не на все МАТЧИ ПРОИСХОДИТЬ..."], "INST": ["Доокисление стоков непрореагировавшим ОЗОНОМ ПРОИСХОДИТ в контактном аппарате.", "Подводя итоги\" биографии антиквариата\" и определившей эту биографию истории взаимоотношений между обществом( социальными трансформациями) и государством( изменением государственной политики относительно\" старых вещей\"), можно вспомнить Марселя Мосса и его идею о том, что в процессе обмена ВЕЩАМИ ПРОИСХОДИТ и менее заметный, но не менее значимый обмен свойствами между людьми и вещами: вещи обретают статус и значимость людей, а люди-- статус вещей[ 30].", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок с самими СОБОЙ ПРОИСХОДИЛО движение большой русской мысли.", "Между Харланом, который поражён этим открытием, и НОЙС ПРОИСХОДИТ следующий разговор:", "Вперёд никто не идёт/ ничего не происходит/ более того/ многие говорят/ что с малым БИЗНЕСОМ ПРОИСХОДИТ катастрофа."]}, "0": {}, "1": {"с/со + INST": ["После того что ПРОИСХОДИЛО СО СТРАНОЙ и мужчинами в частности в течении XX века и в 90-х годах- нет ничего удивительного...", "Почему это ПРОИСХОДИЛО СО МНОЙ?", "И что вообще ПРОИСХОДИТ С ФОТОГРАФИЯМИ?", "В каком-то смысле так оно и было-- то же самое ПРОИСХОДИЛО С УМЕРШИМ, которого выдвигали из окна, чтобы сбросить на насыпь.", "Чёрт знает что ПРОИСХОДИТ С ПАМЯТЬЮ.", "Вот что будет ПРОИСХОДИТЬ С ВАШИМ организмом, стоит вам бросить курить.", "Что ПРОИСХОДИТ С РУССКИМ мальчиком, который приходит в военкомат и говорит, что его папа министр, а мама владелец крупной компании?", "Ответ: он косит от армии, потому что у него плоскостопие, сколиоз и т. д. Что ПРОИСХОДИТ С ИЗРАИЛЬТЯНИНОМ, у которого папа министр, а мама бизнесмен?", "А вот что ПРОИСХОДИТ С ТЕМ же мозгом, когда гроза сама идёт на нас?", "Но на то, что ПРОИСХОДИЛО С ПУШКИНСКИМ эллинством, возможен обширный взгляд в горизонтах новых идей современной культурологии.", "Б-- Что ПРОИСХОДИТ СО ВСЕМИ остальными и почему такое соотношение, мы продолжим об этом говорить, мы говорим о хороших частных и государственных школах, через минуту.", "Один из них называется\" Нас слишком много в Москве\", это о том, что ПРОИСХОДИТ С МОСКВОЙ как с мегаполисом, и как город будет развиваться согласно Генплану.", "То/ что сейчас ПРОИСХОДИТ С КОМПЬЮТЕРНЫМ рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо сделать для того/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "Что ПРОИСХОДИТ С НИМ/ какой жизнью он живёт/ оказываясь здесь?"], "NOM": ["Вы думаете, не ПРОИСХОДИТ ПЕРЕРОЖДЕНИЕ человека, который окружен казнокрадами?", "И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни ПРОИСХОДИТ ОБМЕН веществ, произошёл в нём обмен чего-то незнаемого.", "Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда ПРОИСХОДИТ ЗАТМЕНИЕ от любви, а не иметь головы вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "На его глазах ПРОИСХОДИЛО ЧТО-ТО страшное.", "ПРОИСХОДЯТ ПЕРЕВОРОТЫ во всех областях научных знаний.", "На Ритиной работе всё время ПРОИСХОДИЛИ РАЗНЫЕ истории, кипели страсти, и Рита мне всё рассказывала в лицах, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "ПРОИСХОДИЛО ЭТО чаще всего так: вваливался ко мне запорошённый снегом Сысоев, с досадой оглядывал мою дымящую печку, тусклую лампочку в потолке и говорил:\" Да ладно книжки читать, всех не перечитаешь,-- и похохатывал от собственного остроумия.-- Айда к нам-- чайку попьём\".", "ПРОИСХОДИЛО ЧТО-ТО странное.", "Они состоят из таких вот пузырьков, я через горло вдыхаю воздух, пузырьки раздуваются, когда выдыхаю- сдуваются, ПРОИСХОДИТ РЕАКЦИЯ окисления от кислорода-- это нужно, чтоб я жил.", "Благодаря ему всякий раз, когда ПРОИСХОДИТ ОТСКОК пилы, включается инерционный тормоз цепи.", "ПРОИСХОДИТ ЭТО за счёт использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент может воспользоваться без использования дополнительных программ\".", "ПРОИСХОДЯТ ПЕРЕМЕНЫ, они особенно заметны в сельских районах страны.", "Время от времени ПРОИСХОДИТ УСИЛЕНИЕ центра, затем наоборот-- децентрализация.", "От слова trust( произносится\" траст\") ПРОИСХОДИТ РУССКОЕ слово\" трест\", потому что этот юридический трюк распределенной собственности был использован в конце XIX века в США для создания гигантских корпораций в обход ограничений, породив потом антитрестовское законодательство и модификацию этой формы бизнеса.", "С 1973 года ПРОИСХОДИТ ОСНАЩЕНИЕ РВСН ракетными комплексами третьего поколения.", "В 432 году н. э. ПРОИСХОДИТ ВАЖНЕЙШЕЕ событие в истории Ирландии-- прибытие на остров Святого Патрика, обратившего страну в христианство и ставшего национальным патроном Ирландии.", "По мере его накопления и длительного контакта с водой ПРОИСХОДЯТ ПРОЦЕССЫ гидролиза и эмульгирования с образованием шлама и уменьшением светлого слоя воды.", "В 1920- 1930-е годы ПРОИСХОДИТ ПОСТЕПЕННОЕ разрушение первого утилитарного контекста использования вещей.", "ПРОИСХОДИТ ОКОНЧАТЕЛЬНОЕ оформление принципов государственной монополии владения старинными ценностями.", "В 1960-е годы ПРОИСХОДИТ ИЗМЕНЕНИЕ политического климата, в связи с чем смещаются акценты по отношению к прошлому и его символам.", "При этом ПРОИСХОДИТ УСИЛЕНИЕ государственного регулирования правил владения негосударственной собственностью.", "Параллельно этому движению со стороны государства в массовом сознании в течение 1970- 1980-х постепенно ПРОИСХОДИТ ВОССТАНОВЛЕНИЕ ценности старых вещей.", "Потому что у ребёнка, который начинает ворочаться из стороны в сторону, у которого ПРОИСХОДИТ СМЕНА волосиков( а она начинается именно с темечка), может произойти вытирание теменной области, которое довольно долго не зарастает.", "Именно так ПРОИСХОДИТ ПОКУПКА периодики на Западе, причём не только на уличных лотках, но и в супермаркетах, предназначенных для состоятельных клиентов.", "В ответ на усложнение среды ПРОИСХОДЯТ СЕРЬЁЗНЫЕ изменения в управлении издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "Привлечение читателей становится всё более важным направлением, ПРОИСХОДИТ ВЗАИМНАЯ интеграция всех трех вышеупомянутых составляющих.", "Слишком часто за последние пять лет на мировых биржах ПРОИСХОДИЛИ СОБЫТИЯ, вероятность которых ещё за пол года до того, как они становились реальностью, большинством аналитиков оценивалась как ничтожно малая.", "И вот с арестом Лебедева ПРОИСХОДИТ ДОЛГОЖДАННОЕ слияние капитала и власти.", "При этом может ПРОИСХОДИТЬ ЗАРАЖЕНИЕ и ВИЧ-инфекцией, такие случаи описаны.", "Кроме того, ПРОИСХОДИТ СУЖЕНИЕ и минимизация понятия образования, что мешает саморазвитию личности, становлению собственных взглядов на происходящее и направленности на преобразование эпохи\" нравственного коллапса\".", "В этот период, считает Л. С. Выготский, ПРОИСХОДИТ ГЛУБОКОЕ преобразование воображения: из субъективного оно преобразуется в объективное.", "Возможность дифференциации действия создаёт условия для построения, порождения нового действия благодаря ей ПРОИСХОДИТ ПРЕОДОЛЕНИЕ негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В ней ПРОИСХОДЯТ НАИБОЛЬШИЕ изменения по сравнению с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды.", "В процессе обучения постепенно ПРОИСХОДИТ СЛИЯНИЕ нового сенсомоторного образа, адекватного существующим условиям, с образом реальных исполнительных действий.", "Благодаря наполнению когнитивными образованиями( оценочными и программными) собственно исполнительной, моторной стадии действия достаточно быстро ПРОИСХОДИТ ПРЕОДОЛЕНИЕ негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "В данных задачах ПРОИСХОДИТ ИЗМЕНЕНИЕ семантики вновь создаваемых образов, завершающих суждение.", "\" В задаче ПРОИСХОДИТ УСИЛЕНИЕ начального положения последующей информацией.", "Другим вариантом приёма смешения стилей является зевгема( от греч.\" связь, объединение разнопланового\"), при котором ПРОИСХОДИТ НАМЕРЕННОЕ нарушение законов сочетаемости слов.", "У здоровых детей в этом возрасте ПРОИСХОДЯТ СУЩЕСТВЕННЫЕ изменения в формировании высших психических функций.", "ПРОИСХОДИТ ПЕРЕХОД к логическому, понятийному мышлению, закладываются его основы.", "ПРОИСХОДИЛО ЭТО в основном за счёт роста объёмов резервных активов.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество становится способным самостоятельно и на рыночной основе обеспечивать выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, ПРОИСХОДИТ ПРИВАТИЗАЦИЯ почты.", "Вместе с развитием систем денежных переводов совершенствуется финансовая инфраструктура стран- отправителей и стран- получателей переводов, причём ПРОИСХОДИТ ЭТО, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных переводов сулит значительные прибыли его участникам.", "В условиях дефицита инвестиций денежные переводы мигрантов становятся тем источником, благодаря которому ПРОИСХОДИТ СТАНОВЛЕНИЕ НОМФ.", "И даже когда банки инвестируют переведённые средства внутри страны, слишком невелика вероятность того, что инвестиции или предоставленные ссуды пойдут в бедные районы, из которых ПРОИСХОДИТ АКТИВНАЯ миграция.", "ПРОИСХОДИТ ОТТОК экономически активного населения в собственные хозяйства, которые становятся основным источником жизнеобеспечения семей.", "После кризиса августа 1998 г. ПРОИСХОДИТ УЛУЧШЕНИЕ финансового положения предприятий, повышается их платёжеспособность, увеличивается доля денежных средств в общем объёме оборотных средств, снижается удельный вес убыточных предприятий.", "Системой, в которой ПРОИСХОДИТ НАКОПЛЕНИЕ ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1.", "На территории Раменского района в р. Москва ПРОИСХОДИТ СНИЖЕНИЕ концентрации ионов аммония на 72%( рис. 8).", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания кислорода ПРОИСХОДИТ ПЕРЕХОД этой формы азота в более окисленные( нитриты и нитраты), о чём свидетельствуют возрастающие вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "При прохождении рекой территории Раменского района ПРОИСХОДИТ ОБЩЕЕ снижение содержания нефтепродуктов на 28%.", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон представляет собой текст для ситуации, в которой субъекту хорошо, объекту плохо и при этом ПРОИСХОДИТ ОБМЕН принадлежащими им вещами).", "Например, так описывается встреча, благоприятная для субъекта A, неблагоприятная для B, и в результате которой ПРОИСХОДИТ ОТЪЁМ вещи, принадлежащей субъекту B.", "ПРОИСХОДИТ ВЗАИМНЫЙ обмен вещами, при этом объект встречи( Змей Горыныч) погибает.", "На наших глазах ПРОИСХОДИТ КОЛЛАПС мира печатного слова.", "Вот как, на взгляд авторов, ПРОИСХОДИЛО СТАНОВЛЕНИЕ ислама.", "Нетрудно оценить, на каких расстояниях должно ПРОИСХОДИТЬ СЛИЯНИЕ гравитации с остальными силами.", "Именно от него и ПРОИСХОДИТ НАШ человеческий глаз.", "А оболочка очень эфемерна, она постоянно меняется: звуки переходят в другие или вовсе исчезают, ПРОИСХОДЯТ СЛОЖНЫЕ фонетические изменения, слова теряются.", "Г. Зеленко:-- А как ПРОИСХОДИЛО ОБОСОБЛЕНИЕ языковых семей?", "Даже в сфере его сенсорных функций( казалось бы, столь элементарных!) ПРОИСХОДИТ НАСТОЯЩАЯ перестройка, в результате которой возникают как бы совершенно новые сенсорные способности, свойственные исключительно человеку.", "Дальнейший этап в формировании тонального слуха состоит в том, что ПРОИСХОДИТ ПЕРЕХОД к выделению высоты без громкого пропевания, молча, и когда воспринимаются звуки, лежащие вне певческого диапазона испытуемого.", "Процесс овладения миром предметов и явлений, созданных людьми в процессе исторического развития общества, и есть тот процесс, в котором ПРОИСХОДИТ ФОРМИРОВАНИЕ у индивида специфически человеческих способностей и функций.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, ПРОИСХОДИТ ПЕРЕХОД от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "А так как эта чудесная пушкинская способность--\" всецело способность русская, национальная\"^ 85, в Пушкине ПРОИСХОДИТ СБЛИЖЕНИЕ\" русского духа\" и христианского Духа.", "Так парадоксальными путями не только противоречия умов, но и кажущихся их внутренних нестыковок с самими собой ПРОИСХОДИЛО ДВИЖЕНИЕ большой русской мысли.", "Если магнитное поле нейтронной звезды относительно невелико( менее 10^ 8 Гс), вещество из внутренних частей аккреционного диска растекается по её поверхности, накапливается, и затем ПРОИСХОДИТ ЯДЕРНЫЙ взрыв накопленного вещества.", "Выделяется сравнительно немногочисленная( примерно 1% общего числа) группа галактик с активными ядрами, в которых ПРОИСХОДЯТ МОЩНЫЕ нестационарные процессы.", "В это время ПРОИСХОДЯТ СЕРЬЁЗНЫЕ изменения в его фонетике( палатализация согласных, устранение некоторых дифтонгов, изменения в сочетаниях согласных, отпадения согласных в конце слова), эволюционирует грамматический строй.", "Как мы знаем, в природе могут ПРОИСХОДИТЬ САМОПРОИЗВОЛЬНЫЕ процессы самоорганизации, связанные с уменьшением энтропии.", "ПРОИСХОДИТ КАТАСТРОФА.", "К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, означает нечто такое, начиная\" с чего\" ПРОИСХОДИТ ИЗМЕНЕНИЕ в ту или другую сторону.", "Между Харланом, который поражён этим открытием, и Нойс ПРОИСХОДИТ СЛЕДУЮЩИЙ разговор:", "Вместе с Нойс Харлан вышел из пещеры, где ПРОИСХОДИЛ ЭТОТ разговор.", "Ведь, строго говоря, для реального физического тела нельзя говорить ни о постоянстве его размера, ни о постоянстве его состава: на границе тела ПРОИСХОДЯТ МИКРОСКОПИЧЕСКИЕ флуктуации, всё время изменяющие и то, и другое.", "Обстановка, в которой ПРОИСХОДИТ ПОДОБНОЕ привлечение, такова.", "Плюсы участия международных организаций в такой ситуации состоят в том, что они, конечно, независимы от сторон, участвующих в конфликте, они могут объективно посмотреть на то, где ПРОИСХОДИТ НАРУШЕНИЕ прав человека, где не происходит.", "Потому что здесь ПРОИСХОДИТ ПУТАНИЦА между добрыми отношениями между женщинами и мужчинами, даже во время самого разгара феминизма.", "Вперёд никто не идёт/ ничего не происходит/ более того/ многие говорят/ что с малым бизнесом ПРОИСХОДИТ КАТАСТРОФА.", "На него ПРОИСХОДИТ ДАВЛЕНИЕ лоббистов/ или какие-то собственные интересы?", "Когда ПРОИСХОДИТ СОБЫТИЕ поверх вот этой границы.", "Это объективный уровень работы/ который задаёт содержательную рамку всего действия/ в котором ПРОИСХОДИТ РАБОТА.", "И здесь с человеком ПРОИСХОДЯТ СТРАННЫЕ вещи/ он сходит с ума.", "Как-то это всё ПРОИСХОДИТ САМО по себе/ а Интернет этому очень помогает.", "Как вы считаете/ что в нашей стране ПРОИСХОДИТ ВАЖНОЕ?", "По поводу кодекса я бы хотел заметить/ что у нас ПРОИСХОДИТ ПОСТЕПЕННАЯ трансформация целей и задач.", "ВЕДУЩАЯ Как Вы считаете/ после одиннадцатого сентября ПРОИСХОДИЛИ КАКИЕ-ТО важные события для России и если происходили/ то какие?", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда ПРОИСХОДИТ ОТСТАВКА правительства/ и никакого кризиса не возникает."], "INST": ["Действие картины ПРОИСХОДИТ ХМУРОЙ тоскливой осенью, а в душах главных героев в это время цветет настоящая весна.", "Вероятная экспансия кельтов в III веке до н. э. в Ирландию ПРОИСХОДИЛА ДВУМЯ путями-- либо через северо-запад Франции и север Испании, либо через Англию, к тому времени уже покорённую кельтами.", "Страшно было/ что это ПРОИСХОДИТ НОЧЬЮ/ когда люди спят."], "от + GEN": ["Покорив все мыслимые вершины, утвердившие тщеславие и авторитет первых сердец, выдумка вдруг кинулась в низины: недавно один сказочно богатый нувориш( оказывается, это слово ПРОИСХОДИТ ОТ НОВОРУСА: нувориш-- новорус-- совсем рядом, а мы и не подозревали) с небывалым размахом громыхнул свадьбу своей дочери в рабочей столовой, непромытой, тёмной, пропахшей хлоркой и кислыми щами.", "Несчастья ПРОИСХОДЯТ ОТ ЭТОЙ однообразной причины.", "Потому и уникальна( слово это, кстати сказать, ПРОИСХОДИТ ОТ ФРАНЦУЗСКОГО\" уникаль\"--\" единственный\").", "Название это ПРОИСХОДИТ ОТ ЛАТИНСКОГО слова radix, что по-русски означает\" корешок\".", "Название\" жиро\" ПРОИСХОДИТ ОТ ГРЕЧЕСКОГО слова\" guros\"-- круг, кругооборот.", "Из иудаизма ислам заимствовал учение о едином Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, ПРОИСХОДЯТ ОТ ПРАОТЦА Авраама(\" первым арабом\" считается Ишмаэль, сын Агари, наложницы Авраама).", "Самое название сатиры ПРОИСХОДИТ ОТ ЛАТИНСКОГО слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле оно применялось и к заголовкам, касавшимся нескольких предметов).", "Михаил/ дело в том/ что я учусь на филфаке/ и мне стало интересно/ Ваша фамилия ПРОИСХОДИТ ОТ СЛОВА\" задор\" или\" задирать\"?"], "в/во + LOC": ["Гриша, тебя, конечно, интересует, что ПРОИСХОДИТ В МИРЕ искусства?", "Дело ПРОИСХОДИЛО В ЦЕНТРЕ Москвы, на улице, которой сейчас не существует.", "А мне что же-- узнавать через прокуратуру о том, что ПРОИСХОДИТ В СОБСТВЕННОМ доме?", "( Самое странное, что всё это ПРОИСХОДИТ В КРЫМУ-- на фоне сияющего солнца, сияющего неба, сияющего моря...)", "\" Действительно, чёрт знает что ПРОИСХОДИТ В МИРЕ,-- подумал писатель,-- все что-то сходят с ума.", "Наконец Вера догадалась подвесить репродуктор подле дырочек для дыхания, так чтобы радио можно было слушать при самой ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, которые ПРОИСХОДИЛИ В ОТЕЧЕСТВЕ и вокруг.", "А как это ПРОИСХОДИТ В БОЛЬШИХ, многоквартирных кондоминиумах?", "Аналогия с Кафкой-- на поверхности: действие романа ПРОИСХОДИТ В ЗАМКЕ, из него можно вырваться, лишь разбив оковы ритуалов и традиций.", "Я склонен считать: всё, что пока ПРОИСХОДИТ ВО ПСКОВЕ,-- саботаж Генштабом плана военной реформы и прямой обман президента.", "Даже первоначальное заселение колоний, которые позднее стали Соединёнными Штатами, в XVII веке ПРОИСХОДИЛО В ЗАМЕТНОЙ степени с использованием подобной схемы.", "Доокисление стоков непрореагировавшим озоном ПРОИСХОДИТ В КОНТАКТНОМ аппарате.", "Стратегия должна быть такая: поскольку существуют реакции аллергические и атопические, в том и другом случае надо представлять себе, что ПРОИСХОДИТ В ОРГАНИЗМЕ, чтобы знать, как действовать.", "О сопротивлении интеллигенции мы можем судить по тому, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка ПРОИСХОДИЛА В СТУДЕНЧЕСТВЕ, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "Как это ПРОИСХОДИЛО В ПРОШЛОМ, мы знаем.", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, что ПРОИСХОДИТ В ЦЕЛОМ, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что ПРОИСХОДИТ В ОТДЕЛЬНОЙ части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Представим, что ПРОИСХОДИТ В РЕАЛЬНОЙ экспериментальной ситуации.", "Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, дал возможность точно совместить управляемый курсор с целью: совместить почти так, как это ПРОИСХОДИТ В УСЛОВИЯХ нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями.", "Более активно процессы взаимодействия миграции и временных перемещений ПРОИСХОДЯТ В ЗОНЕ влияния крупнейших городов( прежде всего Москвы и Санкт-Петербурга).", "Этот процесс ПРОИСХОДИТ ВО МНОГИХ странах мира практически по одному и тому же сценарию.", "Результаты моделирования показывают, что наличие в центре участка полностью непроницаемой зоны( таблица 1, случай 2) приводит к более позднему появлению индикатора в добывающей скважине( так как воде приходится подходить к ней по более длинному пути) и к увеличению максимальной концентрации индикатора, фиксируемой в добывающей скважине( так как разбавление ПРОИСХОДИТ В МЕНЬШЕМ поровом объёме пласта).", "Не слишком убедителен и естествен пример на умножение векторов( с. 27): из того, что та или иная задача является\" сводящейся по сути дела\" к действиям с векторами, ещё не следует, что подобное осмысление должно ПРОИСХОДИТЬ В МЛАДШИХ классах.", "Раз уж мы разрешили, раз уж мы договорились с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, что ПРОИСХОДИТ В ЧЕЧНЕ, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат.", "ДМИТРИЙ: Думаю, что вы должны выяснить, что вообще реально ПРОИСХОДИТ В МАЛОМ бизнесе, каковы стремления и желания малого бизнеса.", "Это касается оперативной обстановки, связанной и с возгораниями, и с тем, что ПРОИСХОДИТ В ШКОЛАХ и, вообще, в сфере чрезвычайных ситуаций в стране.", "Вот что ПРОИСХОДИТ В ПОЛИТИКЕ?", "Она подметила очень интересную вещь, которая сейчас ПРОИСХОДИТ В РОССИИ.", "Это катастрофа/ и катастрофа потому/ что вот уже 7 лет ничего позитивного с малым и средним бизнесом не ПРОИСХОДИТ В РОССИИ.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение часа читать отчёт о том/ что ПРОИСХОДИТ В РОССИИ/ я считаю/ что это большая уважуха.", "Почему для меня стоит этот вопрос/ из моего понимания того/ что ПРОИСХОДИТ В МИРЕ.", "Так как ваше представление ПРОИСХОДИЛО В РАМКАХ форума\" Гуманитарные практики и современное общество\"/ то могли бы вы объяснить/ в чём заключается ваша гуманитарная практика?", "Далее/ то/ что я делаю/ ПРОИСХОДИТ В ОПРЕДЕЛЁННОМ коммуникативном пространстве.", "Вы помните какие-нибудь события общегородские/ массовые/ что здесь вообще ПРОИСХОДИЛО В ГОРОДЕ?", "И дальнейшее развитие\" СПС\" и всего правого движения в Псковской области уже ПРОИСХОДИЛО В СООТВЕТСТВИИ с его характером/ масштабом личности и жизненным опытом.", "И ПРОИСХОДИТЬ В СТУДИИ Радио Борнео будет следующее/ обыкновенная встреча с хорошим человеком/ с человеком/ которого все мы ждали уже давным-давно."], "на + LOC": ["-- И даже когда один из них протянул руку ко мне в открытое окно, всё ещё не понимала, что ПРОИСХОДИТ НА САМОМ деле.", "Всё ПРОИСХОДИТ НА ФОНЕ одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь на автомобиле и смотришь фильм не слезая с насиженного кресла.", "Наверное, подобное решение можно объяснить тем, что всё, что ПРОИСХОДИТ НА ОТЕЧЕСТВЕННОМ ТВ, автоматически становится событием года.", "Деприватизация будет ПРОИСХОДИТЬ НА СЦЕНЕ.", "Вы посмотрите/ что у нас ПРОИСХОДИТ НА САЙТЕ.", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто пытался рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что ПРОИСХОДИТ НА СЦЕНЕ и отношение происходящего на сцене со зрительным залом.", "То/ что ПРОИСХОДИТ НА СЦЕНЕ/ это в каком-то смысле из области психопрактического/ всегда на уровне восприятия/ ощущения.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что ПРОИСХОДИТ НА ОКРАИНАХ/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам.", "А одиннадцатого я включила телевизор/ чтобы посмотреть жизнеутверждающий сериал и тут три часа это идёт в прямом эфире/ всё ПРОИСХОДИТ НА ГЛАЗАХ.", "То есть все последние события ПРОИСХОДЯТ НА ЭТОЙ почве?"], "из + GEN": ["Мать действительно ПРОИСХОДИЛА ИЗ БОГАТОЙ восточно-иерусалимской семьи, а отец был неудачливым коммерсантом из Газы.", "Языки восходят к какому-то единому общему слою, то есть язык ПРОИСХОДИТ ИЗ ОДНОГО корня?"], "между + INST": ["В 2002 году на третьем фестивале\" Новое британское кино\" был всего один фильм, где любовные перипетии ПРОИСХОДИЛИ МЕЖДУ ЦВЕТНЫМИ--\" Прыгни завтра\"."], "вследствие + GEN": ["Разрушение стилистического единства ПРОИСХОДИТ ВСЛЕДСТВИЕ ТОГО, что в культуре начинают присутствовать одновременно различные стили( рококо, классицизм, ампир и т. п.), появляется возможность их выбора и комбинации."], "в/во + ACC": ["Массовое изменение восприятия дореволюционных вещей ПРОИСХОДИТ В 1960- 1970-е годы.", "Переходы между состояниями мгновенны и ПРОИСХОДЯТ В СЛУЧАЙНЫЕ моменты времени, являясь результатом воздействия систематических факторов.", "Смотрите, Вы сказали, что каждый раз это ПРОИСХОДИТ В ОТВЕТ на какие-то очень откровенные Ваши заявления.", "Видите ли/ то/ что сейчас было представлено/ было представлено как анализ/ а те моменты/ когда это происходит/ то ПРОИСХОДИТ В МОМЕНТ синтеза/ нерасчлененности/ и мы понимаем гештальт как нечто спонтанное/ мы находим некоторую форму и потом ищем те реперы/ к которым можно вернуться и закрепить это/ повторять.", "Это альтернативное решение/ которое ПРОИСХОДИТ В СИЛУ слабости государства на том или ином участке."], "внутри + GEN": ["-- ВЛАДИМИР АЛЕКСЕЕВИЧ, так что всё-таки ПРОИСХОДИТ ВНУТРИ\" ЕДИНОЙ России\"?"], "до + GEN": ["О том, что произошло потом, было написано много книг, эта книга о том, что ПРОИСХОДИЛО ДО ЭТОГО."], "GEN": ["Однако он неоднократно подчеркивал, что сама по себе деятельность для формирования качеств, составляющих нравственное ядро личности, может оказаться процессом нейтральным, если между её участниками не организованы отношения, требующие сотворчества, сотрудничества, взаимопомощи, коллективизма, если не ПРОИСХОДИТ ПОСТОЯННОГО\" подкрепления\" хода деятельности провоцированием взаимоотношений, побуждающих к нравственным поступкам.", "Но то/ что заложено в 25 главе/ на которую вы всё время ссылаетесь/ и то/ что касается IT/ это и есть проблема в том/ что государство не имеет и вообще на практике у нас сейчас не ПРОИСХОДИТ СДЕЛОК с интеллектуальной собственностью.", "Не ПРОИСХОДИТ НАРАБОТКИ нового знания/ углубления."], "после + GEN": ["Заметим, во-первых, что уменьшение масштабов миграции ПРОИСХОДИТ ПОСЛЕ ВВЕДЕНИЯ новых правил регистрации, обеспечивающих сопоставимость учёта внутренней миграции после 1996 г. Во-вторых, сокращение масштабов устойчиво, несмотря на изменение экономических условий.", "Образ/ который складывается подсознательно/ для того/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ который ПРОИСХОДИТ ПОСЛЕ АНАЛИЗА."], "поперек + GEN": ["Поскольку ускорение ионов в наиболее эффективном резонансном случае ПРОИСХОДИТ ПОПЕРЁК МАГНИТНОГО поля, что накладывает серьёзные ограничения на этот процесс, то в работе[ 8] было предложено ускорять частицы при столкновении двух перпендикулярных МУВ."], "из-за + GEN": ["Самоочищение не ПРОИСХОДИТ ИЗ-ЗА АНТРОПОГЕННОГО влияния.", "А может, трудности с гравитацией ПРОИСХОДЯТ ИЗ-ЗА ТОГО, что у неё принципиально иная природа и не стоит пытаться\" упихать\" её в один пакет с другими силами?"], "под + INST": ["Формирование качества воды в реке Москва и малых реках Раменского района Московской области в июле 2003 г. ПРОИСХОДИЛО ПОД ВЛИЯНИЕМ сильнейших дождевых паводков."], "по + DAT": ["Заполнение матрицы Q ПРОИСХОДИТ ПО СЛЕДУЮЩЕМУ алгоритму.", "Перенос ПРОИСХОДИТ ПО ЭВРИСТИЧЕСКИМ правилам( эвристикам).", "Такие процессы ПРОИСХОДИЛИ ПО ВСЕМУ миру.", "Скажем/ для города с населением около 500 тыс. распоряжение земельным участком размером больше 1 га( или 0, 5 га) должно обязательно ПРОИСХОДИТЬ ПО НЕКОЕЙ оговорённой процедуре."], "помимо + GEN": ["Ничто не ПРОИСХОДИТ ПОМИМО БОЖЬЕГО предначертания, случайности нет в мире строгой детерминированности[ 50]."], "вокруг + GEN": ["Попытка оказалась вполне успешной, если не считать того, что электромагнитные процессы постоянно ПРОИСХОДЯТ ВОКРУГ НАС( достаточно вспомнить ослепительные зигзаги молний на грозовом небе!), а четвёртого измерения мы не видим."], "через + ACC": ["И без Божьего вмешательства тут не обойтись: оно обычно ПРОИСХОДИТ ЧЕРЕЗ ДЕЯТЕЛЬНОСТЬ очередного праведника, порою даже святого.", "Но всё ПРОИСХОДИТ ЧЕРЕЗ ЭТОТ образ/ и всё/ что для него связано с этим образом в данный момент/ актуализировано."], "за + ACC": ["Театральное/ как мы его понимаем/ всегда есть большее/ про-из-ведение нечто третьего/ которое ПРОИСХОДИТ ЗА СЧЁТ действия и зрительного зала."], "у + GEN": ["То же ПРОИСХОДИТ У НАС/ как в Америке.", "Ко всему что ПРОИСХОДИТ У НАС в стране."]}, "2": {"в/во + LOC": ["Я честно говоря не уверен, что сейчас все это ПРОИСХОДИТ не ВО СНЕ", "ПРОИСХОДЯТ перевороты ВО ВСЕХ областях научных знаний.", "Вот, в смысле, так вот всё и ПРОИСХОДИТ... ВО МНЕ...", "Социальное перемещение вещей ПРОИСХОДИЛО также В СВЯЗИ с организацией коммунальных квартир и вселением в бывшие\" господские\" апартаменты с обстановкой людей других социальных категорий.", "ПРОИСХОДИЛО это В ОСНОВНОМ за счёт роста объёмов резервных активов.", "Но этими четырьмя эпитетами обозначил\" объём\" вопроса, вокруг которого ПРОИСХОДИТ-- ВО МНОГОМ и до сих пор-- процесс понимания Пушкина.", "Первое, самое благородное побуждение у каждого нормального человека, который видит, что ПРОИСХОДИТ сейчас В УПОМЯНУТОЙ Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то конкретное сделать, чтобы ничего подобного не было."], "от + GEN": ["Эта неказистая женщина, ходившая нараскоряку, выворачивая носки, играющая при ходьбе пухлыми ягодицами, в которой не водилось ни ума, ни обаяния, ни нежности даже по забывчивости, а одно только упорство,-- женщина эта была до того проста и откровенна, что надо было не потерять голову, как говорят в тех случаях, когда ПРОИСХОДИТ затмение ОТ ЛЮБВИ, а не иметь головы вовсе, заложить её в ломбард или по рассеянности где-то забыть, чтобы не разгадать её с первого же взгляда.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, ПРОИСХОДИТ переход ОТ\" МИСТИЧЕСКИХ\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67)."], "с/со + INST": ["Иногда приходится прижиматься плечом к стеклу, пропуская идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что ПРОИСХОДИТ и С КЕМ.", "Но то/ что заложено в 25 главе/ на которую вы всё время ссылаетесь/ и то/ что касается IT/ это и есть проблема в том/ что государство не имеет и вообще на практике у нас сейчас не ПРОИСХОДИТ сделок С ИНТЕЛЛЕКТУАЛЬНОЙ собственностью."], "за + ACC": ["ПРОИСХОДИТ это ЗА СЧЁТ использования брокерами более современных программных продуктов и создания дополнительных информационных и торговых сервисов, которыми клиент может воспользоваться без использования дополнительных программ\"."], "в/во + ACC": ["Во-первых, новые правила не предполагают отрыва нарушителя от производства или учёбы, как это ПРОИСХОДИЛО раньше ВО ВРЕМЯ административного ареста.", "Оценка, контроль и последующее планирование ПРОИСХОДЯТ именно ВО ВРЕМЯ остановок.", "К идее\" начального момента\" в современной теории расширяющейся Вселенной наиболее близка категория\" вдруг\", описанная Платоном:\"...\" вдруг\", видимо, означает нечто такое, начиная\" с чего\" ПРОИСХОДИТ изменение В ТУ или другую сторону."], "на + LOC": ["Я смотрела на это так, будто всё ПРОИСХОДИЛО не НА МОЕЙ кухне, а где-то в кино.", "И в этом нет ничего удивительного, потому что любое объяснение ПРОИСХОДИЛО бы НА ЯЗЫКЕ, а тем самым опиралось бы на предположение, что язык\" правильно\" описывает действительность."], "к + DAT": ["ПРОИСХОДИТ переход К ЛОГИЧЕСКОМУ, понятийному мышлению, закладываются его основы.", "Дальнейший этап в формировании тонального слуха состоит в том, что ПРОИСХОДИТ переход К ВЫДЕЛЕНИЮ высоты без громкого пропевания, молча, и когда воспринимаются звуки, лежащие вне певческого диапазона испытуемого."], "по + DAT": ["Пополнение карточки ПРОИСХОДИТ также ПО ТЕЛЕФОНУ или через Интернет.", "Как-то это всё ПРОИСХОДИТ само ПО СЕБЕ/ а Интернет этому очень помогает."], "подобно + DAT": ["Отвергнутые богом не способны получить таинства, ибо когда они поглощают облатку или пьют вино евхаристии, пресуществления во Христа не ПРОИСХОДИТ: ПОДОБНО ТОМУ как в Иуду, вкусившего хлеб, вошёл диавол, так и всякий злой в момент таинства ест и пьёт осуждение господне, а не благодать[ 15]."], "у + GEN": ["Процесс овладения миром предметов и явлений, созданных людьми в процессе исторического развития общества, и есть тот процесс, в котором ПРОИСХОДИТ формирование У ИНДИВИДА специфически человеческих способностей и функций.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же ПРОИСХОДИТ, У ПРАВИТЕЛЬСТВА хотят спросить отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки."], "про + ACC": ["Для начала расскажите, как это всё ПРОИСХОДИЛО, ПРО ВАШ арест, поскольку у нас такая скупая информация поступает сюда."], "между + INST": ["Потому что здесь ПРОИСХОДИТ путаница МЕЖДУ ДОБРЫМИ отношениями между женщинами и мужчинами, даже во время самого разгара феминизма."]}, "3": {"от + GEN": ["Они состоят из таких вот пузырьков, я через горло вдыхаю воздух, пузырьки раздуваются, когда выдыхаю- сдуваются, ПРОИСХОДИТ реакция окисления ОТ КИСЛОРОДА-- это нужно, чтоб я жил."], "в/во + LOC": ["В 432 году н. э. ПРОИСХОДИТ важнейшее событие В ИСТОРИИ Ирландии-- прибытие на остров Святого Патрика, обратившего страну в христианство и ставшего национальным патроном Ирландии.", "В ответ на усложнение среды ПРОИСХОДЯТ серьёзные изменения В УПРАВЛЕНИИ издательским бизнесом, а именно: на смену концепций\" совершенствование товара\" и\" совершенствование производства\" приходят концепции\" интенсификация продаж\" и\" маркетинг\".", "-- Это ПРОИСХОДИТ не только В РОССИИ и не только потому, что у нас бизнес молодой.", "У здоровых детей в этом возрасте ПРОИСХОДЯТ существенные изменения В ФОРМИРОВАНИИ высших психических функций.", "Ко всему что ПРОИСХОДИТ у нас В СТРАНЕ."], "ко + DAT": ["Сцены, которые при этом ПРОИСХОДИЛИ, возвращались КО МНЕ как навязчивый кошмар."], "в/во + ACC": ["Стоит отметить, что рассмотрение заявки ПРОИСХОДИЛО как раз В ТО время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость за бесценок заложить 11 объектов недвижимости."], "на + LOC": ["Именно так ПРОИСХОДИТ покупка периодики НА ЗАПАДЕ, причём не только на уличных лотках, но и в супермаркетах, предназначенных для состоятельных клиентов."], "с/со + INST": ["Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не ПРОИСХОДИТ, вместе С ТЕМ желающих платить немалые денежки за\" кота в мешке\" становится всё меньше.", "Нетрудно оценить, на каких расстояниях должно ПРОИСХОДИТЬ слияние гравитации С ОСТАЛЬНЫМИ силами.", "Конечно, то, что ПРОИСХОДИТ сейчас там СО ВСЕМ этим делом..."], "на + ACC": ["В силу особо высокой жёсткости пород данной провинции землетрясения в этой области не ПРОИСХОДИЛИ и отступали НА ПЕРИФЕРИЮ, например в нынешние Калифорнию, Мексику, Никарагуа и в другие места сейсмического пояса.", "Смотрите, Вы сказали, что каждый раз это ПРОИСХОДИТ в ответ НА КАКИЕ-ТО очень откровенные Ваши заявления."], "по + DAT": ["В ней ПРОИСХОДЯТ наибольшие изменения ПО СРАВНЕНИЮ с другими стадиями действия( ср. рис. 1, А, Б и В и рис. 2, А и Б). Из единой целенаправленной, представленной движением большой амплитуды, идущей в направлении цели, что характерно для условий с нормальным зрительным контролем, она превращается в цепь последовательных разнонаправленных движений, перемежающихся паузами, иногда доходящими до одной секунды."], "благодаря + DAT": ["Конкуренция трансфертных систем за право обслуживания таких потоков никогда не была ярко выражена, поэтому влияние этой части мирового совокупного объёма денежных переводов на развитие систем переводов всегда носило эволюционный характер и не выступало катализатором прорывов на отдельных направлениях трансфертного бизнеса, как это ПРОИСХОДИТ сейчас, БЛАГОДАРЯ РОСТУ объёмов переводов международных трудовых мигрантов."], "вдоль + GEN": ["Системой, в которой ПРОИСХОДИТ накопление ионов ВДОЛЬ ОПРЕДЕЛЁННЫХ\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, является, в частности, цилиндрическое IEC- устройство, описанное в разделе 1."], "у + GEN": ["И ещё подобные вещи ПРОИСХОДЯТ/ вот У МЕНЯ информации сейчас нет."], "за + ACC": ["То есть/ что сейчас/ на данный момент/ ПРОИСХОДИТ/ он ЗА ЭТО отвечает."]}}