{"-3": {"к + DAT": ["Обнимая за плечо, Рубахин развернул его к себе-- юноша( он был пониже) уже сам потянулся К НЕМУ, ПРИЖАЛСЯ, ткнувшись губами ниже его небритого подбородка, в сонную артерию."]}, "-2": {"к + DAT": ["Гриша висел на Мареке и время от времени отлипал, но только для того, чтобы, разбежавшись, повыше на него вскочить и поплотнее К НЕМУ ПРИЖАТЬСЯ.", "Если К ПЕЧКЕ ПРИЖМЁШЬСЯ всем телом, согреешься быстрее, чем если будешь греть одни ладони."]}, "-1": {}, "0": {}, "1": {"ко + DAT": ["Она притянула меня к себе, чуть-чуть нагнулась и ПРИЖАЛАСЬ КО МНЕ щекой.", "Она снова ПРИЖАЛАСЬ КО МНЕ щекой."], "к + DAT": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, ПРИЖАВШИСЬ К ПРИТОЛОКЕ в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Андрей ПРИЖАЛСЯ К СТЕКЛУ.", "Я доверчиво ПРИЖАЛАСЬ К НЕМУ."], "INST": ["С диким топотом, словно стадо африканских слонов, неслись по синхрофазотрону мои нейтроны, а я, Вадим Китоусов, новичок, ещё не кандидат, а лишь романтик тайных физических наук, стоял, ПРИЖАВШИСЬ ЗЕЛЁНЫМ ухом к воронёной броне, и пытался сквозь этот грубый беспардонный батальонный топот уловить шорохи истинного микромира.", "Если к печке ПРИЖМЁШЬСЯ ВСЕМ телом, согреешься быстрее, чем если будешь греть одни ладони."]}, "2": {}, "3": {"в/во + LOC": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, ПРИЖАВШИСЬ к притолоке В ПРИХОЖЕЙ, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "к + DAT": ["С диким топотом, словно стадо африканских слонов, неслись по синхрофазотрону мои нейтроны, а я, Вадим Китоусов, новичок, ещё не кандидат, а лишь романтик тайных физических наук, стоял, ПРИЖАВШИСЬ зелёным ухом К ВОРОНЁНОЙ броне, и пытался сквозь этот грубый беспардонный батальонный топот уловить шорохи истинного микромира."]}}