{"-3": {"при + LOC": ["Принцип свободы экономической деятельности нашёл своё отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ ПРИ ИСПОЛНЕНИИ договоров ПРИМЕНЯЮТСЯ цены, установленные соглашением сторон."], "в/во + LOC": ["В КАЧЕСТВЕ СУБД ПРИМЕНЯЕТСЯ SQL Server Microsoft.", "Однако следует иметь в виду, что В ИНТЕГРАЛЬНОЙ компоновке ПРИМЕНЯЕТСЯ только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам."]}, "-2": {"к + DAT": ["Если К ВАМ ПРИМЕНЯЕТСЯ одно из указанных выше условий, и при этом цена, по которой вы реализовали товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен."], "в/во + LOC": ["Трава полыни горькой содержит множество самых разных химических веществ с замысловатыми названиями и В МЕДИЦИНЕ ПРИМЕНЯЕТСЯ как средство, улучшающее пищеварение и аппетит при гастритах с пониженной кислотностью, при общей астении, так как не только пробуждает аппетит, но и стимулирует секрецию в желудке соляной кислоты.", "Для очистки стоков ВО ФЛОТАТОРЕ ПРИМЕНЯЕТСЯ раствор сульфата алюминия( коагулянт)."]}, "-1": {"GEN": ["Их характерной особенностью является то, что при порождении новых копий вируса полиморфная трансформация КОДА ПРИМЕНЯЕТСЯ ко всему телу вируса, а не только к\" головной\" части-- шифровщику( или набору шифровщиков).", "Принцип свободы экономической деятельности нашёл своё отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении ДОГОВОРОВ ПРИМЕНЯЮТСЯ цены, установленные соглашением сторон.", "Для изучения деятельности ХАКЕРОВ ПРИМЕНЯЛАСЬ методология\" опыта потока\".", "В качестве СУБД ПРИМЕНЯЕТСЯ SQL Server Microsoft."], "LOC": ["Однако следует иметь в виду, что в интегральной КОМПОНОВКЕ ПРИМЕНЯЕТСЯ только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам."], "NOM": ["Самое название сатиры происходит от латинского слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле ОНО ПРИМЕНЯЛОСЬ и к заголовкам, касавшимся нескольких предметов).", "Именно применимость служит главным оправданием математики:\" Для математики существенно, чтобы её ЗНАКИ ПРИМЕНЯЛИСЬ и в"]}, "0": {}, "1": {"ко + DAT": ["Их характерной особенностью является то, что при порождении новых копий вируса полиморфная трансформация кода ПРИМЕНЯЕТСЯ КО ВСЕМУ телу вируса, а не только к\" головной\" части-- шифровщику( или набору шифровщиков)."], "NOM": ["Принцип свободы экономической деятельности нашёл своё отражение в нормах, установленных гражданским законодательством, В соответствии с Гражданским кодексом РФ при исполнении договоров ПРИМЕНЯЮТСЯ ЦЕНЫ, установленные соглашением сторон.", "Если к вам ПРИМЕНЯЕТСЯ ОДНО из указанных выше условий, и при этом цена, по которой вы реализовали товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "Но если ситуация не подпадает ни под один из указанных случаев, ПРИМЕНЯЕТСЯ ОБЩЕЕ правило.", "Таким образом, для исчисления налогов должна ПРИМЕНЯТЬСЯ ЦЕНА, указанная сторонами сделки.", "Известно, что для организаций, занятых в производстве сельскохозяйственной продукции, ПРИМЕНЯЮТСЯ ПОНИЖЕННЫЕ ставки единого социального налога.", "Для очистки стоков во флотаторе ПРИМЕНЯЕТСЯ РАСТВОР сульфата алюминия( коагулянт).", "Чуриков заявил, что налоговая нагрузка будет снижена задним числом, и за просроченные платежи не будут ПРИМЕНЯТЬСЯ САНКЦИИ.", "Если предполагается большая полостная операция или операция на мозге, когда анестезиолог должен очень чётко отслеживать состояние больного и управлять им, ПРИМЕНЯЕТСЯ ИНГАЛЯЦИОННЫЙ интубационный наркоз.", "В нашей стране разработаны и успешно ПРИМЕНЯЮТСЯ ЖИВЫЕ моновакцина и комбинированная вакцина против кори и эпидемического паротита и ведутся исследования по созданию препарата против краснухи.", "Для изучения деятельности хакеров ПРИМЕНЯЛАСЬ МЕТОДОЛОГИЯ\" опыта потока\".", "Сначала на Филиппинах, а затем компании в Египте, Иордании, Ливане и странах Персидского Залива стала ПРИМЕНЯТЬСЯ ТЕХНОЛОГИЯ, предполагающая поставку денег\" от дверей-- до дверей\".", "В фермерских хозяйствах относительно часто ПРИМЕНЯЕТСЯ НАЁМНЫЙ труд.", "К каждой хорде( i, j) ПРИМЕНЯЕТСЯ ОДНА из следующих эвристик( очевидно, что список эвристик может быть расширен).", "В современных археологических изысканиях весьма широко ПРИМЕНЯЮТСЯ ЕСТЕСТВЕННО-НАУЧНЫЕ методы: датировки по радиокарбону, дендрохронология, палинологические, флористические и фаунистические анализы, металлография и др.", "Здесь ПРИМЕНЯЕТСЯ РЕТРОСПЕКТИВНЫЙ метод."], "для + GEN": ["Эта схема называется trust( доверенность), она массово ПРИМЕНЯЕТСЯ ДЛЯ ТЕХ же целей оптимизации налогообложения в США и в настоящее время.", "Метод ПРИМЕНЯЛСЯ ДЛЯ АНАЛИЗА результатов лонгитюдного исследования коэффициента интеллектуального развития, дав возможность сделать ряд заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "Поэтому методы современной науки не ПРИМЕНЯЮТСЯ ДЛЯ ИССЛЕДОВАНИЙ процессов/ которые рождаются в этой зоне."], "в/во + ACC": ["Позднее схема продажи собственности или будущих доходов массово ПРИМЕНЯЛАСЬ ВО ВРЕМЯ золотой лихорадки в Калифорнии в 1840-е годы."], "в/во + LOC": ["Чернобыльник ПРИМЕНЯЕТСЯ В НАРОДНОЙ и официальной медицине многих стран для лечения самых разных болезней.", "Проблема, возникшая с налогом, заключается в том, что при определении величины ЕНВД, ПРИМЕНЯЮТСЯ В ТОМ числе два коэффициента-- К 1 и К 2."], "INST": ["Раньше для отправки денег использовался только классический банковский перевод( он также ПРИМЕНЯЕТСЯ БАНКАМИ и сейчас)."]}, "2": {"из + GEN": ["Если к вам ПРИМЕНЯЕТСЯ одно ИЗ УКАЗАННЫХ выше условий, и при этом цена, по которой вы реализовали товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "К каждой хорде( i, j) ПРИМЕНЯЕТСЯ одна ИЗ СЛЕДУЮЩИХ эвристик( очевидно, что список эвристик может быть расширен)."], "для + GEN": ["Но в США этот же механизм массово ПРИМЕНЯЕТСЯ и ДЛЯ МАЛЫХ и средних фирм."], "в/во + LOC": ["Более древняя форма-- тиснёный узор, который широко ПРИМЕНЯЛСЯ ещё В ГЛИНЯНОЙ посуде с древнейших времён."], "к + DAT": ["Самое название сатиры происходит от латинского слова\" satura\", обозначавшего первоначально блюдо, наполненное всевозможными жертвенными приношениями, затем паштет, фарш, наконец, вообще\" смесь\"( в этом смысле оно ПРИМЕНЯЛОСЬ и К ЗАГОЛОВКАМ, касавшимся нескольких предметов)."]}, "3": {}}