{"-3": {"на + ACC": ["НА МГНОВЕНЬЕ она ПРОВАЛИЛАСЬ в сильнейшее детское ощущение несмываемой грязи секса, когда неловко было смотреть на любую супружескую пару, потому что тут же возникала картинка, как они, потея и стеная, занимаются этой мерзостью...", "А то выбежит вдруг НА ЛЁД и ПРОВАЛИТСЯ."]}, "-2": {"под + ACC": ["Очень жаль, что Стивен Норрингтон куда-то ПОД ЗЕМЛЮ ПРОВАЛИЛСЯ после« Лиги выдающихся джентльменов», хотя и она, в принципе, окупилась, с двд уж точно."], "у + GEN": ["Татьяна Васильевна почти перестала есть, щёки У НЕЁ ПРОВАЛИЛИСЬ, губы подсохли, а в глазах появился какой-то волчий блеск."], "с/со + INST": ["Проект С ТРЕСКОМ ПРОВАЛИЛСЯ."]}, "-1": {"NOM": ["И голова худая, ВИСКИ ПРОВАЛИЛИСЬ.", "На мгновенье ОНА ПРОВАЛИЛАСЬ в сильнейшее детское ощущение несмываемой грязи секса, когда неловко было смотреть на любую супружескую пару, потому что тут же возникала картинка, как они, потея и стеная, занимаются этой мерзостью...", "Завтра, когда ЭКСПЕРИМЕНТ ПРОВАЛИТСЯ, Квашнин заявит, что контрактная армия для России неприемлема и всё нужно оставить по-старому..."]}, "0": {}, "1": {"после + GEN": ["Очень жаль, что Стивен Норрингтон куда-то под землю ПРОВАЛИЛСЯ ПОСЛЕ« ЛИГИ выдающихся джентльменов», хотя и она, в принципе, окупилась, с двд уж точно."], "в/во + ACC": ["Кривая молния разрезала тучу и словно ПРОВАЛИЛАСЬ В ОКЕАН.", "На мгновенье она ПРОВАЛИЛАСЬ В СИЛЬНЕЙШЕЕ детское ощущение несмываемой грязи секса, когда неловко было смотреть на любую супружескую пару, потому что тут же возникала картинка, как они, потея и стеная, занимаются этой мерзостью...", "Так можно и ПРОВАЛИТЬСЯ В ПУЧИНУ."], "под + ACC": ["Утром Мамочка Алексея Петровича громко, громко зевает: ура, вперёд, новое утро прыщет в окно; кактусы блещут, трепещет занавеска; захлопнулись ворота ночного царства; драконы, грибы и страшные карлики снова ПРОВАЛИЛИСЬ ПОД ЗЕМЛЮ, жизнь торжествует, герольды трубят: новый день! новый день! ту-ру-ру-ру-у-у-у!"]}, "2": {"сквозь + ACC": ["Они ПРОВАЛИЛИСЬ словно СКВОЗЬ ЗЕМЛЮ."]}, "3": {}}