{"-3": {"до + GEN": ["-- ДО ХУТОРА не ПРОБЬЮСЬ."], "для + GEN": ["Пока после двух проведённых матчей события в обоих противостояниях развиваются по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, ДЛЯ ТОГО чтобы ПРОБИТЬСЯ в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф."], "через + ACC": ["Сильная психологическая защита идёт. ЧЕРЕЗ ПАНЦИРЬ трудно ПРОБИТЬСЯ/ открыться."]}, "-2": {"сквозь + ACC": ["На данном временном интервале наши пристрастия— горные, двухподвесочные, чтобы и по лестницам супермаркета можно было спуститься, и СКВОЗЬ ЛЕС ПРОБИТЬСЯ, и на трассе двадцать километров одолеть без усталости."], "за + ACC": ["До того сладко сидеть, откинувшись спиной на изгородь и потной шеей чувствовать ровный, прохладный ветерок, а то вдруг ЗА ПАЗУХУ ПРОБЬЁТСЯ струйка воздуха или за ворот рубашки и холодком протечёт по ложбинке спины."]}, "-1": {"NOM": ["Через всё это ФЕТИСЫЧ ПРОБИЛСЯ быстро и выбрался на волю."], "GEN": ["И тут же напрягся и весь одеревенел, такой силы заряд тепла и неожиданной НЕЖНОСТИ ПРОБИЛСЯ в эту минуту ему в плечо; в притихшую душу."]}, "0": {}, "1": {"NOM": ["До того сладко сидеть, откинувшись спиной на изгородь и потной шеей чувствовать ровный, прохладный ветерок, а то вдруг за пазуху ПРОБЬЁТСЯ СТРУЙКА воздуха или за ворот рубашки и холодком протечёт по ложбинке спины.", "Он оставил ему как бы навсегда свои носки-- носи, не снимай, пойдёшь в них дальше!...-- такая вот ПРОБИЛАСЬ ЗАБОТЛИВОСТЬ.", "ПРОБЬЁТСЯ ЧЕЛОВЕК/ да?"], "в/во + ACC": ["И тут же напрягся и весь одеревенел, такой силы заряд тепла и неожиданной нежности ПРОБИЛСЯ В ЭТУ минуту ему в плечо; в притихшую душу.", "Пока после двух проведённых матчей события в обоих противостояниях развиваются по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы ПРОБИТЬСЯ В ФИНАЛ, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф.", "На минувшем юниорском чемпионате мира ни одной россиянке не удалось ПРОБИТЬСЯ В ДЕСЯТКУ сильнейших.", "Я уверен/ что если такое предложение поступит/ либо будет такая возможность/ наши попытаются ПРОБИТЬСЯ В ЕВРОПУ."]}, "2": {}, "3": {"на + LOC": ["На данном временном интервале наши пристрастия— горные, двухподвесочные, чтобы и по лестницам супермаркета можно было спуститься, и сквозь лес ПРОБИТЬСЯ, и НА ТРАССЕ двадцать километров одолеть без усталости."]}}