{"-3": {}, "-2": {"к + DAT": ["Какие-то претензии К НЕМУ ПРЕДЪЯВИТЬ, конечно, можно.", "Александра: Да/ если она будет соответствовать моим нормам/ который я хочу К НЕЙ ПРЕДЪЯВИТЬ."]}, "-1": {"GEN": ["Но если бы ныне грудь МИШИНОЙ ПРЕДЪЯВИЛИ суду для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и осудить её за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков."], "DAT": ["Нужен ключ, а он у тебя в руках-- так как ты его найдёшь и КОМУ ПРЕДЪЯВИШЬ?", "-- Я бы хотела знать, какие требуются формальности, бумаги, что я должна ВАМ ПРЕДЪЯВИТЬ, какую, например, справку?", "Травмы были настолько серьёзные, что ГУЛИНУ ПРЕДЪЯВИЛИ обвинение в покушении на убийство."], "ACC": ["НО КОМУ ТЫ ЕГО ПРЕДЪЯВИШЬ?", "А потому что нужно ТРЕБОВАНИЯ ПРЕДЪЯВИТЬ и спросить."], "INST": ["Даже если ГИБДД признает зарубежного представителя ВИНОВНЫМ ПРЕДЪЯВИТЬ ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство."], "NOM": ["Эти- то ушлые мастера внутреннего сыска и провели серию хитроумных оперативных комбинаций, Таганская межрайонная ПРОКУРАТУРА ПРЕДЪЯВИЛА обвинение аж семерым вытрезвительским мусорам( да- да, именно-- мусорам, а то, чем они занимались, обычно называется крысятничеством).", "Это ПОПЫТКА ПРЕДЪЯВИТЬ небесный порядок и строй\" любому крестьянину\".", "Но начинается/ эта партия не ТО ПРЕДЪЯВИЛА/ эта сказала не то/ эта партия не то написала."]}, "0": {}, "1": {"DAT": ["Но если бы ныне грудь Мишиной ПРЕДЪЯВИЛИ СУДУ для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и осудить её за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков.", "Но как бы там ни было, в ночь на 24 октября в комнату к Чумовым ввалились чекисты в сопровождении дворника Караулова, подняли с постели Марка и ПРЕДЪЯВИЛИ ЕМУ бумажку:", "Даже если ГИБДД признает зарубежного представителя виновным ПРЕДЪЯВИТЬ ЕМУ иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство.", "Между тем Павел Лунгин, ПРЕДЪЯВИВ ПУБЛИКЕ мифологический образ обаятельного магната, максимально дистанцировался от прототипа.", "-- А вот что есть у меня!-- сказал Шерлок Холмс и ПРЕДЪЯВИЛ ПРОФЕССОРУ Мориарти улику."], "ACC": ["Всех обладателей мобильных телефонов просят ПРЕДЪЯВИТЬ РАЗРЕШЕНИЕ, а затем, разобрав аппарат, сверяют номера.", "Эти- то ушлые мастера внутреннего сыска и провели серию хитроумных оперативных комбинаций, Таганская межрайонная прокуратура ПРЕДЪЯВИЛА ОБВИНЕНИЕ аж семерым вытрезвительским мусорам( да- да, именно-- мусорам, а то, чем они занимались, обычно называется крысятничеством).", "ПРЕДЪЯВИЛИ ОБВИНЕНИЕ, доказательства которого собраны в 32 томах.", "Травмы были настолько серьёзные, что Гулину ПРЕДЪЯВИЛИ ОБВИНЕНИЕ в покушении на убийство.", "Это попытка ПРЕДЪЯВИТЬ НЕБЕСНЫЙ порядок и строй\" любому крестьянину\".", "Получатель может получить перевод в офисе одного из финансовых агентов, используемых системой, ПРЕДЪЯВИВ ДОКУМЕНТЫ, идентифицирующие личность( возможна также доставка перевода домой).", "Говоря:\" можно записать утверждение о...\" имеют в виду следующее: можно ПРЕДЪЯВИТЬ ЗНАКОСОЧЕТАНИЕ, трактуемое как утверждение о непротиворечивости рассматриваемой системы."], "GEN": ["Если этого нет/ вы даже не можете ПРЕДЪЯВИТЬ ПРЕТЕНЗИЙ к человеку/ который не выполняет эти функции."]}, "2": {"для + GEN": ["Но если бы ныне грудь Мишиной ПРЕДЪЯВИЛИ суду ДЛЯ ДОКАЗАТЕЛЬСТВА невиновности, то оправдательного приговора не последовало бы, судьи грудь эту сочли бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и осудить её за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков."], "в/во + LOC": ["Травмы были настолько серьёзные, что Гулину ПРЕДЪЯВИЛИ обвинение В ПОКУШЕНИИ на убийство."], "к + DAT": ["Те же претензии можно ПРЕДЪЯВИТЬ и К ПЕРЕВОДУ манаса как ума( хотя глагол man, как и buddh, означает формы интеллектуальной деятельности)-- Манас, как буддхи, бессознателен, и, кроме того, его единственная функция практически во всех индийских системах-- это координация и синтез данных, поступающих от органов чувств.", "Если этого нет/ вы даже не можете ПРЕДЪЯВИТЬ претензий К ЧЕЛОВЕКУ/ который не выполняет эти функции."], "в/во + ACC": ["И никаких христианских претензий такому Пушкину не ПРЕДЪЯВИЛ, В ТО время как христианского мыслителя Достоевского обличил\" в недостаточном христианстве\"( так комментировал он в одном письме свою полемику^ 45)."]}, "3": {"по + DAT": ["Даже если ГИБДД признает зарубежного представителя виновным ПРЕДЪЯВИТЬ ему иск ПО СТ. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство."]}}