{"-3": {"к + DAT": ["Если человека« тянули» все время, то он, получается, уже привык К ЭТОМУ, ПРИВЫК к опеке!", "Научный мир привык К ЖЕЛЕЗКЕ, ПРИВЫК прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "И потому конец того кинематографа, К КОТОРОМУ мы ПРИВЫКЛИ, в общем- то, близок.", "Проблема первая/ переноска грузов/ это тяжелейшая работа/ западные альпинисты К ЭТОМУ не ПРИВЫКЛИ.", "Это всё, я К ЭТОМУ уже ПРИВЫК!", "К ЭТОМУ нельзя ПРИВЫКНУТЬ/ даже врач не привыкает/ когда люди умирают."], "с/со + GEN": ["Что же касается грелки, против которой последние тридцать лет возражала Анна Фёдоровна, Мур С ЮНЫХ лет ПРИВЫКЛА укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником."], "на + ACC": ["Относительно техники/ тех вещей/ НА КОТОРЫЕ мы ПРИВЫКЛИ опираться/ которые планируются."]}, "-2": {"к + DAT": ["Он К ЭТОМУ ПРИВЫК.", "Эта страсть к получению подарков, которую Кирилл демонстрировал с такой замечательной искренностью и прямотой,-- началась в младенчестве и продолжается до сих пор-- всегда меня коробила, но всё же я К НЕЙ ПРИВЫК.", "Я К ЭТОМУ ПРИВЫК.", "Просто Он не такой, как в зеркале, не такой, какого знаю, К КАКОМУ ПРИВЫК,... а такой, ужасный...", "Потому что он К НЕЙ ПРИВЫК и больше от её голоса не вздрагивает.", "Христианское воображение наше К НИМ ПРИВЫКЛО...\"( 12, 273^ 20)-- то обнаруживал этой заметкой, сколь осознанным, но и проблематичным был союз в его слове эллинского и\" христианского воображения\"( выражение, кстати, которое стоит в его языке отметить)."], "у + GEN": ["Может быть/ конечно/ это какие-то разборки/ но У НАС ПРИВЫКЛИ/ что раз с Чечней такие отношения/ значит/ они и виноваты."], "в/во + LOC": ["У нас ведь как В РОССИИ ПРИВЫКЛИ?"], "у + DAT": ["Не успели У ЭТОМУ ПРИВЫКНУТЬ/ уже поменяли."]}, "-1": {"NOM": ["К причудам пасынка ОН ПРИВЫК.", "После этого я нередко повторял его, но страх почти не уменьшался, просто Я ПРИВЫК к тому, что я должен пройти через страх определённой силы, и проходил.", "-- МЫ ПРИВЫКЛИ есть чужое, миледи,-- вздохнул Рыжий Пёс.", "Научный МИР ПРИВЫК к Железке, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Подходя к песочнице, ОНА ПРИВЫКЛА смотреть под ноги.", "-- Эдди-- это защитник, КОТОРЫЙ ПРИВЫК действовать в более агрессивной и динамичной манере, нежели наши.", "До 2007 года РЫНОК ПРИВЫКНЕТ к новому состоянию.", "Наши АРТИСТЫ ПРИВЫКЛИ работать с каждым зрителем.", "Многие многолетние растения, которые МЫ ПРИВЫКЛИ видеть на клумбах, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка.", "И потому конец того кинематографа, к которому МЫ ПРИВЫКЛИ, в общем- то, близок.", "Sms-- хорошее средство коммуникации, ЛЮДИ ПРИВЫКЛИ пользоваться этой технологией и теперь могут получать новости от Lufthansa, Mars и других компаний на свой мобильный телефон.", "Не успели МЫ ПРИВЫКНУТЬ к праздничной суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября.", "Вроде бы ПУБЛИКА ПРИВЫКЛА к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих платить немалые денежки за\" кота в мешке\" становится всё меньше.", "Перечислим их: южно-китайский, сибирский, или, как МЫ ПРИВЫКЛИ называть, уссурийский, бенгальский, индокитайский и суматранский.", "Коллектив, группа, общество- эти слова МЫ ПРИВЫКЛИ слышать только в приложении к человеку.", "Кого, например, МЫ ПРИВЫКЛИ считать примерными родителями?", "Во взаимоотношениях с учителем таких детей также возникает масса проблем, так как ОНИ ПРИВЫКЛИ, что родители потакают практически каждому их желанию.", "Ведь даже те дети, КОТОРЫЕ ПРИВЫКЛИ какое-то время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей.", "Если ОН ПРИВЫК перебивать их при разговоре, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам.", "Относительно техники/ тех вещей/ на которые МЫ ПРИВЫКЛИ опираться/ которые планируются.", "Даже в той/ которую МЫ ПРИВЫКЛИ считать наиболее отчуждённой/ и в наименьшей степени дающей возможность для самореализации человека.", "Из этой путаницы мы не можем выбраться с последних дней Советского Союза/ поскольку мы ВСЕ ПРИВЫКЛИ ещё к такому воспитанию/ что левые хорошие/ а правые плохие.", "Дело просто в том/ что МЫ ПРИВЫКЛИ/ не живя в неидеализированном обществе/ опознавать своего избирателя посредством лозунгов/ пиара и прочее.", "А МЫ ПРИВЫКЛИ.", "Светлана: МЫ ПРИВЫКЛИ в советское время считать/ что образование возвышает человека.", "Мне часто снится этот сон/ Я ПРИВЫК к этому."], "GEN": ["Что же касается грелки, против которой последние тридцать лет возражала Анна Фёдоровна, Мур с юных ЛЕТ ПРИВЫКЛА укладываться в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником."], "INFINITIVE": ["Как ПОМОЧЬ ПРИВЫКНУТЬ к необычной для него обстановке?"]}, "0": {}, "1": {"за + ACC": ["Да, ещё есть категория« привыкших», ибо привычка--« замена счастию»( себя, пожалуй, к таким и отнесу: ПРИВЫК ЗА ДВАДЦАТЬ с лишним лет, да и« лучше синица в руке, чем утка под кроватью...»).", "Я уже ПРИВЫК ЗА ПОЛТОРА года к этому имени/ потому что когда-то это было моей фамилией."], "к + DAT": ["Если человека« тянули» все время, то он, получается, уже ПРИВЫК К ЭТОМУ, ПРИВЫК к опеке!", "Если человека« тянули» все время, то он, получается, уже привык к этому, ПРИВЫК К ОПЕКЕ!", "Это самое страшное у первокуров( первокурсников, если кто не знает...)  -- они не знают( просто не умеют), как распорядиться своей новоиспеченной свободой-- они НЕ ПРИВЫКЛИ К СВОБОДЕ!", "После этого я нередко повторял его, но страх почти не уменьшался, просто я ПРИВЫК К ТОМУ, что я должен пройти через страх определённой силы, и проходил.", "ПРИВЫКНЕШЬ К ДЕРЕВНЕ.", "Мы уже так ПРИВЫКЛИ К ВАМ, и без вас нам сделалось очень грустно.", "Научный мир ПРИВЫК К ЖЕЛЕЗКЕ, привык прислушиваться к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Но ПРИВЫКНУТЬ К\" БЕЗЗАБОТНОЙ\" жизни нельзя, потому что с ужасом и тоской екает сердце, потому что\" беззаботный\" период кончится, и надо снова искать деньги на препарат.", "До 2007 года рынок ПРИВЫКНЕТ К НОВОМУ состоянию.", "Дети ПРИВЫКЛИ К НАШЕМУ Центру.", "Не успели мы ПРИВЫКНУТЬ К ПРАЗДНИЧНОЙ суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября.", "Вроде бы публика ПРИВЫКЛА К НОВОМУ уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих платить немалые денежки за\" кота в мешке\" становится всё меньше.", "Мы уже ПРИВЫКЛИ К ЭТОМУ.", "Как помочь ПРИВЫКНУТЬ К НЕОБЫЧНОЙ для него обстановке?", "Ребёнок должен ПРИВЫКНУТЬ К ТОМУ, что порученное ему то или иное дело никто другой за него выполнять не станет.", "Он уже привык здесь жить/ ПРИВЫК К ОБЫЧАЯМ.", "Мне часто снится этот сон/ я ПРИВЫК К ЭТОМУ."], "INFINITIVE": ["Он всё ещё не потерял интереса к некоторым свадебным подробностям и ПРИВЫК ЗАМЕЧАТЬ, что дарят и как меняется ассортимент подарков, хотя и знает-- будет всё то же, вся та же бедность роскоши.", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы стали встречаться, я как-то ПРИВЫК ВОСПРИНИМАТЬ всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "-- Только я не ПРИВЫКЛА ВИДЕТЬ тебя вот таким.", "-- Мы ПРИВЫКЛИ ЕСТЬ чужое, миледи,-- вздохнул Рыжий Пёс.", "Тогда она, наверное, и ПРИВЫКЛА СТОЯТЬ, обдаваемая жаром печи, словно металлург.", "Что же касается грелки, против которой последние тридцать лет возражала Анна Фёдоровна, Мур с юных лет ПРИВЫКЛА УКЛАДЫВАТЬСЯ в подогретую постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником.", "Научный мир привык к Железке, ПРИВЫК ПРИСЛУШИВАТЬСЯ к её львиному рыку, принюхиваться к её флюидам, вчитываться в её труды и вместе с ней играть в тяжёлую игру, доступную лишь титанам, передвигавшим горы в пустыне в давние земные времена.", "Входя в аудиторию, она скоро ПРИВЫКЛА ИСКАТЬ взглядом хохочущие защитные глаза, даже соревноваться с ним взглядом: кто кого?", "Они, видимо, не ПРИВЫКЛИ ЕЗДИТЬ сзади и сразу потерялись.", "Подходя к песочнице, она ПРИВЫКЛА СМОТРЕТЬ под ноги.", "Дед Андрей просто ПРИВЫК КРИЧАТЬ, общаясь с мальчиком.", "Вы ПРИВЫКЛИ СЧИТАТЬ магазин\" Будапешт\" никчёмным магазином?", "-- Эдди-- это защитник, который ПРИВЫК ДЕЙСТВОВАТЬ в более агрессивной и динамичной манере, нежели наши.", "Наши артисты ПРИВЫКЛИ РАБОТАТЬ с каждым зрителем.", "Многие многолетние растения, которые мы ПРИВЫКЛИ ВИДЕТЬ на клумбах, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка.", "Sms-- хорошее средство коммуникации, люди ПРИВЫКЛИ ПОЛЬЗОВАТЬСЯ этой технологией и теперь могут получать новости от Lufthansa, Mars и других компаний на свой мобильный телефон.", "Вольный человек, не ПРИВЫК ДАВАТЬ отчёт кому-либо в своих действиях, поступках и желаниях.", "Мы слишком часто употребляем выражение\" гнилая интеллигенция\", представляем её себе слабой и нестойкой, потому что ПРИВЫКЛИ ВЕРИТЬ следовательскому освещению дел, прессе и марксистской идеологии, считавшей только рабочих\" классом- гегемоном\".", "Перечислим их: южно-китайский, сибирский, или, как мы ПРИВЫКЛИ НАЗЫВАТЬ, уссурийский, бенгальский, индокитайский и суматранский.", "Коллектив, группа, общество- эти слова мы ПРИВЫКЛИ СЛЫШАТЬ только в приложении к человеку.", "Кого, например, мы ПРИВЫКЛИ СЧИТАТЬ примерными родителями?", "Если он ПРИВЫК ПЕРЕБИВАТЬ их при разговоре, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам.", "Относительно техники/ тех вещей/ на которые мы ПРИВЫКЛИ ОПИРАТЬСЯ/ которые планируются.", "Даже в той/ которую мы ПРИВЫКЛИ СЧИТАТЬ наиболее отчуждённой/ и в наименьшей степени дающей возможность для самореализации человека.", "Ведь многие люди/ жившие при старом режиме/ ПРИВЫКЛИ ДЕЙСТВОВАТЬ только в ситуации определённости/ я тоже определяющую часть жизни прожил именно тогда."], "ко + DAT": ["Года два она ложилась с моей мамой, а потом уже ПРИВЫКЛА КО МНЕ."], "NOM": ["Так ПРИВЫКЛИ МАТРЁНА ко мне, а я к ней, и жили мы запросто.", "Не ПРИВЫКЛИ МЫ хозяевами быть."], "с/со + GEN": ["Татьяна Васильевна для своих лет выглядела хорошо и ПРИВЫКЛА СО ВСЕХ сторон слышать об этом, но не придавала большого значения."], ", что": ["Он уже ПРИВЫК, ЧТО там должны быть конфеты.", "\" Мы уже ПРИВЫКЛИ, ЧТО поливальная, мусорная и прочая снегоуборочная техника ездит действительно по\" территории\", а не только по проезжей части.", "Во взаимоотношениях с учителем таких детей также возникает масса проблем, так как они ПРИВЫКЛИ, ЧТО родители потакают практически каждому их желанию."], "INST": ["Он уже ПРИВЫК СВОИМИ ногами ходить в школу вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям."], "ACC": ["Ведь даже те дети, которые ПРИВЫКЛИ КАКОЕ-ТО время обходиться без родителей, быть в окружении сверстников, что, кстати, тоже очень важно, оказываются в школе среди незнакомых людей.", "Они ПРИВЫКЛИ ВСЮ жизнь голодать."], "в/во + ACC": ["Светлана: Мы ПРИВЫКЛИ В СОВЕТСКОЕ время считать/ что образование возвышает человека."]}, "2": {"ко + DAT": ["Так ПРИВЫКЛИ Матрёна КО МНЕ, а я к ней, и жили мы запросто."], "в/во + ACC": ["Что же касается грелки, против которой последние тридцать лет возражала Анна Фёдоровна, Мур с юных лет ПРИВЫКЛА укладываться В ПОДОГРЕТУЮ постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником."], "под + ACC": ["Подходя к песочнице, она ПРИВЫКЛА смотреть ПОД НОГИ."], "с/со + INST": ["Наши артисты ПРИВЫКЛИ работать С КАЖДЫМ зрителем."], "на + LOC": ["Многие многолетние растения, которые мы ПРИВЫКЛИ видеть НА КЛУМБАХ, прекрасно чувствуют себя в горшках и вполне пригодны для оформления такого уголка."], "в/во + LOC": ["И потому конец того кинематографа, к которому мы ПРИВЫКЛИ, В ОБЩЕМ- то, близок."], "к + DAT": ["Из этой путаницы мы не можем выбраться с последних дней Советского Союза/ поскольку мы все ПРИВЫКЛИ ещё К ТАКОМУ воспитанию/ что левые хорошие/ а правые плохие."]}, "3": {"с/со + INST": ["Да, ещё есть категория« привыкших», ибо привычка--« замена счастию»( себя, пожалуй, к таким и отнесу: ПРИВЫК за двадцать С ЛИШНИМ лет, да и« лучше синица в руке, чем утка под кроватью...»)."], "в/во + LOC": ["Коллектив, группа, общество- эти слова мы ПРИВЫКЛИ слышать только В ПРИЛОЖЕНИИ к человеку.", "Ведь многие люди/ жившие при старом режиме/ ПРИВЫКЛИ действовать только В СИТУАЦИИ определённости/ я тоже определяющую часть жизни прожил именно тогда."], "для + GEN": ["Как помочь ПРИВЫКНУТЬ к необычной ДЛЯ НЕГО обстановке?"], "при + LOC": ["Если он ПРИВЫК перебивать их ПРИ РАЗГОВОРЕ, не выслушивать до конца просьбы и пожелания, то и в школе он будет вести себя подобным же образом, что неизбежно приведёт к замечаниям и следующим за ними конфликтам."], "в/во + ACC": ["Они ПРИВЫКЛИ вcё-таки как-то В СВОЁ время экономить."]}}