{"-3": {"в/во + LOC": ["Я могу Вам сообщить следующее: из моих 21 года постоянного проживания В ГЕРМАНИИ я ПРОЖИЛ 14 лет в Баварии, в Нюрнберге."], "на + LOC": ["Прожили мирно, с редкими и безгрозовыми ссорами, не оставляющими ран НА СЕРДЦЕ, ПРОЖИЛИ ровно."], "к + DAT": ["На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств К СУЩЕСТВОВАНИЮ не ПРОЖИТЬ, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле."], "по + DAT": ["Сейчас такое ощущение/ что плывут ПО ТЕЧЕНИЮ/ ПРОЖИЛИ месяц/ и слава Богу/ прожили месяц/ и хорошо."]}, "-2": {"под + INST": ["Но жутко ей было начать ломать ту крышу, ПОД КОТОРОЙ ПРОЖИЛА сорок лет."], "с/со + INST": ["Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе С ЖЕНОЙ ПРОЖИЛ, скрываясь, в Америке до самой смерти кремлёвского тирана)."]}, "-1": {"NOM": ["Я могу Вам сообщить следующее: из моих 21 года постоянного проживания в Германии Я ПРОЖИЛ 14 лет в Баварии, в Нюрнберге.", "За двадцать лет, что Я ПРОЖИЛ с Ритой, не было, наверное, ни одной недели, чтобы я так или иначе не касался мыслями этой темы.", "Как можно называть Нюру чужим человеком, если ОНА ПРОЖИЛА в нашем доме десять лет!", "\" Я ПРОЖИЛА не свою жизнь\",-- сказала бабушка перед смертью.", "Уходящий в иной мир со словами, что ОН ПРОЖИЛ\" не свою жизнь\", преподаёт нам жесточайший урок, и мы яростно начинаем поиски самоосуществления.", "Руководитель Российского детского гематологического центра Владимир Вдовин( Москва):\" Искренне рад, что Серёжа Севастьянов как обычные ДЕТИ ПРОЖИЛ этот год.", "Там ОН ПРОЖИЛ пять лет, после чего вернулся в Каир.", "Более половины жизни ВЫ ПРОЖИЛИ в Академгородке и внесли значительный вклад в развитие науки в Сибирском отделении РАН.", "Всю жизнь ОНА ПРОЖИЛА при коммунистах, им и верит.", "Всю свою жизнь, а именно 22 года, КОТ ПРОЖИЛ в семье Бабаевых( г. Баку).", "Древние индийцы говорили/\" Пусть недолго проживёт человек/ жизнь его счастлива/ если ОН ПРОЖИЛ её ради ближних\"."], "GEN": ["По её словам, она два ГОДА ПРОЖИЛА в столице у своей одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет.", "-- ВЛАДИМИР АЛЕКСЕЕВИЧ, вы много ЛЕТ ПРОЖИЛИ в Магаданской области.", "Ведь многие люди/ жившие при старом режиме/ привыкли действовать только в ситуации определённости/ я тоже определяющую часть ЖИЗНИ ПРОЖИЛ именно тогда.", "Ну мы по... нескъ ДНЕЙ ПРОЖИЛИ все/ потом поехали в... в Неаполь."], "ACC": ["Я свою ЖИЗНЬ ПРОЖИЛА без ананасов.", "Уже ГОДА ПРОЖИЛИ.", "И ещё/ к тому же/ я всю ЖИЗНЬ ПРОЖИЛ напротив/ вот здесь."]}, "0": {}, "1": {"ACC": ["Но сейчас Лариса тем не менее даёт советы, а Рита-- внимает.\" Александр Ефимович мне сказал, антр ну, как говорится, что с таким сердцем, как у Геннадия, можно ПРОЖИТЬ СТО лет.", "Но жутко ей было начать ломать ту крышу, под которой ПРОЖИЛА СОРОК лет.", "Пора сказать: здравствуй, русское поле, ПРОЖИЛ ЖИЗНЬ, а тебя перейти не успел...", "Руководитель Российского детского гематологического центра Владимир Вдовин( Москва):\" Искренне рад, что Серёжа Севастьянов как обычные дети ПРОЖИЛ ЭТОТ год.", "Там он ПРОЖИЛ ПЯТЬ лет, после чего вернулся в Каир.", "Считаю, что лучше ПРОЖИТЬ ОДНУ, но достойно.", "Я мог бы назвать десятки имён людей, которые честно ПРОЖИЛИ СВОЮ жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не участвовать во лжи.", "Древние индийцы говорили/\" Пусть недолго проживёт человек/ жизнь его счастлива/ если он ПРОЖИЛ ЕЁ ради ближних\".", "И вообще/ ПРОЖИВ СТОЛЬКО лет на свете/ я вообще ни одного участкового в жизни своей не видела.", "Сейчас такое ощущение/ что плывут по течению/ ПРОЖИЛИ МЕСЯЦ/ и слава Богу/ прожили месяц/ и хорошо.", "Сейчас такое ощущение/ что плывут по течению/ прожили месяц/ и слава Богу/ ПРОЖИЛИ МЕСЯЦ/ и хорошо."], "с/со + INST": ["За двадцать лет, что я ПРОЖИЛ С РИТОЙ, не было, наверное, ни одной недели, чтобы я так или иначе не касался мыслями этой темы.", "Первая жена, ПРОЖИВ С НИМ год, ушла от него, вернувшись к своим родителям и оставив ему сыновей- близнецов."], "в/во + LOC": ["Как можно называть Нюру чужим человеком, если она ПРОЖИЛА В НАШЕМ доме десять лет!", "По её словам, она два года ПРОЖИЛА В СТОЛИЦЕ у своей одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет.", "Даже палестинцем Арафата можно назвать лишь с большой натяжкой: из своих 70 лет в Палестине он не ПРОЖИЛ В ОБЩЕЙ сложности и десяти.", "Более половины жизни Вы ПРОЖИЛИ В АКАДЕМГОРОДКЕ и внесли значительный вклад в развитие науки в Сибирском отделении РАН.", "-- ВЛАДИМИР АЛЕКСЕЕВИЧ, вы много лет ПРОЖИЛИ В МАГАДАНСКОЙ области.", "Свою сознательную жизнь я почти полностью ПРОЖИЛ В БОЛЬШИХ городах, но чудесная природа никогда не умирала в моей душе и отобразилась во многих моих стихотворениях.\"", "Всю свою жизнь, а именно 22 года, кот ПРОЖИЛ В СЕМЬЕ Бабаевых( г. Баку).", "КП. Сегодня в гостях у нас человек/ который не так давно живёт в России/ потому что 10 лет/ это почти не срок для того/ чтобы ПРОЖИТЬ В НАШЕЙ стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы рассказываете историю своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?"], "без + GEN": ["Неужели человек не может ПРОЖИТЬ БЕЗ ВСЯКОЙ работы?", "Я свою жизнь ПРОЖИЛА БЕЗ АНАНАСОВ."], "на + LOC": ["Я ПРОЖИЛ НА МАГАДАНЕ 30 лет."], "при + LOC": ["Всю жизнь она ПРОЖИЛА ПРИ КОММУНИСТАХ, им и верит."], "NOM": ["Древние индийцы говорили/\" Пусть недолго ПРОЖИВЁТ ЧЕЛОВЕК/ жизнь его счастлива/ если он прожил её ради ближних\".", "Ну мы по... нескъ дней ПРОЖИЛИ ВСЕ/ потом поехали в... в Неаполь.", "Что я на 300 тысяч не ПРОЖИВУ ЧТО ли?"], "GEN": ["Ну/ поэтому выхлопную трубу надо человеку/ который здесь ПРОЖИВЁТ ЛЕТ десять/ да- да- да."]}, "2": {"при + LOC": ["Во время опытов бактерии, поселившиеся на стенках стальной посуды, ПРОЖИЛИ там ПРИ КОМНАТНОЙ температуре 34 дня; на латунных мисках им хватило сил продержаться четыре дня, а вот на медной посуде уже через несколько часов от их колонии не осталось и следа."], "ради + GEN": ["Древние индийцы говорили/\" Пусть недолго проживёт человек/ жизнь его счастлива/ если он ПРОЖИЛ её РАДИ БЛИЖНИХ\"."]}, "3": {"в/во + LOC": ["Я могу Вам сообщить следующее: из моих 21 года постоянного проживания в Германии я ПРОЖИЛ 14 лет В БАВАРИИ, в Нюрнберге.", "ПРОЖИТЬ 21 год В ГЕРМАНИИ и так отзываться об этой стране."], "с/со + INST": ["ПРОЖИЛИ мирно, С РЕДКИМИ и безгрозовыми ссорами, не оставляющими ран на сердце, прожили ровно."], "у + GEN": ["По её словам, она два года ПРОЖИЛА в столице У СВОЕЙ одинокой тёти и усиленно готовилась к поступлению в педагогической институт на исторический факультет."], "на + LOC": ["И вообще/ ПРОЖИВ столько лет НА СВЕТЕ/ я вообще ни одного участкового в жизни своей не видела."]}}