{"-3": {"без + GEN": ["Он без неё, как БЕЗ КЛАРНЕТА!\" ПРЕДСТАВЛЯЕТЕ?!"], "для + GEN": ["-- Насколько ДЛЯ ВАС сегодня ПРЕДСТАВЛЯЮТ интерес политические события в стране?", "Пока походы ДЛЯ НИХ не ПРЕДСТАВЛЯЛИ опасности, они кормили крестоносцев, оказывали им всякое содействие.", "Это прежде всего идея о том, что развитие психических функций и способностей, специфических ДЛЯ ЧЕЛОВЕКА, ПРЕДСТАВЛЯЕТ собой совершенно особый процесс."], "в/во + LOC": ["Полученные В ЭКСПЕРИМЕНТЕ данные ПРЕДСТАВЛЯЮТ для нас интерес в двух аспектах.", "Ведение ЛПХ как по численности занятых, так и по значению в жизни населения В СОВРЕМЕННЫХ условиях ПРЕДСТАВЛЯЕТ собой основную составляющую самозанятости, поэтому при изучении процессов, связанных с деятельностью ЛПХ. эта сторона дела должна приниматься во внимание.", "Я уполномочен В ДАННОМ случае ПРЕДСТАВЛЯТЬ руководство экспедиции/ руководитель и/ наверное/ формально старший тренер/ если это нужно.", "Е. ЛАХОВА: В основном раздетая, полураздетая-- сексуальный образ В ОСНОВНОМ женщины ПРЕДСТАВЛЯЮТ."], "на + ACC": ["Так называемые\" морские туманы\", распространяясь с моря НА СУШУ, ПРЕДСТАВЛЯЮТ собой слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."], "с/со + INST": ["И вот гуляют бандиты/ С ПЛЁТКАМИ/ ПРЕДСТАВЛЯЕТЕ/ ужас?"]}, "-2": {"из + GEN": ["Он прекрасно понимает, какое впечатление он производит на людей, хотя, как правило, его недооценивают, и что на самом деле ИЗ СЕБЯ ПРЕДСТАВЛЯЕТ.", "Что же ИЗ СЕБЯ ПРЕДСТАВЛЯЛО это пальто, эта шуба, это спасительное убранство.", "Каждый ИЗ НИХ ПРЕДСТАВЛЯЕТ собой социально санкционированный способ восприятия и оценивания."], "в/во + LOC": ["Аргументы авторов ультиматума, которые повторил Илюхин на пленуме, таковы: одна КПРФ не В СОСТОЯНИИ ПРЕДСТАВЛЯТЬ интересы всего левопатриотического электората.", "Наибольшую опасность для культурных растений В СОЧИ ПРЕДСТАВЛЯЮТ ранние, в ноябре, и поздние, в марте, морозы и заморозки."], "с/со + INST": ["Так, глянув на несколько палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, С ТРУДОМ ПРЕДСТАВЛЯЕШЬ, что\" одно произошло из другого путём долгой эволюции\"."], "по + DAT": ["Подобное положение вещей выглядит довольно парадоксально, поскольку наличие сознания само ПО СЕБЕ ПРЕДСТАВЛЯЕТ собой абсолютно достоверный факт, не подлежащий никакому сомнению.", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ мне кажется/ этот вопрос уже давно поставить/ потому что Россия сама ПО СЕБЕ ПРЕДСТАВЛЯЕТ огромную сбытовую площадку и представляет огромный интерес для иностранных участников."], "после + GEN": ["КП. А какой вы ПОСЛЕ ЭТОГО ПРЕДСТАВЛЯЛИ себе Россию?"]}, "-1": {"ACC": ["Высшую нравственную ЦЕННОСТЬ ПРЕДСТАВЛЯЕТ именно отличие каждого человека от других людей( мужчин, женщин) и их отличие от меня.", "Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, ЧТО ПРЕДСТАВЛЯЕТ себя человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном свете видят её окружающие…« Ну что, уволила вас старуха?»", "Какую КОЖУ ПРЕДСТАВЛЯЕТ он себе, разглядывая меня без лукавства, всерьёз, даже с грустью?", "Наибольшую УГРОЗУ ПРЕДСТАВЛЯЕТ собой гепатит С. РНК-содержащий вирус обладает коварным нравом, высокой степенью изменчивости генома.", "Большую ТРУДНОСТЬ ПРЕДСТАВЛЯЕТ собой определение границ этого сообщества, выделение критерия принадлежности к хакерам.", "Кроме того, ОПАСНОСТЬ ПРЕДСТАВЛЯЕТ недостаточное признание( в частности и органами, аттестующими психологию и психологическое образование) того, что наша наука имеет дело с множеством уникальных, невоспроизводимых, нестандартных явлений.", "В русле нашего исследования значительный ИНТЕРЕС ПРЕДСТАВЛЯЕТ мысль Аристотеля о том, что парадоксом является то\" что противоречит прежде пробужденному ожиданию\".", "Большой ИНТЕРЕС ПРЕДСТАВЛЯЮТ также появившиеся в последнее время трансфертные системы нового типа, соединяющие возможности НОМФ и Интернет-технологий и функционирующие по месту жительства мигрантов(\" telecenters- cum- microbanks\")( 61).", "Ещё более серьёзную ОПАСНОСТЬ ПРЕДСТАВЛЯЕТ создание методологии для манипулирования человеческой наследственностью.•", "Если в коллективном, то ЧТО ПРЕДСТАВЛЯЕТ собою коллективное сознание?", "Чтобы вас не смущало ничего/ мы можем поступить по такому принципу/ что каждый сам СЕБЯ ПРЕДСТАВЛЯЕТ очень кратко/ а я/ если считаю нужным/ добавляю/ т. е. очень кратко.", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, которая говорит о том, ЧТО ПРЕДСТАВЛЯЕТ собой российское правительство.", "Если МУЖЧИНУ ПРЕДСТАВЛЯЮТ, тут уже определённого героя, мы уже это знает.", "И/ помните/ когда я вас возила во Вроцлав/ я ВАС ПРЕДСТАВЛЯЛА как\" играющих управленцев\"- я иначе вас никак не могла представить.", "То есть вы увлекались вещами/ которые больший ИНТЕРЕС ПРЕДСТАВЛЯЛИ для вас/ нежели для остальных/ не были модными?", "К тем/ кто вcё-таки его смотрит/ к вам главный вопрос/ вcё-таки/ что наибольший ИНТЕРЕС ПРЕДСТАВЛЯЕТ в этом сериале?", "Да/ мы получили некую мифическую ситуацию/ как ЕЁ ПРЕДСТАВЛЯЮТ граждане.", "И как ты себе всё ЭТО ПРЕДСТАВЛЯЕТ?"], "DAT": ["-- Ну, и как ты это СЕБЕ ПРЕДСТАВЛЯЕШЬ?", "Я просто отупел от ужаса, от того, что я СЕБЕ ПРЕДСТАВЛЯЛ и в чём видел виновником себя, одного себя, несчастного идиота, неврастеника,-- подумаешь, распустил руки, назвали сестру кикиморой!", "Тут вот какое дело,... я СЕБЕ ПРЕДСТАВЛЯЛ, что... ну, это устроено одним образом, а оказалось, что оно устроено совершенно иначе.", "Он их завязывал..., делал движение, которое я отчётливо СЕБЕ ПРЕДСТАВЛЯЮ.", "Причём так и не ясно-- то ли он действительно по Индии едет, то ли просто так СЕБЕ ПРЕДСТАВЛЯЕТ.", "-- Как они СЕБЕ ПРЕДСТАВЛЯЮТ этот контроль?", "Но\" сфер мира\" тоже не видно-- во всей красе НАМ ПРЕДСТАВЛЯЮТ только многоугольные\" скрепы ума\": крюки, что держат\" умное\" небо.", "-- подмножество языка, позволяющее ЭКСПЕРТУ ПРЕДСТАВЛЯТЬ знания в виде прецедентных пар\" набор показателей&#8594; класс вывод о ситуации\";", "Ну/ что/ на кухне посидеть/ встретиться как-нибудь/ чаю попить/ попеть песен/ вот/ так я СЕБЕ ПРЕДСТАВЛЯЛА.", "Потому/ что тогда ещё как бы слабо СЕБЕ ПРЕДСТАВЛЯЛИ/ что там ещё будет.", "Да он/ похоже/ просто плохо СЕБЕ ПРЕДСТАВЛЯЕТ.", "Пожалуйста/ опишите мне/ как вы его СЕБЕ ПРЕДСТАВЛЯЕТЕ.", "Так как он видит/ как я СЕБЕ ПРЕДСТАВЛЯЮ/ что сосед ничего не может сделать/ начинает вмешиваться/ чтобы показать/ что более активный."], "NOM": ["И опять Я ПРЕДСТАВЛЯЮ, как дедушка топает по дороге и все, кто вышел перегонять скот, остаются позади, и те, что идут сами по себе, остаются позади, и те, что вышли со скотом днём раньше, остаются позади, и те, что днём раньше вышли сами по себе, остаются позади.", "Конечно, хорошо, что дело сделано и, может быть, поможет нашему обалдую, но Я ПРЕДСТАВЛЯЛ себе выражение лица Рафика, когда они встретились, и Рита, покрываясь аллергической сыпью от волнения, бормотала первые слова.\" Он был сух!\" Слабо сказано.", "По рассказам Аннушки Я ПРЕДСТАВЛЯЛА вас совсем другими людьми, не такими, простите меня, расчётливыми и чёрствыми\".--\" Позвольте!-- возразил я.-- Вы не знаете ни меня, ни моей жены и на основании пятиминутного телефонного разговора...\" Радда Юльевна пресекла и меня:\" Извините, мне некогда вести душеспасительные беседы.", "Её ГОРЛО ПРЕДСТАВЛЯЕТ, видите ли, такую огромную ценность, что его надо беречь!", "\" Почему-то Я ПРЕДСТАВЛЯЛ себе, что всё будет именно так\",-- сказал он.", "В сегодняшнем выпуске\" Известия\"-- Азербайджан\" МЫ ПРЕДСТАВЛЯЕМ выдающихся деятелей культуры этой страны.", "-- Я познакомился с ним в сентябре, когда ОН ПРЕДСТАВЛЯЛ на совете директоров одного из акционеров.", "Это он стал во главе путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое ВЫ ПРЕДСТАВЛЯЕТЕ\".", "-- В 70-х годах, когда создавался город, а вернее посёлок, его НАСЕЛЕНИЕ ПРЕДСТАВЛЯЛО собой конгломерат людей из разных городов России, из союзных республик.", "В целом региональные РЫНКИ ПРЕДСТАВЛЯЮТ собой значительный резерв для развития интернет-торговли, игнорировать его было бы просто смешно.", "Генератор озона( рис. 1) работает на принципе\" тихого\" разряда при рабочем напряжении 13- 15 кВ. ОН ПРЕДСТАВЛЯЕТ собой трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого напряжения служат алюминиевые стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "С его утверждением трудно не согласиться, ведь на заседании только КАМШИЛОВ ПРЕДСТАВЛЯЛ депутатов, выбранных в округах.", "Маркетинговый КОМПЛЕКС ПРЕДСТАВЛЯЕТ собой совокупность поддающихся контролю маркетинговых инструментов, используемых вместе для получения желаемой реакции целевого рынка.", "При том что устав предписывает высшему совету верховную роль во внутрипартийной иерархии( высший СОВЕТ ПРЕДСТАВЛЯЕТ съезду список кандидатов в генсовет), очевидно, что именно за 13 мест в генсовете теперь будет разворачиваться основная аппаратная борьба.", "Это-- не статья, это именно письмо, в котором автор говорит пусть и без строгого порядка, но так, как ОН ПРЕДСТАВЛЯЕТ себе дело сегодня, как обязывает говорить его собственный житейский опыт.", "Эти углы ОН ПРЕДСТАВЛЯЕТ, с одной стороны, как разбиения окружности, а с другой-- как интервалы звукоряда.", "\" От некоторого внутреннего центра душа движется вовне( в смысле экстраверсии) к материальному миру, в котором, по предположению, все ПРОЦЕССЫ ПРЕДСТАВЛЯЮТ собой нечто автоматическое\".", "Ведь до сих пор нет ясности, чьи финансовые интересы ПОХОДЫ ПРЕДСТАВЛЯЛИ?", "Толстые ЖУРНАЛЫ ПРЕДСТАВЛЯЮТ собой огромное поле для вдумчивого чтения и разбора для того, кто готов", "Химические и атомные заводы Урала, угольные шахты и пороховые цеха Сибири, гигантские плотины-- эти стратегические УЗЛЫ ПРЕДСТАВЛЯЮТ интерес для экстремистов и врагов стабильности в стране.", "Внешне эти растения мало похожи на кактусы-- ОНИ ПРЕДСТАВЛЯЮТ собой небольшие кустики с тонкими длинными и жёсткими побегами, вырастающими из толстого реповидного корня.", "Эмпирическое исследование в данной области проведено нами[ 5],[ 19]; в настоящей статье МЫ ПРЕДСТАВЛЯЕМ обоснование разработанной модели эволюции хакера в зависимости от степени побуждения его деятельности мотивацией потока.", "Оптимизируемая МОДЕЛЬ ПРЕДСТАВЛЯЛА собой цепь из 20 состояний.", "Указанные ПРОПОРЦИИ ПРЕДСТАВЛЯЮТ всю ограниченную информацию, которую можно извлечь из анализа ковариационных структур.", "Полученные в эксперименте ДАННЫЕ ПРЕДСТАВЛЯЮТ для нас интерес в двух аспектах.", "Его продолжительность чуть меньше 200 мс, и ОНО ПРЕДСТАВЛЯЕТ собой типичное баллистическое движение большой амплитуды, не зависящее от величины зрительной задержки.", "По этому поводу Г. Честертон писал, что нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, ОНИ ПРЕДСТАВЛЯЮТ собой нечто вроде пляски вокруг истины.", "Платёжный БАЛАНС ПРЕДСТАВЛЯЕТ собой статистический отчёт, в котором в систематизированном виде приводятся суммарные данные о внешнеэкономических операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени.", "Официально зарегистрированные ПЕРЕВОДЫ ПРЕДСТАВЛЯЮТ\" только вершину айсберга\".", "Из таблицы 8, КОТОРАЯ ПРЕДСТАВЛЯЕТ ретроспективу оборота скота на сельском подворье в течение последних 10 лет, можно видеть следующее.", "В течение года в систему мониторинга по 39 муниципальным образованиям области ОБЛКОМСТАТ ПРЕДСТАВЛЯЕТ свыше 16 тыс. показателей.", "Определение состава национального богатства Республики Бурятия и его оценка базируются в данной статье на методологических рекомендациях СНС 1993 г. Исходя из этих рекомендаций, национальное богатство Республики БУРЯТИЯ ПРЕДСТАВЛЯЕТ собой совокупность накопленных нефинансовых и финансовых активов по состоянию на определённый момент времени.", "Поэтому оценка стоимости патентов, товарных знаков, наукоемких технологий, ноу-хау и лицензий нами произведена экспертно и составила 44, 2 млн. рублей, ЧТО ПРЕДСТАВЛЯЕТ мизерную долю в 0, 0004% от стоимости национального богатства республики.", "Применяемые для этих целей в настоящее время ПРИБОРЫ ПРЕДСТАВЛЯЮТ собой ускорители ионов тяжёлого водорода прямого действия, снабжённые металлическими мишенями, содержащими тритий.", "Пойма р. Москвы делит территорию района на 2 почти равные части, причём СЕВЕРО-ВОСТОЧНАЯ ПРЕДСТАВЛЯЕТ собой начало Мещерской низменности.", "В результате выполнения приведённых процедур на каждом цикле разделения таблицы D( l) на две части получаемые разделяющие ПРИЗНАКИ ПРЕДСТАВЛЯЮТ собой предикаты, которыми заполняются строки таблицы MT( NZ, I, j, i), i= 1,( N+ 2).", "Назовём M( H) модель теории T( H) структурным конструкторским решением, КОТОРОЕ ПРЕДСТАВЛЯЕТ собой древовидную структуру.", "Таким образом, наш СЮЖЕТ ПРЕДСТАВЛЯЕТ собой множество простых путей, ведущих из вершин&#60; formula&#62; в вершину x.", "Параметризация заключается в указании типа этого шаблона( например, того, что ШАБЛОН ПРЕДСТАВЛЯЕТ собой текст для ситуации, в которой субъекту хорошо, объекту плохо и при этом происходит обмен принадлежащими им вещами).", "Мы употребляем этот термин условно, так как средневековый\" катехизис\"-- не сборник вопросов, обращённых наставником к прихожанину; ОН ПРЕДСТАВЛЯЛ собой беседу учителя с учеником, в ходе которой последний вопрошал первого; в форме диалога и излагалось христианское учение.", "Чтобы более полно выяснить смысл этого процесса, мне остаётся сказать, что ОН ПРЕДСТАВЛЯЕТ собой процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Таким образом, то, что на уровне животных достигается действием биологической наследственности, то у человека достигается посредством усвоения-- процесса, КОТОРЫЙ ПРЕДСТАВЛЯЕТ собой процесс очеловечивания психики ребёнка.", "Отношения текста к культурному контексту могут иметь метафорический характер, когда текст воспринимается как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда ТЕКСТ ПРЕДСТАВЛЯЕТ контекст как некоторая часть-- целое[ 2].", "Такое восприятие символов не случайно: стержневая группа их действительно имеет глубоко архаическую природу и восходит к дописьменной эпохе, когда определённые( и, как правило, элементарные в начертательном отношении) ЗНАКИ ПРЕДСТАВЛЯЛИ собой свёрнутые мнемонические программы текстов и сюжетов, хранившихся в устной памяти коллектива.", "С одной стороны, КНИГА ПРЕДСТАВЛЯЕТ определённое развитие адвайтистской темы.", "Если великий АДВАЙТИСТ ПРЕДСТАВЛЯЛ себе эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его предшественник видел в ней динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "Отличительной особенностью района Большого Сочи является и то, что ОН ПРЕДСТАВЛЯЕТ собой замкнутый водный бассейн с резко очерченным контуром, внутри которого проходит почти полностью весь круговорот влаги.", "Ну, а эти ПОСЛЕДНИЕ ПРЕДСТАВЛЯЮТ у Пушкина диапазон от первобытных природных в собственном смысле стихий до исторических и духовных сил\" идеалов\" и\" типов\", и даже целых культурных миров, также требующих борьбы и одоления, каковы в особенности сложившиеся блестящие европейские\" идеалы\", с которыми\" мерялся силами\" наш поэт( Байрон, Фауст, Дон Жуан); но и родные начала и\" типы\" тоже: Пугачев и Белкин тоже как полюсы русской жизни-- стихии творчества.", "Высказывалось также предположение, что ПИКТОГРАММЫ ПРЕДСТАВЛЯЮТ собой своеобразную мистификацию-- дело рук предприимчивых молодых людей.", "-- ТЫ ПРЕДСТАВЛЯЕШЬ себе, к каким последствиям это может привести?", "\"... Если бы ВООБРАЖЕНИЕ ПРЕДСТАВЛЯЛО механизм, части которого состояли бы из очень мягкого материала( например, теста)", "Но я хотела приехать посмотреть на него/ какой он из себя/ что ОН ПРЕДСТАВЛЯЕТ из себя.", "Меня зовут Роман/ Я ПРЕДСТАВЛЯЮ интересы Анастасии Дашко/ и сейчас вам придётся привстать немножко.", "Но ВЫ ПРЕДСТАВЛЯЕТЕ себе, при какой-либо ситуации, чтобы ОБСЕ наблюдало, посредничало, внутри США имело своих представителей для решения проблемы?", "М. ГАНАПОЛЬСКИЙ-- Я ПРЕДСТАВЛЯЮ вам председателя Федерации независимых профсоюзов России Михаила Шмакова.", "В-- Если говорить о негосударственной системе, которую Я ПРЕДСТАВЛЯЮ, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, по материальной базе соответствуют лучшим школам России.", "В первую очередь Я ПРЕДСТАВЛЯЮ вам гостю-- она приехала из Франции-- это адвокат и писатель Жизель Алеми.", "Если брать/ Я ПРЕДСТАВЛЯЮ область программного обеспечения/ фирма 1 С занимается компьютерными программами.", "Конкретно/ Я ПРЕДСТАВЛЯЮ интересы ассоциации/ разработчика экономических программ.", "И/ конечно/ это та форма/ в которой Антонина ЕВГЕНЬЕВНА ПРЕДСТАВЛЯЕТ нам свою работу.", "Весь ЖУРНАЛ ПРЕДСТАВЛЯЕТ собою какие-то оригинальные авторские тексты и заключает в себе подборку текстов от Плутарха/ от того/ что было написано две тысячи лет назад/ до сегодняшнего момента.", "АМ. Я ПРЕДСТАВЛЯЛ себе дореволюционную Россию/ потому что", "Я думаю/ что среди нас мало специалистов/ КОТОРЫЕ ПРЕДСТАВЛЯЮТ себе хорошо жизнь села/ очень не равные условия везде.", "И за счёт усиления НАТО они будут больше контролировать мусульман/ КОТОРЫЕ ПРЕДСТАВЛЯЮТ явную угрозу и для России.", "Я представляю заказчика/ Я ПРЕДСТАВЛЯЮ/ что такое комки и что такое фирмы/ которые способны производить/ в том числе серийную продукцию новой продукции.", "И первый/ кто это сказал/ ОН ПРЕДСТАВЛЯЛ себе/ вот ряды/ они идут/ сомкнуто/ вдруг/ ххххх... она налетает/ вззззз/ вырвала!", "Те люди/ КОТОРЫЕ ПРЕДСТАВЛЯЮТ собой сам этот симптом/ они как бы отказываются его признавать.", "Насколько Я ПРЕДСТАВЛЯЮ/ если Америка создаст эти зонтики/ эту противоракетную оборону/ то она может считать/ что уже обезопасила себя/ значит/ может активно сама действовать.", "Образ мне/ пожалуйста/ его опишите/ ВЫ ПРЕДСТАВЛЯЕТЕ его себе таким-то/ таким-то/ таким-то."], "INST": ["-- Я завтракал,-- ответил Лосик,-- клянусь.\" Что мы СОБОЙ ПРЕДСТАВЛЯЕМ?-- думал Малиновский.-- Кто мы такие?", "Было бы, однако, громадной ОШИБКОЙ ПРЕДСТАВЛЯТЬ себе этот процесс как результат активности сознания или действия\" интенциональности\" в смысле Гуссерля и других.", "Потому что в данном случае слово\" политик\" это символ того, что человек СОБОЙ ПРЕДСТАВЛЯЕТ.", "Что СОБОЙ ПРЕДСТАВЛЯЕТ идеология фашизма?"], "GEN": ["Самобытная культура СТРАНЫ ПРЕДСТАВЛЯЕТ интерес потому, что у неё свой почерк и своё лицо.", "-- Какие новые веяния, на ваш взгляд, больше ВСЕГО ПРЕДСТАВЛЯЮТ угрозу признанным ценностям и сложившимся традициям азербайджанской культуры?", "Азиатско-Тихоокеанский регион( АТР) в силу своего геостратегического положения и экономического ВЕСА ПРЕДСТАВЛЯЕТ особый интерес для Соединённых Штатов.", "Индекс перераспределения НАСЕЛЕНИЯ ПРЕДСТАВЛЯЕТ собой отношение суммы положительных( или отрицательных) величин чистой миграции между федеральными округами, отнесённой к среднегодовой численности населения страны( см. подробнее: Пособие по методам оценки численности населения.", "Согласно проведённым расчётам, общая экономическая ценность земельных ресурсов БУРЯТИИ ПРЕДСТАВЛЯЕТ сумму стоимостных оценок земель по категориям и видам использования и достигает 3500106, 3 млн. рублей.", "Описание каждого такого ФАКТА ПРЕДСТАВЛЯЕТ собой фрейм- экземпляр, полученный путём заполнения протофрейма подзадачи значениями соответствующих атрибутов.", "Верхняя треугольная матрица табл. 1 относится к матрице C, нижняя треугольная матрица этой ТАБЛИЦЫ ПРЕДСТАВЛЯЕТ элементы матрицы T.", "Исходное описание ПРОЕКТА ПРЕДСТАВЛЯЕТ собой логическую схему, выполненную в виде иерархического структурного VHDL- описания, листовыми описаниями которого являются примитивы библиотеки проектирования БМК.", "Исходное описание ПРОЕКТА ПРЕДСТАВЛЯЕТ собой иерархическое функционально-структурное VHDL- описание.", "Аксиоматическое описание свойств ИЗДЕЛИЯ ПРЕДСТАВЛЯЕТ собой конечное множество T предложений языка L.", "Описание свойств класса ИЗДЕЛИЙ ПРЕДСТАВЛЯЕТ собой систему конструкторских понятий.", "Описания компонентных и предметных СВОЙСТВ ПРЕДСТАВЛЯЮТ собой аксиомы вида( 1).", "Сигнал передатчика в такой системе СВЯЗИ ПРЕДСТАВЛЯЕТ собой фрагменты псевдослучайной последовательности, известной приёмнику.", "Значительная часть текста\" реальных\" литературных ПРОИЗВЕДЕНИЙ ПРЕДСТАВЛЯЕТ собой множество жёстких параметризированных шаблонов.", "Процесс ПРОЕКТИРОВАНИЯ ПРЕДСТАВЛЯЕТ собой чередование творческих и формальных видов деятельности инженера.", "Второе направление развития CAD/ CAM СИСТЕМ ПРЕДСТАВЛЯЕТ собой автоинтерактивные пакеты, работающие в полностью автономном режиме.", "Именно определения новых ПОНЯТИЙ ПРЕДСТАВЛЯЮТ наибольшую трудность и возбуждают самый горячий интерес исследователя, ибо каждое из них зримо расширяет знакомый образ Мира таким путём, который недоступен сухой логике.", "Е. ЛАХОВА: В основном раздетая, полураздетая-- сексуальный образ в основном ЖЕНЩИНЫ ПРЕДСТАВЛЯЮТ.", "Мне- то вообще НИЧЕГО ПРЕДСТАВЛЯТЬ не надо."], "LOC": ["Ведение ЛПХ как по численности занятых, так и по значению в жизни населения в современных УСЛОВИЯХ ПРЕДСТАВЛЯЕТ собой основную составляющую самозанятости, поэтому при изучении процессов, связанных с деятельностью ЛПХ. эта сторона дела должна приниматься во внимание.", "Я уполномочен в данном СЛУЧАЕ ПРЕДСТАВЛЯТЬ руководство экспедиции/ руководитель и/ наверное/ формально старший тренер/ если это нужно."]}, "0": {}, "1": {"DAT": ["Да, есть объявления со строками« о предоставлении жилья», но, по-моему, это все-таки не везде, а самое главное-- я не ПРЕДСТАВЛЯЮ СЕБЕ это« жилье».", "А потом заснула, ПРЕДСТАВЛЯЯ СЕБЕ уже даже и не конец войны, а совсем невообразимый, далёкий- далёкий впереди день, когда Грудной пойдёт в школу.", "Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и ПРЕДСТАВЛЯЛ СЕБЕ, как Рита сейчас мечется по Москве, не зная, что предпринять.", "Конечно, хорошо, что дело сделано и, может быть, поможет нашему обалдую, но я ПРЕДСТАВЛЯЛ СЕБЕ выражение лица Рафика, когда они встретились, и Рита, покрываясь аллергической сыпью от волнения, бормотала первые слова.\" Он был сух!\" Слабо сказано.", "Рита восхищалась этими подвигами, которые знала по рассказам гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- ПРЕДСТАВЛЯЮ СЕБЕ тебя в роли матроса или землекопа.", "И ПРЕДСТАВЛЯЮ СЕБЕ, как всё будет!", "Я никогда не мечтал быть машинистом, не ПРЕДСТАВЛЯЛ СЕБЕ, что буду прощаться с женой перед долгим рейсом и говорить:\" Дорогая, не волнуйся!", "Она ПРЕДСТАВЛЯЛА СЕБЕ, как тёте Мари одиноко и страшно там, в больнице, ведь у неё нет с собой ничего, даже того пакетика...", "\" Почему-то я ПРЕДСТАВЛЯЛ СЕБЕ, что всё будет именно так\",-- сказал он.", "Гельман отлично ПРЕДСТАВЛЯЛ СЕБЕ людей, сидящих в обкомовских креслах и вкалывавших у станка, а теперь общество атомизировалось: кому известны те, кто ворочает миллионами, руководит мафиозными кланами и проворачивает политические кампании?", "Стратегия должна быть такая: поскольку существуют реакции аллергические и атопические, в том и другом случае надо ПРЕДСТАВЛЯТЬ СЕБЕ, что происходит в организме, чтобы знать, как действовать.", "При том что устав предписывает высшему совету верховную роль во внутрипартийной иерархии( высший совет ПРЕДСТАВЛЯЕТ СЪЕЗДУ список кандидатов в генсовет), очевидно, что именно за 13 мест в генсовете теперь будет разворачиваться основная аппаратная борьба.", "Это-- не статья, это именно письмо, в котором автор говорит пусть и без строгого порядка, но так, как он ПРЕДСТАВЛЯЕТ СЕБЕ дело сегодня, как обязывает говорить его собственный житейский опыт.", "Даже перевод отдельных конкретных терминов зачастую тоже зависит от того, как ПРЕДСТАВЛЯЕТ СЕБЕ переводчик инокультурную специфику традиции, которую стремится переложить на свой язык.", "Если великий адвайтист ПРЕДСТАВЛЯЛ СЕБЕ эту реальность как безличностное чистое сознание\" без свойств\"( ниргуна Брахман), чуждое различий, активности и развития, то его предшественник видел в ней динамический процесс, что гораздо ближе, с точки зрения Исаевой, идее активного и всемогущего личного Бога( сагуна Брахман), развиваемой в теистических направлениях веданты и в кашмирском шиваизме.", "-- Ты ПРЕДСТАВЛЯЕШЬ СЕБЕ, к каким последствиям это может привести?", "М. ГАНАПОЛЬСКИЙ-- Я ПРЕДСТАВЛЯЮ ВАМ председателя Федерации независимых профсоюзов России Михаила Шмакова.", "В первую очередь я ПРЕДСТАВЛЯЮ ВАМ гостю-- она приехала из Франции-- это адвокат и писатель Жизель Алеми.", "Мне кажется/ что/ несмотря на всю борьбу с наркоманией и антинаркотическую пропаганду люди очень плохо ПРЕДСТАВЛЯЮТ СЕБЕ/ что происходит в их организме под влиянием наркотиков.", "И/ конечно/ это та форма/ в которой Антонина Евгеньевна ПРЕДСТАВЛЯЕТ НАМ свою работу.", "Я вот сейчас ПРЕДСТАВЛЯЮ СЕБЕ/ что вот так вот люди живут/ такая интересная у людей жизнь есть/ походы/ встречи...", "Есть такой вот регион как Ростовская область/ Ростов является центром его/ и там существует порядка 20- 40 тысяч бизнесменов/ которые имеют/ в принципе/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не ПРЕДСТАВЛЯЮТ СЕБЕ механизм отстаивания своих гражданских прав.", "Я думаю/ что среди нас мало специалистов/ которые ПРЕДСТАВЛЯЮТ СЕБЕ хорошо жизнь села/ очень не равные условия везде.", "И первый/ кто это сказал/ он ПРЕДСТАВЛЯЛ СЕБЕ/ вот ряды/ они идут/ сомкнуто/ вдруг/ ххххх... она налетает/ вззззз/ вырвала!", "Как присутствующие здесь ПРЕДСТАВЛЯЮТ СЕБЕ перераспределение полномочий от президента к парламенту/ кроме как через гражданскую войну?", "Я не ПРЕДСТАВЛЯЮ СЕБЕ физически как бы этого перехода/ кроме как через какую-то конфронтацию/ очень сильную конфронтацию.", "ПРЕДСТАВЛЯЮ СЕБЕ твоих знакомых."], "GEN": ["Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что ПРЕДСТАВЛЯЕТ СЕБЯ человек с« таким именем», но при последующем развитии событий, понятно что[ в] не правильном свете видят её окружающие…« Ну что, уволила вас старуха?»", "Но это обманчивый оптимизм: многие соотечественники прибыли из-за рубежа, где\" лазерщику\" не ПРЕДСТАВЛЯЕТ ТРУДА получить немыслимый по нашим меркам контракт.", "Пока походы для них не ПРЕДСТАВЛЯЛИ ОПАСНОСТИ, они кормили крестоносцев, оказывали им всякое содействие.", "Синтез микроРНК в искусственных условиях не ПРЕДСТАВЛЯЕТ ПРОБЛЕМ, а их стабилизация и доставка в клетки и организмы, ввиду малых размеров, будет, по-видимому, делом несложной техники.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не ПРЕДСТАВЛЯЕТ НЕПОСРЕДСТВЕННОЙ угрозы сегодня, я считаю, что российское правительство занимало правильную позицию."], "ACC": ["Он ПРЕДСТАВЛЯЛ ТЁПЛЫЙ уютный взгляд его вечерних окон, таинственность его закоулков, подобных таинственности женской души, защитительность его стен, подобных защитительности женской заботы.", "-- Ну и как вы, дедушка, приплыли?-- спрашиваю я и ПРЕДСТАВЛЯЮ ОГРОМНЫЙ, но простой, как паром, пароход\" Махмудья\", на котором полно наших беженцев.", "По рассказам Аннушки я ПРЕДСТАВЛЯЛА ВАС совсем другими людьми, не такими, простите меня, расчётливыми и чёрствыми\".--\" Позвольте!-- возразил я.-- Вы не знаете ни меня, ни моей жены и на основании пятиминутного телефонного разговора...\" Радда Юльевна пресекла и меня:\" Извините, мне некогда вести душеспасительные беседы.", "Самобытная культура страны ПРЕДСТАВЛЯЕТ ИНТЕРЕС потому, что у неё свой почерк и своё лицо.", "В сегодняшнем выпуске\" Известия\"-- Азербайджан\" мы ПРЕДСТАВЛЯЕМ ВЫДАЮЩИХСЯ деятелей культуры этой страны.", "-- Какие новые веяния, на ваш взгляд, больше всего ПРЕДСТАВЛЯЮТ УГРОЗУ признанным ценностям и сложившимся традициям азербайджанской культуры?", "-- Насколько для вас сегодня ПРЕДСТАВЛЯЮТ ИНТЕРЕС политические события в стране?", "Так, например, сайт NikeLab. com ПРЕДСТАВЛЯЕТ ИННОВАЦИОННЫЕ продукты компании: жилетку с встроенным фонариком, часы- компас и МП3-плеер.", "NikeBasketbalLcom ПРЕДСТАВЛЯЕТ ИСТОРИЮ Nike 30-х годов, когда создавалась первая баскетбольная обувь.", "Эти растения не могут похвастаться роскошными цветками, однако их красивая листва, сохраняющая декоративность весь сезон, ПРЕДСТАВЛЯЕТ ОСОБЫЙ интерес.", "Литература ведь гораздо богаче кино, ты читаешь книгу и ПРЕДСТАВЛЯЕШЬ ПРОЧИТАННОЕ.", "С его утверждением трудно не согласиться, ведь на заседании только Камшилов ПРЕДСТАВЛЯЛ ДЕПУТАТОВ, выбранных в округах.", "Азиатско-Тихоокеанский регион( АТР) в силу своего геостратегического положения и экономического веса ПРЕДСТАВЛЯЕТ ОСОБЫЙ интерес для Соединённых Штатов.", "Например, летом 2001 года противники кандидата в нижегородские губернаторы Вадима Булавинова даже издали газету\" Вестник католической молодёжи\", в которой поносили РПЦ и ПРЕДСТАВЛЯЛИ БУЛАВИНОВА как католика.", "-- Как они себе ПРЕДСТАВЛЯЮТ ЭТОТ контроль?", "Аргументы авторов ультиматума, которые повторил Илюхин на пленуме, таковы: одна КПРФ не в состоянии ПРЕДСТАВЛЯТЬ ИНТЕРЕСЫ всего левопатриотического электората.", "Мы слишком часто употребляем выражение\" гнилая интеллигенция\", ПРЕДСТАВЛЯЕМ ЕЁ себе слабой и нестойкой, потому что привыкли верить следовательскому освещению дел, прессе и марксистской идеологии, считавшей только рабочих\" классом- гегемоном\".", "Нам ПРЕДСТАВЛЯЮТ МОДЕЛЬ планетарной системы.", "Тут, правда, выяснилось, что каждая из сторон-- и предприниматели, и президент-- по-разному ПРЕДСТАВЛЯЕТ САМУ природу этих\" партнерских цивилизованных отношений\".", "Химические и атомные заводы Урала, угольные шахты и пороховые цеха Сибири, гигантские плотины-- эти стратегические узлы ПРЕДСТАВЛЯЮТ ИНТЕРЕС для экстремистов и врагов стабильности в стране.", "Эмпирическое исследование в данной области проведено нами[ 5],[ 19]; в настоящей статье мы ПРЕДСТАВЛЯЕМ ОБОСНОВАНИЕ разработанной модели эволюции хакера в зависимости от степени побуждения его деятельности мотивацией потока.", "Указанные пропорции ПРЕДСТАВЛЯЮТ ВСЮ ограниченную информацию, которую можно извлечь из анализа ковариационных структур.", "Полученные нами данные отчасти подтверждают основной закон воображения, открытый Т. Рибо, где кривая 1 М ПРЕДСТАВЛЯЕТ ХОД развития воображения в первый период; она круто поднимается вверх, а затем довольно долго держится на достигнутом уровне; интересна также кривая MN, быстро опускающаяся вниз и знаменующая упадок, или свёртывание воображения; критическая фаза MX разделяет эти два периода, и именно она характерна для подросткового периода.", "Из таблицы 8, которая ПРЕДСТАВЛЯЕТ РЕТРОСПЕКТИВУ оборота скота на сельском подворье в течение последних 10 лет, можно видеть следующее.", "Согласно проведённым расчётам, общая экономическая ценность земельных ресурсов Бурятии ПРЕДСТАВЛЯЕТ СУММУ стоимостных оценок земель по категориям и видам использования и достигает 3500106, 3 млн. рублей.", "Поэтому оценка стоимости патентов, товарных знаков, наукоемких технологий, ноу-хау и лицензий нами произведена экспертно и составила 44, 2 млн. рублей, что ПРЕДСТАВЛЯЕТ МИЗЕРНУЮ долю в 0, 0004% от стоимости национального богатства республики.", "С точки зрения получения высоких ускоряющих полей в дейтериевой плазме на основе разрядов с относительно невысокой\" энергетикой\" ПРЕДСТАВЛЯЕТ НЕСОМНЕННЫЙ интерес ускорение ионов на фронтах магнитозвуковых ударных волн( МУВ).", "-- подмножество языка, позволяющее эксперту ПРЕДСТАВЛЯТЬ ЗНАНИЯ в виде прецедентных пар\" набор показателей&#8594; класс вывод о ситуации\";", "Верхняя треугольная матрица табл. 1 относится к матрице C, нижняя треугольная матрица этой таблицы ПРЕДСТАВЛЯЕТ ЭЛЕМЕНТЫ матрицы T.", "Именно определения новых понятий ПРЕДСТАВЛЯЮТ НАИБОЛЬШУЮ трудность и возбуждают самый горячий интерес исследователя, ибо каждое из них зримо расширяет знакомый образ Мира таким путём, который недоступен сухой логике.", "Отношения текста к культурному контексту могут иметь метафорический характер, когда текст воспринимается как заменитель всего контекста, которому он в определённом отношении эквивалентен, или же метонимический, когда текст ПРЕДСТАВЛЯЕТ КОНТЕКСТ как некоторая часть-- целое[ 2].", "С одной стороны, книга ПРЕДСТАВЛЯЕТ ОПРЕДЕЛЁННОЕ развитие адвайтистской темы.", "С точки зрения Исаевой, было бы неверно ПРЕДСТАВЛЯТЬ ЭТИ состояния, шаги сознания в качестве частей, сегментов некоего целого.", "Они могут ПРЕДСТАВЛЯТЬ ПРОСТЕЙШИЙ код, например, первые несколько цифр натурального ряда в непрерывно повторяющейся последовательности или такие числа, как p или/ e/.", "ПРЕДСТАВЛЯЮТ ИНТЕРЕС сравнительные оценки, которые выпускники дали перспективам трудоустройства в родном городе и в городе, куда собираются уехать.", "\"... Если бы воображение ПРЕДСТАВЛЯЛО МЕХАНИЗМ, части которого состояли бы из очень мягкого материала( например, теста)", "Я уполномочен в данном случае ПРЕДСТАВЛЯТЬ РУКОВОДСТВО экспедиции/ руководитель и/ наверное/ формально старший тренер/ если это нужно.", "Та схема/ которая была признана и существует для работы на таких сложных и тяжёлых маршрутах большой протяжённости и большой высоты/ как Эверест/ К 2 и другие/ тактика восхождения на них известна Пензову/ мне/ Волкову/ Игорю Бенкину/ тем ребятам/ которые были в районе Эвереста и ПРЕДСТАВЛЯЮТ ВСЁ это.", "Стругацкие были другой стороной всё той же советской медали/ ПРЕДСТАВЛЯЛИ ТУ же литературу.", "Меня зовут Роман/ я ПРЕДСТАВЛЯЮ ИНТЕРЕСЫ Анастасии Дашко/ и сейчас вам придётся привстать немножко.", "Эта же самая компания будет ПРЕДСТАВЛЯТЬ МОИ интересы в этом процессе против Генеральной прокуратуры.", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ мне кажется/ этот вопрос уже давно поставить/ потому что Россия сама по себе ПРЕДСТАВЛЯЕТ ОГРОМНУЮ сбытовую площадку и представляет огромный интерес для иностранных участников.", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ мне кажется/ этот вопрос уже давно поставить/ потому что Россия сама по себе представляет огромную сбытовую площадку и ПРЕДСТАВЛЯЕТ ОГРОМНЫЙ интерес для иностранных участников.", "Если брать/ я ПРЕДСТАВЛЯЮ ОБЛАСТЬ программного обеспечения/ фирма 1 С занимается компьютерными программами.", "Конкретно/ я ПРЕДСТАВЛЯЮ ИНТЕРЕСЫ ассоциации/ разработчика экономических программ.", "ПРЕДСТАВЛЯЮ ТЕХ/ кто начинает эту дискуссию/ Хихус и Станислав Янковский.", "Если вы не были в Костроме/ если вы не ПРЕДСТАВЛЯЕТЕ НАБЕРЕЖНУЮ/ набережной там нет/ набережная застроена бараками времён социализма/ то есть там стоит ряд государственных предприятий/ спиртзавод/ хлебозавод/ ещё какие-то/ между ними стоят деревянные бараки.", "И за счёт усиления НАТО они будут больше контролировать мусульман/ которые ПРЕДСТАВЛЯЮТ ЯВНУЮ угрозу и для России.", "Я думаю/ респонденты прекрасно ПРЕДСТАВЛЯЮТ СИТУАЦИЮ и считают/ что на фоне средней зарплаты населения чиновники получают более чем достаточно для того/ чтобы не брать взяток.", "То есть номинант может иметь возможность представить отзывы на данный продукт потребителю/ там/ где он используется/ и естественно ПРЕДСТАВЛЯЯ СВОЙ продукт/ он может показать те направления развития/ которые имеют этот продукт.", "Я ПРЕДСТАВЛЯЮ ЗАКАЗЧИКА/ я представляю/ что такое комки и что такое фирмы/ которые способны производить/ в том числе серийную продукцию новой продукции.", "Что можно требовать от обычного человека/ от обычного пацана/ который во дворе в футбол играет/ но если даже эти люди/ которые сейчас/ на данный момент/ в данную секунду/ ПРЕДСТАВЛЯЮТ ВСЮ нашу страну/ не делают ничего...", "Образ мне/ пожалуйста/ его опишите/ вы ПРЕДСТАВЛЯЕТЕ ЕГО себе таким-то/ таким-то/ таким-то."], ", что": ["Лагарпов не смотрел фильмов ужасов, но ПРЕДСТАВЛЯЛ, ЧТО это такое, ему рассказывали.", "Я довольно смутно ПРЕДСТАВЛЯЛ, ЧТО надо делать при встрече.", "Тут вот какое дело,... я себе ПРЕДСТАВЛЯЛ, ЧТО... ну, это устроено одним образом, а оказалось, что оно устроено совершенно иначе.", "Так, глянув на несколько палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом ПРЕДСТАВЛЯЕШЬ, ЧТО\" одно произошло из другого путём долгой эволюции\"."], "NOM": ["Что же из себя ПРЕДСТАВЛЯЛО ЭТО пальто, эта шуба, это спасительное убранство.", "Какую кожу ПРЕДСТАВЛЯЕТ ОН себе, разглядывая меня без лукавства, всерьёз, даже с грустью?", "Кроме того, опасность ПРЕДСТАВЛЯЕТ НЕДОСТАТОЧНОЕ признание( в частности и органами, аттестующими психологию и психологическое образование) того, что наша наука имеет дело с множеством уникальных, невоспроизводимых, нестандартных явлений.", "В русле нашего исследования значительный интерес ПРЕДСТАВЛЯЕТ МЫСЛЬ Аристотеля о том, что парадоксом является то\" что противоречит прежде пробужденному ожиданию\".", "Наибольшую опасность для культурных растений в Сочи ПРЕДСТАВЛЯЮТ РАННИЕ, в ноябре, и поздние, в марте, морозы и заморозки.", "Ещё более серьёзную опасность ПРЕДСТАВЛЯЕТ СОЗДАНИЕ методологии для манипулирования человеческой наследственностью.•", "Что собой ПРЕДСТАВЛЯЕТ ИДЕОЛОГИЯ фашизма?", "Да/ мы получили некую мифическую ситуацию/ как её ПРЕДСТАВЛЯЮТ ГРАЖДАНЕ."], "INST": ["Он ПРЕДСТАВЛЯЛ СОБОЮ довольно тяжёлый для меня ящик, обтянутый серым, щекотно пахнущим коленкором; внутри же самого ящика, уже совершенно пленительно, до головокружения, источал нездешний аромат темно-зеленый бархатный диск.", "Каждое офисное приложение сегодня ПРЕДСТАВЛЯЕТ СОБОЙ систему, способную интерпретировать и выполнять программные коды.", "Козлов сейчас ПРЕДСТАВЛЯЕТ СОБОЙ не столь энергичную персону, которая десять лет назад могла на ровном месте организовать симпатичный и многообещающий проект и заинтересовать им окружающих.", "Экспозиция ПРЕДСТАВЛЯЕТ СОБОЙ обзор всего творческого пути фотографа.", "-- В 70-х годах, когда создавался город, а вернее посёлок, его население ПРЕДСТАВЛЯЛО СОБОЙ конгломерат людей из разных городов России, из союзных республик.", "Стоит он всего 30 рублей и ПРЕДСТАВЛЯЕТ СОБОЙ небольшой удлинённый керамический сосуд, заполняемый водой.", "Он ПРЕДСТАВЛЯЕТ СОБОЙ сильно набухающий инертный полимерный материал, 10 г которого способны удержать до 2 л питательного раствора.", "Редакция\" Известий\" тогда ПРЕДСТАВЛЯЛА СОБОЙ акционерное общество, 41 процент акций которого неожиданно скупил нефтяной гигант ЛУКОЙЛ.", "В целом региональные рынки ПРЕДСТАВЛЯЮТ СОБОЙ значительный резерв для развития интернет-торговли, игнорировать его было бы просто смешно.", "Генератор озона( рис. 1) работает на принципе\" тихого\" разряда при рабочем напряжении 13- 15 кВ. Он ПРЕДСТАВЛЯЕТ СОБОЙ трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого напряжения служат алюминиевые стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "Каждый из них ПРЕДСТАВЛЯЕТ СОБОЙ социально санкционированный способ восприятия и оценивания.", "Первый из них-- АСОУП( автоматизированная система организации управления перевозками) ПРЕДСТАВЛЯЛ СОБОЙ базу данных движущихся по всем направлениям поездов.", "Начнём с того, что же ПРЕДСТАВЛЯЕТ СОБОЙ нервная система в анатомическом смысле?", "Маркетинговый комплекс ПРЕДСТАВЛЯЕТ СОБОЙ совокупность поддающихся контролю маркетинговых инструментов, используемых вместе для получения желаемой реакции целевого рынка.", "Побочные продукты разделения воздуха кислородной станцией-- азот и аргон-- также ПРЕДСТАВЛЯЮТ СОБОЙ товар.", "Русь, создавшая замечательное зодчество( к тому же чрезвычайно разнообразное по своим стилевым особенностям), высокую хоровую музыку, красивейшую церковную обрядность, сохранившую ценнейшие реликты религиозной древности, прославленные фрески и иконы, но не знавшая университетской науки, ПРЕДСТАВЛЯЛА СОБОЙ просто особый тип культуры с высокой религиозной и художественной практикой.", "\" От некоторого внутреннего центра душа движется вовне( в смысле экстраверсии) к материальному миру, в котором, по предположению, все процессы ПРЕДСТАВЛЯЮТ СОБОЙ нечто автоматическое\".", "Воссозданный аромат духов, получивший название\" Кифи\", ПРЕДСТАВЛЯЕТ СОБОЙ духи- саше.", "Толстые журналы ПРЕДСТАВЛЯЮТ СОБОЙ огромное поле для вдумчивого чтения и разбора для того, кто готов", "Внешне эти растения мало похожи на кактусы-- они ПРЕДСТАВЛЯЮТ СОБОЙ небольшие кустики с тонкими длинными и жёсткими побегами, вырастающими из толстого реповидного корня.", "Наибольшую угрозу ПРЕДСТАВЛЯЕТ СОБОЙ гепатит С. РНК-содержащий вирус обладает коварным нравом, высокой степенью изменчивости генома.", "Большую трудность ПРЕДСТАВЛЯЕТ СОБОЙ определение границ этого сообщества, выделение критерия принадлежности к хакерам.", "В частности\" хочу- быть- как\" соответствует распространённому в англоязычной литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, ПРЕДСТАВЛЯЕТ СОБОЙ не более чем референтную группу.", "Система, показанная на рис. 1, ПРЕДСТАВЛЯЕТ СОБОЙ конечную цепь из n+ 1 состояния.", "Оптимизируемая модель ПРЕДСТАВЛЯЛА СОБОЙ цепь из 20 состояний.", "Данные для четвёртой подгруппы школьников, испытуемые из которой так и не смогли усмотреть\" лицо\" на сюжетной картинке в ходе всех этапов экспериментальной процедуры, ПРЕДСТАВЛЯЕТ СОБОЙ зеркальный вариант возрастной динамики для школьников из второй подгруппы.", "Его продолжительность чуть меньше 200 мс, и оно ПРЕДСТАВЛЯЕТ СОБОЙ типичное баллистическое движение большой амплитуды, не зависящее от величины зрительной задержки.", "По этому поводу Г. Честертон писал, что нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они ПРЕДСТАВЛЯЮТ СОБОЙ нечто вроде пляски вокруг истины.", "Платёжный баланс ПРЕДСТАВЛЯЕТ СОБОЙ статистический отчёт, в котором в систематизированном виде приводятся суммарные данные о внешнеэкономических операциях одной страны( в данном случае, Российской Федерации) с другими странами мира за определённый период времени.", "Индекс перераспределения населения ПРЕДСТАВЛЯЕТ СОБОЙ отношение суммы положительных( или отрицательных) величин чистой миграции между федеральными округами, отнесённой к среднегодовой численности населения страны( см. подробнее: Пособие по методам оценки численности населения.", "Ведение ЛПХ как по численности занятых, так и по значению в жизни населения в современных условиях ПРЕДСТАВЛЯЕТ СОБОЙ основную составляющую самозанятости, поэтому при изучении процессов, связанных с деятельностью ЛПХ. эта сторона дела должна приниматься во внимание.", "Эти хозяйства также носили характер подсобных и ПРЕДСТАВЛЯЛИ СОБОЙ источник дополнительного снабжения городского населения продуктами питания.", "-- АИС должны ПРЕДСТАВЛЯТЬ СОБОЙ открытую систему; при этом механизмы их взаимодействия с внешней средой в части сбора информации из многих источников должны основываться на стандартизованных интерфейсах;", "Определение состава национального богатства Республики Бурятия и его оценка базируются в данной статье на методологических рекомендациях СНС 1993 г. Исходя из этих рекомендаций, национальное богатство Республики Бурятия ПРЕДСТАВЛЯЕТ СОБОЙ совокупность накопленных нефинансовых и финансовых активов по состоянию на определённый момент времени.", "Применяемые для этих целей в настоящее время приборы ПРЕДСТАВЛЯЮТ СОБОЙ ускорители ионов тяжёлого водорода прямого действия, снабжённые металлическими мишенями, содержащими тритий.", "Он ПРЕДСТАВЛЯЛ СОБОЙ металлическую заземлённую камеру сферической формы( диаметр~ 30 см) с внутренним сферическим сетчатым электродом( диаметр 3- 8 см), на который мог подаваться отрицательный высоковольтный потенциал U 1 Гц) такого лазерного нейтронного генератора с быстро нарастающим магнитным полем( ЛГН-БМП).", "Модель ПРЕДСТАВЛЯЕТ СОБОЙ слоисто-неоднородный пласт с гидродинамически изолированными прослоями, каждый из которых характеризуется определёнными значениями проницаемости, толщины и пористости и эти значения постоянны в пределах каждого пропластка.", "Модель ПРЕДСТАВЛЯЕТ СОБОЙ слоисто-неоднородный пласт с гидродинамически изолированными подошвой и стенками.", "Пойма р. Москвы делит территорию района на 2 почти равные части, причём северо-восточная ПРЕДСТАВЛЯЕТ СОБОЙ начало Мещерской низменности.", "Оценивание сложившейся ситуации является исходным этапом подготовки и выработки управленческих решений и ПРЕДСТАВЛЯЕТ СОБОЙ процесс выявления факторов и условий, определяющих степень соответствия целям управления сложившихся состояний элементов и ресурсов управляемой сложной системы, а также установившихся отношений между этими элементами и ресурсами.", "Данные, составляющие это подмножество, ПРЕДСТАВЛЯЮТ СОБОЙ\" важную\" информацию для прогноза изменения сложившейся ситуации и о возможных действиях по целенаправленному изменению состояний элементов и протекающих в сложной системе процессов.", "Описание каждого такого факта ПРЕДСТАВЛЯЕТ СОБОЙ фрейм- экземпляр, полученный путём заполнения протофрейма подзадачи значениями соответствующих атрибутов.", "В результате выполнения приведённых процедур на каждом цикле разделения таблицы D( l) на две части получаемые разделяющие признаки ПРЕДСТАВЛЯЮТ СОБОЙ предикаты, которыми заполняются строки таблицы MT( NZ, I, j, i), i= 1,( N+ 2).", "Заметим, что FPGA также ПРЕДСТАВЛЯЮТ СОБОЙ СБИС, однако относятся к классу ПЛИС( программируемых логических интегральных схем)[ 1].", "Среда проектирования WebPack ISE 5. 1 ПРЕДСТАВЛЯЕТ СОБОЙ программные средства для сквозного проектирования-- от описания поведения на языке высокого уровня до файла конфигурации.", "Исходное описание проекта ПРЕДСТАВЛЯЕТ СОБОЙ логическую схему, выполненную в виде иерархического структурного VHDL- описания, листовыми описаниями которого являются примитивы библиотеки проектирования БМК.", "Исходное описание проекта ПРЕДСТАВЛЯЕТ СОБОЙ иерархическое функционально-структурное VHDL- описание.", "Подсхема( компонент) VLSI 1 D( рис. 2) ПРЕДСТАВЛЯЕТ СОБОЙ комбинационный блок, описанный иерархически на функционально-структурном уровне.", "Аксиоматическое описание свойств изделия ПРЕДСТАВЛЯЕТ СОБОЙ конечное множество T предложений языка L.", "Описание свойств класса изделий ПРЕДСТАВЛЯЕТ СОБОЙ систему конструкторских понятий.", "Термин\" конструкторское понятие\" ПРЕДСТАВЛЯЕТ СОБОЙ некоторое слово или словосочетание, которое именует свойства классов изделий, узлов, деталей, характеристик, параметров, процессов.", "Назовём M( H) модель теории T( H) структурным конструкторским решением, которое ПРЕДСТАВЛЯЕТ СОБОЙ древовидную структуру.", "Описания компонентных и предметных свойств ПРЕДСТАВЛЯЮТ СОБОЙ аксиомы вида( 1).", "Сигнал передатчика в такой системе связи ПРЕДСТАВЛЯЕТ СОБОЙ фрагменты псевдослучайной последовательности, известной приёмнику.", "Значительная часть текста\" реальных\" литературных произведений ПРЕДСТАВЛЯЕТ СОБОЙ множество жёстких параметризированных шаблонов.", "Таким образом, наш сюжет ПРЕДСТАВЛЯЕТ СОБОЙ множество простых путей, ведущих из вершин&#60; formula&#62; в вершину x.", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон ПРЕДСТАВЛЯЕТ СОБОЙ текст для ситуации, в которой субъекту хорошо, объекту плохо и при этом происходит обмен принадлежащими им вещами).", "Процесс проектирования ПРЕДСТАВЛЯЕТ СОБОЙ чередование творческих и формальных видов деятельности инженера.", "Второе направление развития CAD/ CAM систем ПРЕДСТАВЛЯЕТ СОБОЙ автоинтерактивные пакеты, работающие в полностью автономном режиме.", "Второй-- ПРЕДСТАВЛЯЕТ СОБОЙ параллельный интерфейс для передачи управляющей программы и вспомогательной информации в одной из стандартных кодировок.", "Мысли изрекает один лишь магистр, вопросы ученика скорее ПРЕДСТАВЛЯЮТ СОБОЙ обозначения тем, освещаемых в речи учителя, либо реплики, в которых он выражает восхищение его суждениями.", "Мы употребляем этот термин условно, так как средневековый\" катехизис\"-- не сборник вопросов, обращённых наставником к прихожанину; он ПРЕДСТАВЛЯЛ СОБОЙ беседу учителя с учеником, в ходе которой последний вопрошал первого; в форме диалога и излагалось христианское учение.", "Но во времена раннего ислама евреи давно уже не ПРЕДСТАВЛЯЛИ СОБОЙ того сильного конкурента, каким они были в отношении раннего христианства во времена Римской империи.", "Но и сегодня все эти полиграфы, которыми так пугают бедных рекрутируемых важные агенты рекрутерских офисов, не ПРЕДСТАВЛЯЮТ СОБОЙ ничего кроме конкретного\" понта\", блефа и так далее.", "Промотер ПРЕДСТАВЛЯЕТ СОБОЙ регуляторную часть гена, с которой запускается работа гена.", "Это прежде всего идея о том, что развитие психических функций и способностей, специфических для человека, ПРЕДСТАВЛЯЕТ СОБОЙ совершенно особый процесс.", "Чтобы более полно выяснить смысл этого процесса, мне остаётся сказать, что он ПРЕДСТАВЛЯЕТ СОБОЙ процесс воспроизведения индивидом способностей, приобретённых видом Homo Sapiens в период его общественно-исторического развития.", "Таким образом, то, что на уровне животных достигается действием биологической наследственности, то у человека достигается посредством усвоения-- процесса, который ПРЕДСТАВЛЯЕТ СОБОЙ процесс очеловечивания психики ребёнка.", "Символ же и в плане выражения, и в плане содержания всегда ПРЕДСТАВЛЯЕТ СОБОЙ некоторый текст, т. е. обладает некоторым единым замкнутым в себе значением и отчётливо выраженной границей, позволяющей ясно выделить его из окружающего семиотического контекста.", "Такое восприятие символов не случайно: стержневая группа их действительно имеет глубоко архаическую природу и восходит к дописьменной эпохе, когда определённые( и, как правило, элементарные в начертательном отношении) знаки ПРЕДСТАВЛЯЛИ СОБОЙ свёрнутые мнемонические программы текстов и сюжетов, хранившихся в устной памяти коллектива.", "Но ещё более интересна для нас другая, также архаическая, черта: символ, ПРЕДСТАВЛЯЯ СОБОЙ законченный текст, может не включаться в какой-либо синтагматический ряд, а если и включается в него, то сохраняет при этом смысловую и структурную самостоятельность.", "Символы ПРЕДСТАВЛЯЮТ СОБОЙ один из наиболее устойчивых элементов культурного континуума.", "Отличительной особенностью района Большого Сочи является и то, что он ПРЕДСТАВЛЯЕТ СОБОЙ замкнутый водный бассейн с резко очерченным контуром, внутри которого проходит почти полностью весь круговорот влаги.", "Так называемые\" морские туманы\", распространяясь с моря на сушу, ПРЕДСТАВЛЯЮТ СОБОЙ слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других.", "Вступление человечества в новое тысячелетие оказалось сопряжённым с осознанием того, что международный, глобальный терроризм, по-видимому, будет ПРЕДСТАВЛЯТЬ СОБОЙ постоянную угрозу XXI в. Эта угроза может включать в себя и скрытый терроризм со стороны некоторых стран, и индивидуальный и групповой терроризм религиозных сект, и патологический терроризм самоубийц и психопатов.", "С подобной точки зрения квантовые переходы, то есть происходящие в мире события-- ПРЕДСТАВЛЯЮТ СОБОЙ либо\" предъявление\" наблюдателю одного из бесчисленных допустимых состояний Вселенной, то есть либо\" смещение\" сознания с одной\" копии\" на другую, либо результат воздействия на реальность сознания самого наблюдателя, которое способно оказывать влияние на направление и интенсивность смещения, о котором идёт речь.", "Таким образом, привычная реалистическая точка зрения, согласно которой сознание является лишь пассивным наблюдателем происходящего, ПРЕДСТАВЛЯЕТ СОБОЙ отнюдь не единственную теоретическую возможность.", "Подобное положение вещей выглядит довольно парадоксально, поскольку наличие сознания само по себе ПРЕДСТАВЛЯЕТ СОБОЙ абсолютно достоверный факт, не подлежащий никакому сомнению.", "Высказывалось также предположение, что пиктограммы ПРЕДСТАВЛЯЮТ СОБОЙ своеобразную мистификацию-- дело рук предприимчивых молодых людей.", "Если в коллективном, то что ПРЕДСТАВЛЯЕТ СОБОЮ коллективное сознание?", "Г. ЯВЛИНСКИЙ-- В Конституции есть статья, которая говорит о том, что ПРЕДСТАВЛЯЕТ СОБОЙ российское правительство.", "Если мы знаем/ что фирма 1 С ПРЕДСТАВЛЯЕТ СОБОЙ практически национальный стандарт в области бухгалтерии/ почему бы этот опыт не обобщить в качестве документов/ которым следовать?", "Итак/ что сейчас ПРЕДСТАВЛЯЕТ СОБОЮ ZenRu?", "Весь журнал ПРЕДСТАВЛЯЕТ СОБОЮ какие-то оригинальные авторские тексты и заключает в себе подборку текстов от Плутарха/ от того/ что было написано две тысячи лет назад/ до сегодняшнего момента.", "Те люди/ которые ПРЕДСТАВЛЯЮТ СОБОЙ сам этот симптом/ они как бы отказываются его признавать."], "на + LOC": ["-- Я познакомился с ним в сентябре, когда он ПРЕДСТАВЛЯЛ НА СОВЕТЕ директоров одного из акционеров."], "для + GEN": ["В XGI, конечно, осознавали, какие именно разработки Trident ПРЕДСТАВЛЯЮТ ДЛЯ КОМПАНИИ наибольший интерес.", "Полученные в эксперименте данные ПРЕДСТАВЛЯЮТ ДЛЯ НАС интерес в двух аспектах.", "Его сторонники, их немного,-- партия, безусловно, никакой опасности не ПРЕДСТАВЛЯЛА ДЛЯ КАКИХ-ЛИБО политических сил, потому что в лучшем случае за неё проголосовало бы максимум 2% избирателей, никак изменить результаты выборов она не могла.", "То есть вы увлекались вещами/ которые больший интерес ПРЕДСТАВЛЯЛИ ДЛЯ ВАС/ нежели для остальных/ не были модными?"], "у + GEN": ["Ну, а эти последние ПРЕДСТАВЛЯЮТ У ПУШКИНА диапазон от первобытных природных в собственном смысле стихий до исторических и духовных сил\" идеалов\" и\" типов\", и даже целых культурных миров, также требующих борьбы и одоления, каковы в особенности сложившиеся блестящие европейские\" идеалы\", с которыми\" мерялся силами\" наш поэт( Байрон, Фауст, Дон Жуан); но и родные начала и\" типы\" тоже: Пугачев и Белкин тоже как полюсы русской жизни-- стихии творчества."], "из + GEN": ["Но я хотела приехать посмотреть на него/ какой он из себя/ что он ПРЕДСТАВЛЯЕТ ИЗ СЕБЯ."], "в/во + LOC": ["К тем/ кто вcё-таки его смотрит/ к вам главный вопрос/ вcё-таки/ что наибольший интерес ПРЕДСТАВЛЯЕТ В ЭТОМ сериале?"], "на + ACC": ["Большое количество фирм не ПРЕДСТАВЛЯЕТ НА НАШЕ требование таких данных/ а пытаются финансировать свою продукцию."]}, "2": {"кроме + GEN": ["Крамарову некого стало ПРЕДСТАВЛЯТЬ, КРОМЕ САМОГО себя."], "в/во + LOC": ["Я просто отупел от ужаса, от того, что я себе ПРЕДСТАВЛЯЛ и В ЧЁМ видел виновником себя, одного себя, несчастного идиота, неврастеника,-- подумаешь, распустил руки, назвали сестру кикиморой!", "-- ПРЕДСТАВЛЯЕШЬ, В ВАГОНЕ только три купе, и в каждом отдельная ванна.", "-- подмножество языка, позволяющее эксперту ПРЕДСТАВЛЯТЬ знания В ВИДЕ прецедентных пар\" набор показателей&#8594; класс вывод о ситуации\";"], "у + GEN": ["Точнее, не ПРЕДСТАВЛЯЛ,... У МЕНЯ не было об этом никакого представления,... у меня было, скорее, ощущение...", "Вы ПРЕДСТАВЛЯЕТЕ/ У МЕНЯ тут женщина была/ она живёт в квартире/ там мать/ дочь и её муж.", "ПРЕДСТАВЛЯЕТЕ/ У МЕНЯ была точно такая же ситуация..."], "до + GEN": ["ПРЕДСТАВЛЯЕТЕ, ДО КАКОЙ ручки я дошёл?!"], "с/со + GEN": ["Эти углы он ПРЕДСТАВЛЯЕТ, С ОДНОЙ стороны, как разбиения окружности, а с другой-- как интервалы звукоряда."], "для + GEN": ["Химические и атомные заводы Урала, угольные шахты и пороховые цеха Сибири, гигантские плотины-- эти стратегические узлы ПРЕДСТАВЛЯЮТ интерес ДЛЯ ЭКСТРЕМИСТОВ и врагов стабильности в стране."], "по + DAT": ["А ещё я хорошо ПРЕДСТАВЛЯЮ/ ПО КАКОМУ принципу они писали."]}, "3": {"у + GEN": ["ПРЕДСТАВЛЯЮ, какие У ТЕБЯ эмоции...;)"], "с/со + INST": ["Людмилу Прокофьевну охарактеризуют непонятным словом« мымра», вроде как, всё ясно, что ПРЕДСТАВЛЯЕТ себя человек С« ТАКИМ именем», но при последующем развитии событий, понятно что[ в] не правильном свете видят её окружающие…« Ну что, уволила вас старуха?»", "ПРЕДСТАВЛЯЕТЕ/ взял С СОБОЙ все инструменты/ а ключ позабыл."], "в/во + LOC": ["Рита восхищалась этими подвигами, которые знала по рассказам гартвиговских приятелей.\" Вот это, я понимаю, мужчина!-- говорила она.-- ПРЕДСТАВЛЯЮ себе тебя В РОЛИ матроса или землекопа.", "Наибольшую опасность для культурных растений в Сочи ПРЕДСТАВЛЯЮТ ранние, В НОЯБРЕ, и поздние, в марте, морозы и заморозки.", "Эта же самая компания будет ПРЕДСТАВЛЯТЬ мои интересы В ЭТОМ процессе против Генеральной прокуратуры."], "для + GEN": ["Азиатско-Тихоокеанский регион( АТР) в силу своего геостратегического положения и экономического веса ПРЕДСТАВЛЯЕТ особый интерес ДЛЯ СОЕДИНЁННЫХ Штатов.", "Параметризация заключается в указании типа этого шаблона( например, того, что шаблон ПРЕДСТАВЛЯЕТ собой текст ДЛЯ СИТУАЦИИ, в которой субъекту хорошо, объекту плохо и при этом происходит обмен принадлежащими им вещами).", "Ещё более серьёзную опасность ПРЕДСТАВЛЯЕТ создание методологии ДЛЯ МАНИПУЛИРОВАНИЯ человеческой наследственностью.•", "Вопрос вот такой направленной рекомендательной преференции в область развития собственного бизнеса национальной экономики/ мне кажется/ этот вопрос уже давно поставить/ потому что Россия сама по себе представляет огромную сбытовую площадку и ПРЕДСТАВЛЯЕТ огромный интерес ДЛЯ ИНОСТРАННЫХ участников."], "вроде + GEN": ["По этому поводу Г. Честертон писал, что нелепости, с которыми мы сталкиваемся в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они ПРЕДСТАВЛЯЮТ собой нечто ВРОДЕ ПЛЯСКИ вокруг истины."], "о/об + LOC": ["В русле нашего исследования значительный интерес ПРЕДСТАВЛЯЕТ мысль Аристотеля О ТОМ, что парадоксом является то\" что противоречит прежде пробужденному ожиданию\"."], "в/во + ACC": ["Большой интерес ПРЕДСТАВЛЯЮТ также появившиеся В ПОСЛЕДНЕЕ время трансфертные системы нового типа, соединяющие возможности НОМФ и Интернет-технологий и функционирующие по месту жительства мигрантов(\" telecenters- cum- microbanks\")( 61)."], "кроме + GEN": ["Но и сегодня все эти полиграфы, которыми так пугают бедных рекрутируемых важные агенты рекрутерских офисов, не ПРЕДСТАВЛЯЮТ собой ничего КРОМЕ КОНКРЕТНОГО\" понта\", блефа и так далее."], "к + DAT": ["-- Ты ПРЕДСТАВЛЯЕШЬ себе, К КАКИМ последствиям это может привести?"], "при + LOC": ["Но Вы ПРЕДСТАВЛЯЕТЕ себе, ПРИ КАКОЙ-ЛИБО ситуации, чтобы ОБСЕ наблюдало, посредничало, внутри США имело своих представителей для решения проблемы?"]}}