{"-3": {}, "-2": {"из + GEN": ["А всё дело в том, что отборной и целеустремлённой дружине ИЗ ОМСКА ПРОТИВОСТОИТ менее именитая, но зато куда более мотивированная команда Казани под руководством своего харизматического тренера Юрия Моисеева."], "на + LOC": ["И НА ДЕЛЕ ПРОТИВОСТОЯТЬ этому здесь могут только исключения/ а правилом является вписывание человека в эту систему отношений."]}, "-1": {"NOM": ["Именно этот Фильм, как никакой другой, показывает какой организованный, грамотный и умный ПРОТИВНИК ПРОТИВОСТОЯЛ всему Миру!", "Таким образом, в данном случае практически исключается человеческий фактор, СПОСОБНЫЙ ПРОТИВОСТОЯТЬ атаке.", "Интересно, что особого шума аналитики или наблюдатели не устроили: тут хорошо помнят, как в первые дни после инаугурации Александр Хлопонин напустился на оппозиционную прессу и законодательное собрание, КОТОРЫЕ ПРОТИВОСТОЯЛИ ему во время губернаторских выборов."], "DAT": ["Интересный сюжет, качественная постановка, превосходный актерский дуэт( Ди КАПРИО ПРОТИВОСТОИТ в роли агента ФБР сам Том Хэнкс), довольно интересная операторская работа… Советую к просмотру тем, кто не ориентирован на спецэффекты.", "Путь тот же, который Россия последние месяцы упорно предлагает Европе: оценить риски для цивилизации, их адреса, а потом подумать, что с ними делать и как ИМ ПРОТИВОСТОЯТЬ.", "Этому ОПРЕДЕЛЕНИЮ ПРОТИВОСТОИТ традиция истолкования символа как некоторого знакового выражения высшей и абсолютной незнаковой сущности.", "Мы держали мир и пытались американским геополитическим ПЛАНАМ ПРОТИВОСТОЯТЬ/ хотя полного паритета не было/ но видимость была."], "INST": ["По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система образования окажется НЕСПОСОБНОЙ ПРОТИВОСТОЯТЬ вызовам и удовлетворять требованиям современного информационного общества."], "GEN": ["Активной диалектической позиции АНСЕЛЬМА ПРОТИВОСТОИТ монологическая позиция Гонория, исключающая сопоставление разных точек зрения."]}, "0": {}, "1": {"DAT": ["О ЭФФЕКТИВНОСТИ ГОСУДАРСТВА, которое может ПРОТИВОСТОЯТЬ СОВРЕМЕННЫМ угрозам и которому нет необходимости бежать на запад, боясь угрозы Китая.", "Именно этот Фильм, как никакой другой, показывает какой организованный, грамотный и умный противник ПРОТИВОСТОЯЛ ВСЕМУ Миру!", "Анализ ситуации приводит к печальному выводу: к сожалению, мы пока действительно не готовы ПРОТИВОСТОЯТЬ ПРОЯВЛЕНИЯМ враждебности в Интернете.", "Других путей просто не существует-- ПРОТИВОСТОЯТЬ ПРОГРАММИСТАМ- пакостникам должны секьюрити, не уступающие им в квалификации.", "Таким образом, в данном случае практически исключается человеческий фактор, способный ПРОТИВОСТОЯТЬ АТАКЕ.", "При этом в политике бизнес не ПРОТИВОСТОИТ ВЛАСТИ-- опыт Гусинского-- Березовского российскими предпринимателями учтён.", "Но ПРОТИВОСТОЯТЬ ИМ вышли тоже профессионалы...", "Интересно, что особого шума аналитики или наблюдатели не устроили: тут хорошо помнят, как в первые дни после инаугурации Александр Хлопонин напустился на оппозиционную прессу и законодательное собрание, которые ПРОТИВОСТОЯЛИ ЕМУ во время губернаторских выборов.", "Те, кто сейчас у власти, располагают гигантскими ресурсами-- и властными, и силовыми, и административными, и экономическими, и интеллектуальными-- для того, чтобы ПРОТИВОСТОЯТЬ ЛЮБЫМ поползновениям.", "По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система образования окажется неспособной ПРОТИВОСТОЯТЬ ВЫЗОВАМ и удовлетворять требованиям современного информационного общества.", "И на деле ПРОТИВОСТОЯТЬ ЭТОМУ здесь могут только исключения/ а правилом является вписывание человека в эту систему отношений.", "Один из политиков России/ который как-то ПРОТИВОСТОИТ ПУТИНУ.", "Сейчас/ на данный момент/ нет страны/ которая могла бы ПРОТИВОСТОЯТЬ США."], "в/во + LOC": ["Интересный сюжет, качественная постановка, превосходный актерский дуэт( Ди Каприо ПРОТИВОСТОИТ В РОЛИ агента ФБР сам Том Хэнкс), довольно интересная операторская работа… Советую к просмотру тем, кто не ориентирован на спецэффекты."], "NOM": ["Активной диалектической позиции Ансельма ПРОТИВОСТОИТ МОНОЛОГИЧЕСКАЯ позиция Гонория, исключающая сопоставление разных точек зрения.", "Этому определению ПРОТИВОСТОИТ ТРАДИЦИЯ истолкования символа как некоторого знакового выражения высшей и абсолютной незнаковой сущности."]}, "2": {"в/во + ACC": ["Интересно, что особого шума аналитики или наблюдатели не устроили: тут хорошо помнят, как в первые дни после инаугурации Александр Хлопонин напустился на оппозиционную прессу и законодательное собрание, которые ПРОТИВОСТОЯЛИ ему ВО ВРЕМЯ губернаторских выборов."]}, "3": {"в/во + LOC": ["Анализ ситуации приводит к печальному выводу: к сожалению, мы пока действительно не готовы ПРОТИВОСТОЯТЬ проявлениям враждебности В ИНТЕРНЕТЕ."]}}