{"-3": {"в/во + ACC": ["-- В НАСТОЯЩИЙ момент ПРОДАЁТСЯ госпакет нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре."], "по + DAT": ["Они либо выбрасываются, либо ПО БРОСОВЫМ ценам ПРОДАЮТСЯ всем желающим."], "на + LOC": ["Потому что у нас НА ПЕРВОМ этаже ПРОДАЁТСЯ водка/ там толпы алкашей."]}, "-2": {"в/во + LOC": ["В МАГАЗИНЕ ПРОДАВАЛИСЬ зимние пальто, и стоили они всего четыреста пятьдесят.", "А так В МАГАЗИНЕ ПРОДАВАЛОСЬ всё тоже.", "Потом птифюрчики/ знаете/ такие пирожные/ В КОРОБКЕ ПРОДАВАЛИСЬ."], "на + ACC": ["Понять, что казанский клуб реально претендует на чемпионский титул, можно только возле местного Дворца спорта, где уже с утра в день игры всегда полным-полно народу, а билеты НА ХОККЕЙ ПРОДАЮТСЯ только с рук и по заоблачным ценам.", "А тут НА ВЕС ПРОДАВАЛИСЬ/ вот по 200 грамм птифюру купим/ по 100 грамм конфет/ сосём..."], "из + GEN": ["Особо ценные ИЗ НИХ ПРОДАЮТСЯ за границу и рассматриваются в качестве способа получения средств для социалистического промышленного строительства[ 11]."]}, "-1": {"NOM": ["И не оттого, что мальчику кажется, будто ЛЮБОВЬ ПРОДАЁТСЯ за деньги.", "Что если пять процентов этого вина добавить в любое грузинское вино, КОТОРОЕ ПРОДАЁТСЯ в московских магазинах, то уже получится шедевр.", "На них благоустраивается город, строятся дома, КОТОРЫЕ ПРОДАЮТСЯ жителям по низкой цена, а кому-то предоставляются квартиры бесплатно.", "Почему ОНИ ПРОДАЮТСЯ и цена многих из них отнюдь не мала?", "Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, вышел я дохнуть воздухом, попутно купить молока и горячих пышек, КОТОРЫЕ ПРОДАВАЛИСЬ с голубой тележки на углу.", "А сегодня ЛЮДИ ПРОДАЮТСЯ экономике/ потому что выхода нет/ нет другой возможности достучаться до читателя.", "Потому что/ чем грубее знание/ тем ОНО ПРОДАЁТСЯ/ то есть передаётся/ хотя и продаётся тоже/ таким вот образом/ получил/ записал/ что ты там дальше делаешь/ никого не касается."], "ACC": ["-- В настоящий МОМЕНТ ПРОДАЁТСЯ госпакет нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре."], "GEN": ["Взять хотя бы тот же раскрученный бренд\" Гарри Поттера\", четвёртый том КОТОРОГО ПРОДАВАЛСЯ прямо-таки по западному сценарию."], "DAT": ["Они либо выбрасываются, либо по бросовым ЦЕНАМ ПРОДАЮТСЯ всем желающим."], "LOC": ["Потому что у нас на первом ЭТАЖЕ ПРОДАЁТСЯ водка/ там толпы алкашей."]}, "0": {}, "1": {"NOM": ["В магазине ПРОДАВАЛИСЬ ЗИМНИЕ пальто, и стоили они всего четыреста пятьдесят.", "Четыре года спустя, то есть 3 сентября 1949 года, угроза эта вспомнилась, и тринадцать рублей сжались в кулаке, когда Гастев свернул на Красногвардейскую, славную гастрономом, где всегда ПРОДАВАЛИСЬ ЧЕКУШКИ и мерзавчики, но, не пройдя и нескольких шагов, понял он, что сценарий сегодняшней субботы грубо попран.", "Кроме того, сейчас ПРОДАЮТСЯ ОСОБЫЕ детские ложки с удобной изогнутой ручкой из лёгких нетравматичных материалов: с такой обучение правилам хорошего тона за столом пройдёт легче.", "-- В настоящий момент ПРОДАЁТСЯ ГОСПАКЕТ нашего предприятия, поэтому на ваш вопрос я смогу ответить лишь месяца через три- четыре.", "Для этого там специально ПРОДАЮТСЯ МЕШОЧКИ с лепестками.", "Там и тут ПРОДАЁТСЯ МИМОЗА.", "А так в магазине ПРОДАВАЛОСЬ ВСЁ тоже.", "Потому что у нас на первом этаже ПРОДАЁТСЯ ВОДКА/ там толпы алкашей.", "Зайдите в любой магазин/ где ПРОДАЁТСЯ ЭЛЕКТРОТЕХНИКА."], "GEN": ["Рычали кругом экскаваторы на болотах, но не ПРОДАВАЛОСЬ ТОРФУ жителям, а только везли-- начальству, да кто при начальстве, да по машине-- учителям, врачам, рабочим завода."], "за + ACC": ["И не оттого, что мальчику кажется, будто любовь ПРОДАЁТСЯ ЗА ДЕНЬГИ.", "Особо ценные из них ПРОДАЮТСЯ ЗА ГРАНИЦУ и рассматриваются в качестве способа получения средств для социалистического промышленного строительства[ 11].", "С другой стороны, дореволюционные вещи используются утилитарно\" для нужд советских учреждений\", перераспределяются среди советских служащих и нуждающихся рабочих, ПРОДАЮТСЯ ЗА ГРАНИЦУ."], "в/во + LOC": ["Что если пять процентов этого вина добавить в любое грузинское вино, которое ПРОДАЁТСЯ В МОСКОВСКИХ магазинах, то уже получится шедевр."], "DAT": ["На них благоустраивается город, строятся дома, которые ПРОДАЮТСЯ ЖИТЕЛЯМ по низкой цена, а кому-то предоставляются квартиры бесплатно.", "Они либо выбрасываются, либо по бросовым ценам ПРОДАЮТСЯ ВСЕМ желающим.", "А сегодня люди ПРОДАЮТСЯ ЭКОНОМИКЕ/ потому что выхода нет/ нет другой возможности достучаться до читателя."], "с/со + GEN": ["Усталый, разбитый искусством, гремевшим всю ночь за тонкой стеной хрущевки, вышел я дохнуть воздухом, попутно купить молока и горячих пышек, которые ПРОДАВАЛИСЬ С ГОЛУБОЙ тележки на углу."], "за + INST": ["Одновременно резко увеличился и вывоз мазута, 40 процентов которого теперь также ПРОДАЁТСЯ ЗА ПРЕДЕЛАМИ отечества."], "по + DAT": ["Хорошо; а что если брёвна сложены в штабеля произвольной, различной высоты, а затем ПРОДАЮТСЯ ПО ЦЕНЕ, пропорциональной площади, занимаемой штабелями?..."], "на + LOC": ["Свободно ПРОДАВАЛИСЬ НА РЫНКЕ."]}, "2": {"с/со + GEN": ["Понять, что казанский клуб реально претендует на чемпионский титул, можно только возле местного Дворца спорта, где уже с утра в день игры всегда полным-полно народу, а билеты на хоккей ПРОДАЮТСЯ только С РУК и по заоблачным ценам."], "по + DAT": ["На них благоустраивается город, строятся дома, которые ПРОДАЮТСЯ жителям ПО НИЗКОЙ цена, а кому-то предоставляются квартиры бесплатно.", "Взять хотя бы тот же раскрученный бренд\" Гарри Поттера\", четвёртый том которого ПРОДАВАЛСЯ прямо-таки ПО ЗАПАДНОМУ сценарию."], "с/со + INST": ["Для этого там специально ПРОДАЮТСЯ мешочки С ЛЕПЕСТКАМИ."]}, "3": {"за + ACC": ["Это означает, что, если не хватает других ресурсов, у них всегда имеется ресурс собственности или будущих доходов, которые могут ПРОДАВАТЬСЯ как оплата ЗА НЕКОТОРЫЕ услуги."], "в/во + ACC": ["Так, некоторые журналы, причём не эротического характера, ПРОДАЮТСЯ исключительно упакованными В ЦЕЛЛОФАН."], "в/во + LOC": ["Книги по йоге, мистике, научные и\" самодеятельные\" переводы текстов, труды современных индийских гуру и их западных интерпретаторов стали ПРОДАВАТЬСЯ не только В СПЕЦИАЛЬНЫХ магазинах, но и в метро, подземных переходах, супермаркетах."]}}