{"-3": {"с/со + INST": ["Следует отметить, что именно совместная работа УФСБ, УВД и таможни по борьбе С НАРКОБИЗНЕСОМ уже ПРИНЕСЛА в этом году неплохие результаты.", "хорошо контактировал С ИГРОКАМИ и ПРИНЁС очень и очень большую пользу."], "в/во + ACC": ["Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения ВО ВТОРУЮ, ПРИНЁС из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "А. ЖУКОВ-- Я считаю, что это правильное намерение, потому что с самого начала действия этого закона было очевидно, что он своей функции не выполняет, т. е. этот контроль, в котором задействовано было большое количество людей, никаких дополнительных доходов В БЮДЖЕТ не ПРИНЁС."]}, "-2": {"из + GEN": ["К перемене второй\" большой\", как её называли, на горячую плиту печки ставили чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что ИЗ ДОМА ПРИНЁС.", "Из сорока восьми пригодных для ухи рыбин мы собрали только четыре, да ИЗ ЛОДКИ ПРИНЁС рыбак утренний улов, и я принялся варить уху."], "по + DAT": ["Раз товарищ ПО РАБОТЕ ПРИНЁС ей целых сто граммов масла..."]}, "-1": {"NOM": ["Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ему исполнилось два года, и ВСЕ ПРИНЕСЛИ ему подарки.", "Они чувствуют, что МЫ ПРИНЕСЛИ что-то съедобное, но не понимают, что это для них не годится.", "Уже много лет спустя, глядя на человека, она про себя говорила:\" Это тот самый, КОТОРЫЙ ПРИНЁС мне тогда половину булки.", "Просто сидела дома, и мы доедали то, что ВОВКА ПРИНЁС нам за несколько раз.", "Этот ГОД ПРИНЁС новые тревоги-- повышение цен на лекарства.", "А Нахабцеву эти РАБОТЫ ПРИНЕСЛИ Государственные премии России и СССР...", "Второе ПОЛУГОДИЕ ПРИНЕСЛО оживление в экономике, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "\" Я рад, что эта грязная ИСТОРИЯ ПРИНЕСЁТ пользу хоть кому-нибудь\",-- заявил 49-летний актёр, покидая здание суда.", "Ни прессинга, ни бешеного галопа при переходе от обороны к атаке-- ничего того, ЧТО ПРИНЕСЛО спартанцам ошеломляющий успех в предыдущих четырёх матчах.", "Сильное слово принадлежит герою- отроку, ОН ПРИНЁС его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "Пусть это будут несложные упражнения, но какую пользу ОНИ ПРИНЕСУТ в будущем!", ")-- Ну я немножко тебе ВАЛЬ ПРИНЕСУ.", "Вот даже в регионах приносит пользу эта акция, а в целом в России, безусловно, ЭТО ПРИНЕСЁТ пользу в наших дальнейших переговорах.", "Ну что/ Я ПРИНЕСУ/ маме их отдам.", "Скажите/ что вообще ФАШИЗМ ПРИНЁС в историю человечества?", "Даже ничего не могу сказать/ чего ОН ПРИНЁС.", "Чего ОН ПРИНЁС хорошего что ли?", "То есть получается/ ФАШИЗМ ПРИНЁС им только и гибель/ и разруху/ и всё это/ в общем- то/ а так конечно.", "Стали даже понемножечку помогать/ сажать даже КОЕ-КТО ПРИНЕСЁТ.", "Отдав миллион/ Я ПРИНЁС пользу городу/ нет здесь преступления.", "Модератор: Если наш УЧЁНЫЙ ПРИНЕСЁТ рацпредложение и его примут/ сможет ли учёный разбогатеть?"], "ACC": ["-- Трехпудовый МЕШОК ПРИНЁС из Цебельды за шесть часов,-- говорит он как-то.", "Ровесница моему первому сыну.-- Ну и глаза,-- сказал я.-- Ну и синие.-- Вечером принесу вам лекарство,-- сказала она хмурясь.-- ЧТО ПРИНЕСТИ, резерпин или раунатин? -- Всё равно.", "Товарищ Мансур Гельдыевич тоже, как приедет, всегда просит:\" Пускай Валя ПОСТЕЛЮ ПРИНЕСЁТ!\" Она, пожалуйста, принесёт, а больше ни-ни.", "-- Мансур Гельдыевич приехал два дня, суббота, воскресенье, обратно просил:\" Пускай Валя ПОСТЕЛЮ ПРИНЕСЁТ!\" Утром злой идёт.", "Я вот РОЗЫ ПРИНЁС, вот с мой кулак буквально.-- Поцелуев близко показал волосатый кулак.-- Вы не журналист, нет?", "Сколь малое УТЕШЕНИЕ ПРИНЕСЛО мне моё естественно-научное образование!", "Воля даже один РАЗ ПРИНЁС Кате пирожок с изюминкой.", "Потому что это я ЕГО ПРИНЕСЛА.", "-- Фотография девушки пока не нужна( по телефону мне сказали ЕЁ ПРИНЕСТИ).", "А вы посмотрите, я вам ещё швейцарскую КУРТКУ ПРИНЕСУ- ей вообще цены нет\".", "Одно из основных/ из того/ ЧТО ПРИНЁС Будда в этот мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\".", "Сейчас моя внучка/ Я АНАНАС ПРИНЕСЛА! мне так и хочется ей сказать/ Неси его обратно.", "Это сейчас вот она/ Кушайте/ вот я ДЫНЮ ПРИНЕСЛА.", "Посмотреть/ наверное/ ЧТО-НИБУДЬ ПРИНЕСЛА/ да?", "Модератор: Виктор/ а какая-нибудь партия может для страны/ народа ПОЛЬЗУ ПРИНЕСТИ?"], "INST": ["Ровесница моему первому сыну.-- Ну и глаза,-- сказал я.-- Ну и синие.-- ВЕЧЕРОМ ПРИНЕСУ вам лекарство,-- сказала она хмурясь.-- Что принести, резерпин или раунатин? -- Всё равно."], "DAT": ["И МНЕ ПРИНЕСЛИ рюмку ликёра и чашечку чёрного пойла, но всё же...", "CD- ROM ЕМУ ПРИНЕСЁМ.", "Вот... НАМ ПРИНЕСУТ/ мы так медленно/ сидим/ все смотрим/ что/ чего...", "Это может быть 10 компаний/ но 5 продуктов/ а ВАМ ПРИНЕСЛИ 5 листочков."], "GEN": ["Лигачев, желая подчеркнуть своё благородство, рассказал мне, что ему сразу из трех разных секторов отдела ПРОПАГАНДЫ ПРИНЕСЛИ гранки с моей статьёй, полученные из Главлита.", "Если они думают, что критика КОХА ПРИНЕСЁТ им очки, они заблуждаются.", "Попытки эти были обречены в конце концов на провал, но сколько НЕСЧАСТИЙ ПРИНЕСЛИ они людям!."]}, "0": {}, "1": {"ACC": ["Если нарушить эту тишь, то очень сложно будет вновь ПРИНЕСТИ ПОКОЙ.", "-- ПРИНЕСЁШЬ ХЛЕБ и мойся хоть весь, хоть целый час.", "Официант ПРИНЁС МЕТАЛЛИЧЕСКИЕ тарелки с бифштексами.", "Они чувствуют, что мы ПРИНЕСЛИ ЧТО-ТО съедобное, но не понимают, что это для них не годится.", "Допекла меня другая запись:\" Приходила кикимора и ПРИНЕСЛА КАКОЙ-ТО жалкий альбомчик для открыток и набор красок.", "Совсем забыл, что она должна ПРИНЕСТИ ЛЕКАРСТВО.", "Всё складывалось одно к одному: в марте почему-то, оказывается, на деревне режут телят, словно спешат ПРИНЕСТИ ИХ в жертву таким, как я, жаждущим облечься в кожаные покровы.", "И мне ПРИНЕСЛИ РЮМКУ ликёра и чашечку чёрного пойла, но всё же...", "А Мур, как беременной женщине, постоянно хотелось чего-то неизвестного, неопределённого-- словом, поди туда, незнамо куда, и ПРИНЕСИ ТО, незнамо что.", "Этот год ПРИНЁС НОВЫЕ тревоги-- повышение цен на лекарства.", "А Нахабцеву эти работы ПРИНЕСЛИ ГОСУДАРСТВЕННЫЕ премии России и СССР...", "Второе полугодие ПРИНЕСЛО ОЖИВЛЕНИЕ в экономике, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "\" Я рад, что эта грязная история ПРИНЕСЁТ ПОЛЬЗУ хоть кому-нибудь\",-- заявил 49-летний актёр, покидая здание суда.", "Лигачев, желая подчеркнуть своё благородство, рассказал мне, что ему сразу из трех разных секторов отдела пропаганды ПРИНЕСЛИ ГРАНКИ с моей статьёй, полученные из Главлита.", "Исследование мозга волчицы, покусавшей троих жителей района, ПРИНЕСЛО НЕУТЕШИТЕЛЬНУЮ весть.", "Выяснилось, что нашим оружием можно ПРИНЕСТИ НЕМАЛО зла, если неразумно им пользоваться.", "В отдалённой перспективе, когда страны наладят торговлю парниковыми газами, это тоже ПРИНЕСЁТ ДЕНЬГИ.", "Требования экономической эффективности и самоокупаемости почты заставляют искать варианты сотрудничества, которые способны ПРИНЕСТИ ДОХОДЫ.", "Сколько бы ни текла вода, она не ПРИНЕСЁТ ЖЕЛАННЫЙ улов.", "Значит ли это, что кроманьонцы уже освоили этот язык из единого корня и ПРИНЕСЛИ ЕГО с родины в Европу?", "Сильное слово принадлежит герою- отроку, он ПРИНЁС ЕГО из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати.", "--\" ПРИНЁС ПОСЫЛКУ/ для нашего мальчика\"?", "Вот даже в регионах приносит пользу эта акция, а в целом в России, безусловно, это ПРИНЕСЁТ ПОЛЬЗУ в наших дальнейших переговорах.", "Он ПРИНЕСЁТ ТАКОЙ большой кулёк/ и печенье/ и конфеты/ и всё.", "Отдав миллион/ я ПРИНЁС ПОЛЬЗУ городу/ нет здесь преступления.", "Модератор: Если наш учёный ПРИНЕСЁТ РАЦПРЕДЛОЖЕНИЕ и его примут/ сможет ли учёный разбогатеть?"], "NOM": ["Конверт от него наутро, после того как она весь вечер прождала, ПРИНЁС ПАРНИШКА лет двенадцати:\" Прости, что не сказал,-- писал он,-- долгие проводы-- лишние слёзы.", "Из сорока восьми пригодных для ухи рыбин мы собрали только четыре, да из лодки ПРИНЁС РЫБАК утренний улов, и я принялся варить уху.", "Попытки эти были обречены в конце концов на провал, но сколько несчастий ПРИНЕСЛИ ОНИ людям!.", "Одно из основных/ из того/ что ПРИНЁС БУДДА в этот мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\".", "Модератор: Какую пользу могут ПРИНЕСТИ ПАРТИИ и каким образом?"], "DAT": ["Месяца три назад-- ужасно давно в куцей памяти Колюнея!-- у него был день рождения, ему исполнилось два года, и все ПРИНЕСЛИ ЕМУ подарки.", "ПРИНЕСТИ ТЕБЕ воды?\"-- \" Пошёл от меня прочь!\"-- закричал я.", "Ровесница моему первому сыну.-- Ну и глаза,-- сказал я.-- Ну и синие.-- Вечером ПРИНЕСУ ВАМ лекарство,-- сказала она хмурясь.-- Что принести, резерпин или раунатин? -- Всё равно.", "Завтра, значит, на зорьке и тронемся, помолившись,-- и захохотал счастливый, что ПРИНЁС МНЕ долгожданную добрую весть.", "Сколь малое утешение ПРИНЕСЛО МНЕ моё естественно-научное образование!", "Воля даже один раз ПРИНЁС КАТЕ пирожок с изюминкой.", "Раз товарищ по работе ПРИНЁС ЕЙ целых сто граммов масла...", "Уже много лет спустя, глядя на человека, она про себя говорила:\" Это тот самый, который ПРИНЁС МНЕ тогда половину булки.", "Просто сидела дома, и мы доедали то, что Вовка ПРИНЁС НАМ за несколько раз.", "Корпорация ПРИНЕСЛА АТКИНСОНУ извинения и заплатила штраф; актёр перечислил его в фонд помощи людям, страдающим нервными расстройствами.", "Русские ПРИНЕСЛИ ИМ православие, но после революции они ударились в атеизм, а сейчас опять вернулись к шаманизму.", "Ни прессинга, ни бешеного галопа при переходе от обороны к атаке-- ничего того, что ПРИНЕСЛО СПАРТАНЦАМ ошеломляющий успех в предыдущих четырёх матчах.", "Если они думают, что критика Коха ПРИНЕСЁТ ИМ очки, они заблуждаются.", "Она ПРИНЕСЛА МУЖУ кофе, подождала, пока он его выпил...", "То есть получается/ фашизм ПРИНЁС ИМ только и гибель/ и разруху/ и всё это/ в общем- то/ а так конечно.", "У меня такое впечатление/ что тот шок/ который был/ ПРИНЁС ИМ какое-то удовлетворение."], "GEN": ["Он ПРИНЁС ПИВА, я достал воблу...", "Предпринятая в январе в ходе выставки Comsumer Electronics Show в Лас-Вегасе попытка проникновения на американский рынок также пока не ПРИНЕСЛА ВЕСОМЫХ результатов.", "Без проработки каналов сбыта реклама не ПРИНЕСЁТ РЕЗУЛЬТАТА в виде продаж.", "Но, поскольку подобные попытки не ПРИНЕСЛИ ЖЕЛАЕМОГО результата, то Юнг после долгих раздумий пришёл к заключению, что прогнозировать синхронистические события принципиально невозможно.", "Потому что предыдущий тур переговоров, который проходил накануне принятия бюджета на 2003 год, к сожалению, не ПРИНЁС РЕЗУЛЬТАТОВ.", "Чего он ПРИНЁС ХОРОШЕГО что ли?", "Лебядкин/ ПРИНЕСИ ВОДЫ!", "Да вся твоя жизнь/ это« ПРИНЕСИ ВОДЫ» да« подавай башмаки»."], "из + GEN": ["Встал, ПРИНЁС ИЗ КУХНИ эмалированный тазик.", "-- Трехпудовый мешок ПРИНЁС ИЗ ЦЕБЕЛЬДЫ за шесть часов,-- говорит он как-то.", "Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения во вторую, ПРИНЁС ИЗ ШКОЛЫ в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати."], "ко + DAT": ["-- Так ПРИНЕСИ КО МНЕ в комнату..."], "на + ACC": ["\" Вот ещё ПРИНЕСЛО НА МОЮ голову,-- подумал он,-- что это всё на меня сразу стало валиться\"."], "в/во + LOC": ["Следует отметить, что именно совместная работа УФСБ, УВД и таможни по борьбе с наркобизнесом уже ПРИНЕСЛА В ЭТОМ году неплохие результаты.", "Пусть это будут несложные упражнения, но какую пользу они ПРИНЕСУТ В БУДУЩЕМ!"], "в/во + ACC": ["ПРИНЕСИ В ОКОШЕЧКО/ пожалуйста/ Кристуш...", "Скажите/ что вообще фашизм ПРИНЁС В ИСТОРИЮ человечества?"]}, "2": {"с/со + GEN": ["И хотя им видно, что двое как ушли, так и пришли( ничего зримого не ПРИНЕСЛИ), СО СКАЛЫ на всякий случай стреляют.", "Значит ли это, что кроманьонцы уже освоили этот язык из единого корня и ПРИНЕСЛИ его С РОДИНЫ в Европу?"], "в/во + ACC": ["Всё складывалось одно к одному: в марте почему-то, оказывается, на деревне режут телят, словно спешат ПРИНЕСТИ их В ЖЕРТВУ таким, как я, жаждущим облечься в кожаные покровы.", "Одно из основных/ из того/ что ПРИНЁС Будда В ЭТОТ мир/ было/ например то/ что он сказал/\" Я вам проповедую учение/ которое не- учение\"."], "за + ACC": ["Просто сидела дома, и мы доедали то, что Вовка ПРИНЁС нам ЗА НЕСКОЛЬКО раз."], "в/во + LOC": ["Второе полугодие ПРИНЕСЛО оживление В ЭКОНОМИКЕ, премьер-министр Касьянов даже объявил о пересмотре прогноза прироста ВВП с 3, 6 до 3, 9 процента.", "Без проработки каналов сбыта реклама не ПРИНЕСЁТ результата В ВИДЕ продаж.", "Вот даже в регионах приносит пользу эта акция, а в целом в России, безусловно, это ПРИНЕСЁТ пользу В НАШИХ дальнейших переговорах."], "с/со + INST": ["Лигачев, желая подчеркнуть своё благородство, рассказал мне, что ему сразу из трех разных секторов отдела пропаганды ПРИНЕСЛИ гранки С МОЕЙ статьёй, полученные из Главлита."], "из + GEN": ["Сильное слово принадлежит герою- отроку, он ПРИНЁС его ИЗ ПЕРВОЙ части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати."]}, "3": {"с/со + INST": ["Официант ПРИНЁС металлические тарелки С БИФШТЕКСАМИ.", "Воля даже один раз ПРИНЁС Кате пирожок С ИЗЮМИНКОЙ."], "за + ACC": ["-- Трехпудовый мешок ПРИНЁС из Цебельды ЗА ШЕСТЬ часов,-- говорит он как-то."], "с/со + ACC": ["Я вот розы ПРИНЁС, вот С МОЙ кулак буквально.-- Поцелуев близко показал волосатый кулак.-- Вы не журналист, нет?"], "в/во + ACC": ["-- Так ПРИНЕСИ ко мне В КОМНАТУ...", "Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения во вторую, ПРИНЁС из школы В САД как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество сияет из-под этой печати."], "для + GEN": ["--\" ПРИНЁС посылку/ ДЛЯ НАШЕГО мальчика\"?"]}}