{"-3": {"до + GEN": ["Албанцы прилетели в Волгоград за два дня ДО ИГРЫ и ПРЕДПРИНЯЛИ неслабую экскурсионную программу."], "в/во + ACC": ["Участники встречи констатировали, что входящие В ОДКБ государства ПРЕДПРИНЯЛИ необходимые шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве."]}, "-2": {}, "-1": {"ACC": ["Я сидел на барском сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, ЧТО ПРЕДПРИНЯТЬ."], "NOM": ["19 и 20 октября 1970 года ЗАГОВОРЩИКИ ПРЕДПРИНЯЛИ две неудачные попытки похищения Шнайдера.", "Участники встречи констатировали, что входящие в ОДКБ ГОСУДАРСТВА ПРЕДПРИНЯЛИ необходимые шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве.", "Опираясь на эту мысль, на данные ряда современных исследований, а также на некоторые собственные наблюдения, МЫ ПРЕДПРИНЯЛИ исследование роли вокальной моторики в различении основной частоты звуков.", "Учитывая этот факт, МЫ ПРЕДПРИНЯЛИ ещё одну серию опытов.", "Мало того, РАМАН ПРЕДПРИНЯЛ и ряд других мер для популяризации своей работы и непосредственно добивался присуждения ему Нобелевской премии по физике.", "Ну/ а что ВЛАСТИ ПРЕДПРИНЯЛИ?"]}, "0": {}, "1": {"ACC": ["Албанцы прилетели в Волгоград за два дня до игры и ПРЕДПРИНЯЛИ НЕСЛАБУЮ экскурсионную программу.", "19 и 20 октября 1970 года заговорщики ПРЕДПРИНЯЛИ ДВЕ неудачные попытки похищения Шнайдера.", "Участники встречи констатировали, что входящие в ОДКБ государства ПРЕДПРИНЯЛИ НЕОБХОДИМЫЕ шаги, обеспечивающие трансформацию Организации в реальную структуру обеспечения безопасности на постсоветском пространстве.", "Опираясь на эту мысль, на данные ряда современных исследований, а также на некоторые собственные наблюдения, мы ПРЕДПРИНЯЛИ ИССЛЕДОВАНИЕ роли вокальной моторики в различении основной частоты звуков."], "GEN": ["Потребители не будут активно покупать товар, производимый данной компанией, если не ПРЕДПРИНЯТЬ СПЕЦИАЛЬНЫХ мер по продвижению товара на рынок и широкомасштабной продаже."], "NOM": ["Что могла ПРЕДПРИНЯТЬ ВЛАСТЬ в этом случае?"]}, "2": {"в/во + LOC": ["Что могла ПРЕДПРИНЯТЬ власть В ЭТОМ случае?"]}, "3": {"по + DAT": ["Потребители не будут активно покупать товар, производимый данной компанией, если не ПРЕДПРИНЯТЬ специальных мер ПО ПРОДВИЖЕНИЮ товара на рынок и широкомасштабной продаже."]}}