{"-3": {"в/во + ACC": ["И вот этот развесёлый гуляка впал В ТРЕЗВОСТЬ, ПРЕЗИРАЕТ нас, в разгильдяйстве обвиняет, в бесхозяйственности."]}, "-2": {}, "-1": {"INST": ["При этом мужа рогатит почём зря, свекровь глубочайшим ОБРАЗОМ ПРЕЗИРАЕТ, а на работе устраивается так, что ни фига не делает, то берёт работу на дом, то у неё свободные дни, то командировки."], "ACC": ["В чём-то я ему завидовал, за что-то глубоко ЕГО ПРЕЗИРАЛ и даже, наверное, ненавидел.", "И за эту свою робость ещё сильнее ИХ ПРЕЗИРАЛА.", "-- Я ВАС ПРЕЗИРАЮ!-- страстно и громко воскликнул Юрка.", "Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, уверяет его в том, что их любовь иссякла, что она ЕГО ПРЕЗИРАЕТ,-- и одновременно запускает для массажа руку в штаны.", "Пушкин знал и другого демона\" злобного гения\" одноимённого стихотворения( 1823), но его воздействие на поэта, как и его отношение к вдохновению, непохоже на описанное в\" Разговоре Книгопродавца с Поэтом\"( 1824):\" Он звал прекрасное мечтою;/ Он ВДОХНОВЕНЬЕ ПРЕЗИРАЛ\"."], "NOM": ["Бог свидетель: Я ПРЕЗИРАЛ пижонов.", "Изобилие земных благ даётся отвергнутым\" ради избранных\", дабы ТЕ ПРЕЗИРАЛИ эти преходящие ценности."]}, "0": {}, "1": {"ACC": ["Зачем уж так ПРЕЗИРАТЬ ЕГО?", "Бог свидетель: я ПРЕЗИРАЛ ПИЖОНОВ.", "-- Это почему же конец?-- спросил он, ПРЕЗИРАЯ МЕНЯ.-- Что ж, у нас разобраться не могут?", "ПРЕЗИРАЛА МЕНЯ кастелянша, рослая, крутоплечая смуглая баба с чёрными усиками над верхней выдающейся губой.", "Она же ничего не боится и ПРЕЗИРАЕТ НАС обоих.", "Я ПРЕЗИРАЛА ЭТИХ напудренных и надушенных девиц, которые не обращали на нас с Левой никакого внимания.", "Я ПРЕЗИРАЛА ЭТИХ девиц, но робела перед ними.", "Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и ПРЕЗИРАЛ ПОДОБИЕ своё и восхищался им, и молча сносил присутствие его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "И вот этот развесёлый гуляка впал в трезвость, ПРЕЗИРАЕТ НАС, в разгильдяйстве обвиняет, в бесхозяйственности.", "Пусть уж лучше критикуют и ПРЕЗИРАЮТ МЕНЯ.", "Изобилие земных благ даётся отвергнутым\" ради избранных\", дабы те ПРЕЗИРАЛИ ЭТИ преходящие ценности."]}, "2": {}, "3": {"на + LOC": ["При этом мужа рогатит почём зря, свекровь глубочайшим образом ПРЕЗИРАЕТ, а НА РАБОТЕ устраивается так, что ни фига не делает, то берёт работу на дом, то у неё свободные дни, то командировки."], "в/во + LOC": ["И вот этот развесёлый гуляка впал в трезвость, ПРЕЗИРАЕТ нас, В РАЗГИЛЬДЯЙСТВЕ обвиняет, в бесхозяйственности."]}}