{"-3": {}, "-2": {"без + GEN": ["Не БЕЗ ТРЕПЕТА ПРИСТУПАЮ я к написанию этого текста."]}, "-1": {"NOM": ["Судья Говоров, разумеется, готов слушать, и АДВОКАТ ПРИСТУПАЕТ к раскопкам в своём портфеле."]}, "0": {}, "1": {"NOM": ["В торжественный день, называющийся у него рабочим, который, как правило, выпадает на выходные и праздники, ПРИСТУПАЕТ ОН к обязанностям далеко за полдень, часов в пять- шесть.", "Не без трепета ПРИСТУПАЮ Я к написанию этого текста."], "к + DAT": ["Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не ПРИСТУПАЯ К СОВОКУПЛЕНИЮ из-за того, что двуногие хозяева их могут палками и каменьями прервать сочленение пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз).", "Мы, наконец, ПРИСТУПАЕМ К РЕШЕНИЮ задачи, которую весь цивилизованный мир уже решил.", "Чтобы сохранить их высокий декоративный уровень в течение сезона, требуется немало усилий и времени: заканчиваешь пропалывать альпийскую горку- ПРИСТУПАЙ К ПОДКОРМКЕ роз, не забудь заменить однолетники и подровнять кустарники в изгороди.", "Судья Говоров, разумеется, готов слушать, и адвокат ПРИСТУПАЕТ К РАСКОПКАМ в своём портфеле.", "ПРИСТУПАЯ К ЛЕЧЕНИЮ, пациент фактически заявляет\" отказ\" от своего привычного\" будничного Я\", связанного с дефектом, и начинает целенаправленное продвижение к своему\" идеальному\"\" высшему Я\" вне дефекта.", "Туда из недр подземелья поднимается матка и, согревшись, ПРИСТУПАЕТ К ОТКЛАДЫВАНИЮ яиц."]}, "2": {"к + DAT": ["В торжественный день, называющийся у него рабочим, который, как правило, выпадает на выходные и праздники, ПРИСТУПАЕТ он К ОБЯЗАННОСТЯМ далеко за полдень, часов в пять- шесть.", "Не без трепета ПРИСТУПАЮ я К НАПИСАНИЮ этого текста."], "в/во + LOC": ["-- Не очень понятно, честно говоря, чем Канада может помочь России в смысле укрепления федерализма, если те вопросы, к которым мы только начинаем ПРИСТУПАТЬ-- В ЧАСТНОСТИ, разграничение полномочий центра и регионов,-- в Канаде были решены 140 лет назад подписанием Акта о Британской Северной Америке."]}, "3": {"из-за + GEN": ["Каждый, уже распалённый, своё задумывал, потому и улыбались друг другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не ПРИСТУПАЯ к совокуплению ИЗ-ЗА ТОГО, что двуногие хозяева их могут палками и каменьями прервать сочленение пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз)."], "в/во + LOC": ["Судья Говоров, разумеется, готов слушать, и адвокат ПРИСТУПАЕТ к раскопкам В СВОЁМ портфеле."]}}