{"-3": {"про + ACC": ["Про« Войну и мир» Толстого есть фраза, что девочки читают ПРО МИР и ПРОПУСКАЮТ про войну, а мальчики наоборот."], "к + DAT": ["Иногда приходится прижиматься плечом К СТЕКЛУ, ПРОПУСКАЯ идущих в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем."], "в/во + LOC": ["Один из них, АЛДЫН-оол ХЕЙМЕР, рассказывает, что выборы В СЕЛЕ не ПРОПУСКАЮТ."]}, "-2": {}, "-1": {"NOM": ["И, словно захлебнувшись воздухом, СЕРДЦЕ ПРОПУСКАЛО удар, немели щёки."], "INST": ["А теперь она с душевной тошнотой и БРЕЗГЛИВОСТЬЮ ПРОПУСКАЛА мимо ушей хвастливые монологи и с грустью думала о том, что утро, столь много обещавшее, у неё пропало."], "GEN": ["Поэтому начальник Алтайских заводов генерал Эхвальде доносы о казнокрадстве своих ЧИНОВНИКОВ ПРОПУСКАЛ мимо ушей.", "Как уже рассказывал\" НР\", осенью было решено переориентировать пассажирские поезда не новороссийского формирования в Анапу- для удобства грузовых составов, направляющихся в порт и ВЫНУЖДЕННЫХ ПРОПУСКАТЬ\" пассажиров\"."], "ACC": ["Две колоссальные плотины Красноярской и Саяно-Шушенской гидростанций то и ДЕЛО ПРОПУСКАЮТ тревожную информацию о неких\" трещинах усталости\"."]}, "0": {}, "1": {"про + ACC": ["Про« Войну и мир» Толстого есть фраза, что девочки читают про мир и ПРОПУСКАЮТ ПРО ВОЙНУ, а мальчики наоборот."], "ACC": ["И, словно захлебнувшись воздухом, сердце ПРОПУСКАЛО УДАР, немели щёки.", "Дедушка открывает ворота и, придерживая ногой, ПРОПУСКАЕТ МЕНЯ.", "И он начинает говорить быстро, ПРОПУСКАЯ ГЛАГОЛЫ, будто диктует телеграмму.", "Роберт со сцены объявил, ПРОПУСКАЯ ГЛАГОЛЫ:", "Иногда приходится прижиматься плечом к стеклу, ПРОПУСКАЯ ИДУЩИХ в тамбур, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем.", "Это было совсем не то же самое, что стоять возле окна в коридоре, где постоянно приходилось ПРОПУСКАТЬ ИДУЩИЙ мимо народ и вообще множеством трудноуловимых способов взаимодействовать с окружающими.", "Две колоссальные плотины Красноярской и Саяно-Шушенской гидростанций то и дело ПРОПУСКАЮТ ТРЕВОЖНУЮ информацию о неких\" трещинах усталости\"."], "GEN": ["Уж этого мама могла бы не спрашивать: ведь она отлично знала, что я никогда не ПРОПУСКАЮ ЗАНЯТИЙ."], "мимо + GEN": ["А теперь она с душевной тошнотой и брезгливостью ПРОПУСКАЛА МИМО УШЕЙ хвастливые монологи и с грустью думала о том, что утро, столь много обещавшее, у неё пропало.", "Поэтому начальник Алтайских заводов генерал Эхвальде доносы о казнокрадстве своих чиновников ПРОПУСКАЛ МИМО УШЕЙ."], "через + ACC": ["Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам следует ПРОПУСКАТЬ ЧЕРЕЗ УЗКОЕ горлышко самого КС."]}, "2": {"в/во + ACC": ["Иногда приходится прижиматься плечом к стеклу, ПРОПУСКАЯ идущих В ТАМБУР, и тогда я вспоминаю, что стою у окна мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем."], "в/во + LOC": ["Выставки стараюсь не ПРОПУСКАТЬ, В КИНО и театре почти не бываю-- кажется, что ничего достойного там не происходит."]}, "3": {"о/об + LOC": ["Две колоссальные плотины Красноярской и Саяно-Шушенской гидростанций то и дело ПРОПУСКАЮТ тревожную информацию О НЕКИХ\" трещинах усталости\"."]}}