{"-3": {"в/во + ACC": ["Это за него В КАКОЙ-ТО момент ПРОГОЛОСОВАЛО больше людей."], "в/во + LOC": ["Военные части за него В КОСТРОМСКОЙ области ПРОГОЛОСОВАЛИ/ за него дома престарелых проголосовали/ все больницы были за Жирика/ потому что Жирик адресно работал/ с тем электоратом/ который за него."], "за + ACC": ["Пусть каждый скажет/ ЗА КОГО он ПРОГОЛОСОВАЛ и почему.", "Сейчас бы тоже ЗА НЕГО бы ПРОГОЛОСОВАЛА/ Путин меня не устраивает вообще никак."]}, "-2": {"за + ACC": ["Мы ЗА СПС ПРОГОЛОСУЕМ-- будет профессиональная армия, может быть, удастся снизить ЕСН, проголосуем-- может быть, удастся убогую бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы над нами перестали издеваться.", "Его сторонники, их немного,-- партия, безусловно, никакой опасности не представляла для каких-либо политических сил, потому что в лучшем случае ЗА НЕЁ ПРОГОЛОСОВАЛО бы максимум 2% избирателей, никак изменить результаты выборов она не могла.", "Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае вам захочется ЗА ПАРТИЮ ПРОГОЛОСОВАТЬ на выборах?"], "у + GEN": ["Я/ например/ уверен/ что больше/ чем У НАС ПРОГОЛОСОВАЛО за Путина/ больший процент бескрайне рад вступлению в НАТО этих стран."], "по + DAT": ["Сначала из массы выбрать что-то/ а затем уже ПО КРИТЕРИЯМ ПРОГОЛОСОВАТЬ."]}, "-1": {"NOM": ["-- Это ж произвол какой-то получается!-- предъявляют свой счёт коммунальщикам, администрации города и депутатам( после пламенных речей по телевизору против повышения тарифов ОНИ ПРОГОЛОСОВАЛИ- таки за) поставленные перед фактом граждане.", "Мы всё время рассматриваем людей/ да/ электорат/ мы всё время возвращаемся к одному и тому же/ к тому/ что выборы/ выборы/ выборы/ КТО ПРОГОЛОСУЕТ/ как проголосует.", "Пусть каждый скажет/ за кого ОН ПРОГОЛОСОВАЛ и почему.", "Сейчас Я ПРОГОЛОСОВАЛА бы против всех.", "И сейчас бы Я ПРОГОЛОСОВАЛА бы за него."], "GEN": ["Мы предоставили возможность клиентам МАГАЗИНОВ ПРОГОЛОСОВАТЬ за них как своими посещениями, так и рублём, потраченным на покупки в этих магазинах.", "Тогда за нас больше ЛЮДЕЙ ПРОГОЛОСУЕТ.", "Ну то/ что 70 ПРОЦЕНТОВ ПРОГОЛОСОВАЛО в первом чтении/ за 70 с чем-то/ по-моему.", "Военные части за него в Костромской области проголосовали/ за него дома ПРЕСТАРЕЛЫХ ПРОГОЛОСОВАЛИ/ все больницы были за Жирика/ потому что Жирик адресно работал/ с тем электоратом/ который за него.", "И в конце этого ЗАСЕДАНИЯ ПРОГОЛОСОВАЛИ по той табличке/ которую мы с вами на ходу придумали."], "ACC": ["Это за него в какой-то МОМЕНТ ПРОГОЛОСОВАЛО больше людей."], "LOC": ["Военные части за него в Костромской ОБЛАСТИ ПРОГОЛОСОВАЛИ/ за него дома престарелых проголосовали/ все больницы были за Жирика/ потому что Жирик адресно работал/ с тем электоратом/ который за него."]}, "0": {}, "1": {"за + ACC": ["Однако, ПРОГОЛОСОВАВ ЗА ЛЕЙБОРИСТОВ, британцы отказались расстаться с таким отжившим, по мнению единомышленников Блэра, институтом, как палата лордов.", "Конгресс ПРОГОЛОСОВАЛ ЗА АЛЬЕНДЕ.", "Мы предоставили возможность клиентам магазинов ПРОГОЛОСОВАТЬ ЗА НИХ как своими посещениями, так и рублём, потраченным на покупки в этих магазинах.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно ПРОГОЛОСОВАЛИ ЗА МАТЕРИАЛЬНЫЕ привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "В результате/ тот слой мелких собственников/ торговцев/ лавочников/ как говорят многие из лидеров партии/ он/ в общем/ не ПРОГОЛОСОВАЛ ЗА\" СПС\"/ он не пришёл на выборы вообще/ а интеллигенцию оттолкнули.", "Так вот именно эта группа людей/ которые думают/ понимают/ что они ни в коем случае не могут ПРОГОЛОСОВАТЬ ЗА ЭТИ законы/ потому что они приедут дальше своего округа и непонятно/ что будут говорить людям.", "А сейчас вы бы ПРОГОЛОСОВАЛИ ЗА НЕГО?", "Вот сейчас я бы ПРОГОЛОСОВАЛ ЗА ПУТИНА/ хотя я голосовал за Зюганова и в 1996 году/ и на последних выборах.", "Я голосовал за Явлинского/ и если бы выборы были сейчас/ опять ПРОГОЛОСОВАЛ ЗА НЕГО.", "Я/ например/ уверен/ что больше/ чем у нас ПРОГОЛОСОВАЛО ЗА ПУТИНА/ больший процент бескрайне рад вступлению в НАТО этих стран.", "Я бы ПРОГОЛОСОВАЛА ЗА ПУТИНА вторично."], "в/во + LOC": ["Ну то/ что 70 процентов ПРОГОЛОСОВАЛО В ПЕРВОМ чтении/ за 70 с чем-то/ по-моему."], "против + GEN": ["Если сейчас будут выборы/ я снова ПРОГОЛОСУЮ ПРОТИВ ВСЕХ/ потому что вообще я считаю/ что..."], "по + DAT": ["И в конце этого заседания ПРОГОЛОСОВАЛИ ПО ТОЙ табличке/ которую мы с вами на ходу придумали."], "на + LOC": ["Александра: Да/ местная Дума/ которую мы выбираем Модератор: В этом случае вам захочется за партию ПРОГОЛОСОВАТЬ НА ВЫБОРАХ?"]}, "2": {"за + ACC": ["Военные части за него в Костромской области ПРОГОЛОСОВАЛИ/ ЗА НЕГО дома престарелых проголосовали/ все больницы были за Жирика/ потому что Жирик адресно работал/ с тем электоратом/ который за него.", "Сейчас при повторном голосовании я бы ПРОГОЛОСОВАЛА опять ЗА НЕГО.", "И сейчас бы я ПРОГОЛОСОВАЛА бы ЗА НЕГО.", "Голосовал за Жириновского/ месяц назад ПРОГОЛОСОВАЛ бы ЗА ПУТИНА/ хотя всё больше отклоняюсь от этого."], "против + GEN": ["Сейчас я ПРОГОЛОСОВАЛА бы ПРОТИВ ВСЕХ.", "Почему я и сказал/ что сейчас ПРОГОЛОСОВАЛ бы ПРОТИВ ВСЕХ."]}, "3": {"за + NOM": ["-- Это ж произвол какой-то получается!-- предъявляют свой счёт коммунальщикам, администрации города и депутатам( после пламенных речей по телевизору против повышения тарифов они ПРОГОЛОСОВАЛИ- таки ЗА) ПОСТАВЛЕННЫЕ перед фактом граждане."]}}