{"-3": {}, "-2": {}, "-1": {"NOM": ["Гейдар АЛИЕВ ПРИЗВАЛ на государственную службу и своего сына Ильхама."], "GEN": ["Конечно/ есть две фундаментальные причины/ наличие ресурсов и монопольных ресурсов органов власти и отсутствие возможности арбитража/ то есть отсутствие ВОЗМОЖНОСТИ ПРИЗВАТЬ в порядку."], "ACC": ["Хоть КОГО-ТО ПРИЗВАЛИ к ответу?"]}, "0": {}, "1": {"ACC": ["-- Мне ничего не остаётся, как ПРИЗВАТЬ ВАС к исполнению воли народной...", "Недавно общественно-политические движения\" Даймохк\" и\" Аланты-Ныхас\" подписали совместное Заявление, в котором решительно осудили организаторов тяжелейшей трагедии, независимо от их национальной принадлежности, и ПРИЗВАЛИ НАСЕЛЕНИЕ всемерно бороться за восстановление мира и стабильности.", "ПРИЗВАВ УЧАСТНИКОВ совещания обсуждать проблему без эмоций, Чуриков произнёс фразу, прозвучавшую программно:\" Давить на нас бесполезно.", "Я в 65 году/ когда ПРИЗВАЛИ МЕНЯ в армию/ я приехал в Среднюю Азию/ в Душанбе."], "на + ACC": ["ПРИЗВАВ НА ПОМОЩЬ своих однокашников из Каирского университета, Арафат в 1956 году создал организацию\" Фатах\".", "Гейдар Алиев ПРИЗВАЛ НА ГОСУДАРСТВЕННУЮ службу и своего сына Ильхама."], "к + DAT": ["К середине 1970-х Пиночет до основания разрушил\" старый мир\" и приступил к строительству нового, ПРИЗВАВ К РУКОВОДСТВУ экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, который получил Нобелевскую премию за разработку своей монетаристской экономической теории.", "Хоть кого-то ПРИЗВАЛИ К ОТВЕТУ?"], "в/во + DAT": ["Конечно/ есть две фундаментальные причины/ наличие ресурсов и монопольных ресурсов органов власти и отсутствие возможности арбитража/ то есть отсутствие возможности ПРИЗВАТЬ В ПОРЯДКУ."]}, "2": {"к + DAT": ["-- Мне ничего не остаётся, как ПРИЗВАТЬ вас К ИСПОЛНЕНИЮ воли народной..."], "в/во + ACC": ["Я в 65 году/ когда ПРИЗВАЛИ меня В АРМИЮ/ я приехал в Среднюю Азию/ в Душанбе."]}, "3": {"о/об + LOC": ["Б-- На самом деле, я бы ПРИЗВАЛ не судить О КАЧЕСТВЕ школы по числу поступивших детей и, особенно из частных школ."]}}