{"-3": {"для + GEN": ["А думать они всё равно будут также/ вcё-таки они самые лучшие/ и представится возможность/ да/ это ДЛЯ ЛЮБОГО народа ПРЕДСТАВИТСЯ возможность."]}, "-2": {"из + GEN": ["Пусть каждый ИЗ ВАС ПРЕДСТАВИТСЯ/ как вас зовут/ сколько лет/ где и кем вы работаете."]}, "-1": {"NOM": ["Похохатывая от смущения, Я ПРЕДСТАВИЛСЯ и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "Москве ПИНЧЕР ПРЕДСТАВИЛСЯ печальным Пьеро, время от времени прерывающим молчание- раздумье, чтобы живописать не« что», а« как»."], "INST": ["Считаю ПРАВИЛЬНЫМ ПРЕДСТАВИТЬСЯ/ мы в основном уже друг друга знаем/ но всё же не до каждого человека."], "GEN": ["А думать они всё равно будут также/ вcё-таки они самые лучшие/ и представится возможность/ да/ это для любого НАРОДА ПРЕДСТАВИТСЯ возможность."]}, "0": {}, "1": {"NOM": ["Ну, во-первых, думал я, надо, конечно, подойти, а потом уж, как только ПРЕДСТАВИТСЯ СЛУЧАЙ, предложить ей своё сердце и жизнь, разумеется, до самой гробовой доски.", "А думать они всё равно будут также/ вcё-таки они самые лучшие/ и ПРЕДСТАВИТСЯ ВОЗМОЖНОСТЬ/ да/ это для любого народа представится возможность.", "А думать они всё равно будут также/ вcё-таки они самые лучшие/ и представится возможность/ да/ это для любого народа ПРЕДСТАВИТСЯ ВОЗМОЖНОСТЬ."], ", что": ["Мне ПРЕДСТАВИЛОСЬ, ЧТО дрянная ашхабадская водка, стоявшая на моём столе, есть подстрочник, который я должен перевести четырехстопным амфибрахием на русский язык, и тогда это будет бутылка\" столичной\"."], "DAT": ["И сон выдался счастливый: ПРЕДСТАВИЛАСЬ ЕМУ очень знакомая комната, эксперты с фотоаппаратами, сидит за столом следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "Гость робко ПРЕДСТАВИЛСЯ ПОЭТУ, тот плеснул в стакан какой-- то горючей смеси и, сказав:\" Ваше здоровье!\"-- хлопнул содержимое, не предложив, однако, гостю выпить."], "INST": ["Москве Пинчер ПРЕДСТАВИЛСЯ ПЕЧАЛЬНЫМ Пьеро, время от времени прерывающим молчание- раздумье, чтобы живописать не« что», а« как»."]}, "2": {}, "3": {"в/во + LOC": ["Считаю правильным ПРЕДСТАВИТЬСЯ/ мы В ОСНОВНОМ уже друг друга знаем/ но всё же не до каждого человека."]}}