{"-3": {"через + ACC": ["Наконец часов ЧЕРЕЗ ПЯТЬ они ПРЕОДОЛЕЛИ самое, казалось, крутое на склоне место, вкатили камень повыше."], "перед + INST": ["Я вообще считаю неправильным ставить ПЕРЕД СОБОЙ задачу ПРЕОДОЛЕТЬ 5%."], "к + DAT": ["Помочь ребёнку адаптироваться К ШКОЛЕ, ПРЕОДОЛЕТЬ страх перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги."]}, "-2": {"в/во + LOC": ["Ведь даже самые лучшие учителя не В СОСТОЯНИИ ПРЕОДОЛЕТЬ все трудности воспитания детей."]}, "-1": {"NOM": ["Наконец часов через пять ОНИ ПРЕОДОЛЕЛИ самое, казалось, крутое на склоне место, вкатили камень повыше.", "Такой задачи нет-- даже если мы ничего не будем делать, МЫ ПРЕОДОЛЕЕМ 5%.", "Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти удаётся совершить переход от романтизма к реализму( ОН ПРЕОДОЛЕЛ поверхностную тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество."], "ACC": ["Только эти футы были самыми трудными-- как ИХ ПРЕОДОЛЕТЬ?", "Я вообще считаю неправильным ставить перед собой ЗАДАЧУ ПРЕОДОЛЕТЬ 5%.", "Стивен Хоукинг делает ещё одну ПОПЫТКУ ПРЕОДОЛЕТЬ разрыв.", "Развёртывание моторной стадии, наполнение её структуры когнитивными образованиями\" очувствило\" действие и дало ВОЗМОЖНОСТЬ ПРЕОДОЛЕТЬ негативные последствия, вызванные нарушением зрительной афферентации.", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может ЕГО ПРЕОДОЛЕТЬ до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Когда мы ЭТО ПРЕОДОЛЕЕМ, это самое узкое место, потому что во внебюджетном секторе, конечно, ситуация немножко получше с заработной платой."], "GEN": ["-- Вы пытаетесь как-то эту плоскостную сущность КИНЕМАТОГРАФА ПРЕОДОЛЕТЬ?"]}, "0": {}, "1": {"ACC": ["Наконец часов через пять они ПРЕОДОЛЕЛИ САМОЕ, казалось, крутое на склоне место, вкатили камень повыше.", "Насеру\" Фатах\" и его лидер были нужны для того, чтобы ПРЕОДОЛЕТЬ РАСТУЩЕЕ влияние Сирии в арабском мире.", "Ей бинтовали и массировали ногу, она пыталась ПРЕОДОЛЕТЬ ВНЕЗАПНУЮ хромоту и спотыкалась на ровном( а откуда на корте может взяться неровное?!) месте.", "Список подлежащих ликвидации, в котором первоначально якобы было и его имя, Пиночет\" отработал\" полностью, ПРЕОДОЛЕВ ВСЕ трудности, если они возникали.", "Это опыт всамделишной близкой смерти, ПРЕОДОЛЕВ КОТОРУЮ мужчина становится взрослым и имеет право называть свои решения, жизненные выборы и ценности именно своими.", "Сначала были даже опасения, что собравшиеся не ПРЕОДОЛЕЮТ СТЕНУ дождя.", "За это время удалось обуздать амбиции, ПРЕОДОЛЕТЬ РАЗНОГЛАСИЯ между лидерами этих движений.", "Эта странная фантазия, рождённая, как принято было говорить у астрономов, на кончике пера и выверенная по всем законам науки, способна-- если ПРЕОДОЛЕТЬ ПЕРВОНАЧАЛЬНУЮ оторопь( удивление, неверие глазам своим\" прости нас, апостол Фома!\")-- объяснить многие загадочные феномены, бытующие в нашей жизни.", "Стивен Хоукинг делает ещё одну попытку ПРЕОДОЛЕТЬ РАЗРЫВ.", "Впрочем, именно\" Новый мир\" пытается ПРЕОДОЛЕТЬ РАЗРЫВ между традицией и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог ПРЕОДОЛЕТЬ СИТУАЦИЮ исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Развёртывание моторной стадии, наполнение её структуры когнитивными образованиями\" очувствило\" действие и дало возможность ПРЕОДОЛЕТЬ НЕГАТИВНЫЕ последствия, вызванные нарушением зрительной афферентации.", "Помочь ребёнку адаптироваться к школе, ПРЕОДОЛЕТЬ СТРАХ перед ней и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги.", "Ведь даже самые лучшие учителя не в состоянии ПРЕОДОЛЕТЬ ВСЕ трудности воспитания детей.", "Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти удаётся совершить переход от романтизма к реализму( он ПРЕОДОЛЕЛ ПОВЕРХНОСТНУЮ тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество.", "Как ПРЕОДОЛЕТЬ ПОМЕХИ"], "DAT": ["Понимая необходимость высшего образования--« это ступень, которую нужно ПРЕОДОЛЕТЬ КАЖДОМУ человеку»,-- новоиспечённый студент с первого же курса принялся активно постигать азы науки."], "до + GEN": ["Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его ПРЕОДОЛЕТЬ ДО СИХ пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое собирается из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца."], "INST": ["Последние, ПРЕОДОЛЕВ ДВУМЯ волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой сочетаются кельтские особенности с пшеворскими."]}, "2": {"между + INST": ["За это время удалось обуздать амбиции, ПРЕОДОЛЕТЬ разногласия МЕЖДУ ЛИДЕРАМИ этих движений.", "Впрочем, именно\" Новый мир\" пытается ПРЕОДОЛЕТЬ разрыв МЕЖДУ ТРАДИЦИЕЙ и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события."], "перед + INST": ["Помочь ребёнку адаптироваться к школе, ПРЕОДОЛЕТЬ страх ПЕРЕД НЕЙ и все те препятствия, которые возникнут на его пути, должны и родители, и педагоги."]}, "3": {}}