{"-3": {"от + GEN": ["И теперь за ней ухаживал массовик санатория, иногда ОТ СКУКИ она ПРОГУЛИВАЛАСЬ с ним вечерами."], "из + GEN": ["Не многим ИЗ НИХ приходилось ПРОГУЛИВАТЬСЯ под руку со студентом Консерватории!"], "в/во + LOC": ["В ЗАДУМЧИВОСТИ она ПРОГУЛИВАЛАСЬ по саду и вдруг возле одной из клумб увидела маленькую записную книжку."]}, "-2": {}, "-1": {"NOM": ["И теперь за ней ухаживал массовик санатория, иногда от скуки ОНА ПРОГУЛИВАЛАСЬ с ним вечерами.", "Однажды в прозрачный августовский вечер Великий- САЛАЗКИН ПРОГУЛИВАЛСЯ за околицей города, прыгал с кочки на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "В задумчивости ОНА ПРОГУЛИВАЛАСЬ по саду и вдруг возле одной из клумб увидела маленькую записную книжку."], "INST": ["Можно ЧАСАМИ ПРОГУЛИВАТЬСЯ по набережной Геленджика, слушая шум моря и вдыхая напоённый озоном воздух."]}, "0": {}, "1": {"с/со + INST": ["И теперь за ней ухаживал массовик санатория, иногда от скуки она ПРОГУЛИВАЛАСЬ С НИМ вечерами."], "по + DAT": ["Потом он провожал её, ПРОГУЛИВАЛИСЬ ПО ШУРШАЩЕМУ гравию в свете редких фонарей.", "Можно часами ПРОГУЛИВАТЬСЯ ПО НАБЕРЕЖНОЙ Геленджика, слушая шум моря и вдыхая напоённый озоном воздух.", "В задумчивости она ПРОГУЛИВАЛАСЬ ПО САДУ и вдруг возле одной из клумб увидела маленькую записную книжку."], "под + ACC": ["Не многим из них приходилось ПРОГУЛИВАТЬСЯ ПОД РУКУ со студентом Консерватории!"], "за + INST": ["Однажды в прозрачный августовский вечер Великий- Салазкин ПРОГУЛИВАЛСЯ ЗА ОКОЛИЦЕЙ города, прыгал с кочки на кочку, собирал бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."]}, "2": {}, "3": {"с/со + INST": ["Не многим из них приходилось ПРОГУЛИВАТЬСЯ под руку СО СТУДЕНТОМ Консерватории!"]}}