{"-3": {"в/во + LOC": ["Понятно, что так сложилось, я не хочу ни В КОЕМ случае ПРИПИСЫВАТЬ себе какие-то заслуги, но так сложилось, что я реальный и, по-видимому, единственный серьёзный оппонент у сегодняшней власти."]}, "-2": {}, "-1": {"ACC": ["Предприятие закончилось успешно, так что он имел ОСНОВАНИЯ ПРИПИСЫВАТЬ успех себе, но мне почему-то казалось, что он не сказал Меченову ни слова.", "Поэтому все эти монологические высказывания, КОТОРЫЕ ПРИПИСЫВАЮТ Достоевскому, тоже полезны и нужны и с какой-то стороны раскрывают Достоевского."], "DAT": ["Пушкина, произнося это слово иронически и скептически,-- т. е. когда мы ЕМУ ПРИПИСЫВАЕМ за наш собственный счёт нужное нам миросозерцание; примером для Томашевского была речь Достоевского^ 7."], "NOM": ["( ДРЕВНИЕ ПРИПИСЫВАЛИ их Гомеру, Аристотель выводил из них комедию)"], "LOC": ["Понятно, что так сложилось, я не хочу ни в коем СЛУЧАЕ ПРИПИСЫВАТЬ себе какие-то заслуги, но так сложилось, что я реальный и, по-видимому, единственный серьёзный оппонент у сегодняшней власти."]}, "0": {}, "1": {"ACC": ["Предприятие закончилось успешно, так что он имел основания ПРИПИСЫВАТЬ УСПЕХ себе, но мне почему-то казалось, что он не сказал Меченову ни слова.", "( древние ПРИПИСЫВАЛИ ИХ Гомеру, Аристотель выводил из них комедию)", "Осмеяние это не было голой насмешкой, поэтому греки и могли ПРИПИСЫВАТЬ ЭТУ пародию самому Гомеру."], "DAT": ["Не ПРИПИСЫВАЙТЕ СЕБЕ чужих заслуг-- они принадлежат времени.", "Государство, таким образом, ПРИПИСЫВАЛО ДОРЕВОЛЮЦИОННЫМ вещам особые значения, отличные от тех, которые предполагал первоначальный контекст дореволюционного общества.", "Закон\" О ввозе и вывозе культурных ценностей\", принятый в 1993 году, больше не ПРИПИСЫВАЕТ КУЛЬТУРНЫМ ценностям задач просвещения и воспитания граждан, ограничиваясь определением их как\" движимых предметов материального мира, находящихся на территории РФ\"[ 28].", "Поэтому все эти монологические высказывания, которые ПРИПИСЫВАЮТ ДОСТОЕВСКОМУ, тоже полезны и нужны и с какой-то стороны раскрывают Достоевского.", "Понятно, что так сложилось, я не хочу ни в коем случае ПРИПИСЫВАТЬ СЕБЕ какие-то заслуги, но так сложилось, что я реальный и, по-видимому, единственный серьёзный оппонент у сегодняшней власти."], "за + ACC": ["Пушкина, произнося это слово иронически и скептически,-- т. е. когда мы ему ПРИПИСЫВАЕМ ЗА НАШ собственный счёт нужное нам миросозерцание; примером для Томашевского была речь Достоевского^ 7."]}, "2": {}, "3": {}}