{"-3": {"помимо + GEN": ["Общая анестезия, или наркоз, ПОМИМО УГНЕТЕНИЯ чувствительности ПРЕДПОЛАГАЕТ выключение сознания."], "в/во + LOC": ["Подход США к проблеме ядерного нераспространения В ЮЖНОЙ Азии ПРЕДПОЛАГАЕТ снижение риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия.", "Примерно В НАЧАЛЕ сентября ПРЕДПОЛАГАЕМ заказывать караван/ чтобы финишировать и спускаться сюда."], "с/со + INST": ["Все эти данные позволяют С БОЛЬШИМИ основаниями ПРЕДПОЛАГАТЬ, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."]}, "-2": {"к + DAT": ["Все равно переход от школы К УНИВЕРУ ПРЕДПОЛАГАЕТ уменьшение степени опеки, и люди по-своему каждый переживают это: одни не изменяют принципам, другие« расклеиваются»..."], "за + ACC": ["Итак, страхование выезжающих ЗА РУБЕЖ ПРЕДПОЛАГАЕТ возмещение медицинских и медико-транспортных расходов, связанных с наступлением страхового случая."]}, "-1": {"NOM": ["Я не настаиваю на этом, Я ПРЕДПОЛАГАЮ.", "« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( ОНА ПРЕДПОЛАГАЕТ сделать это в следующем году) и Евросоюз( в 2004 году).", "Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, ЧТО ПРЕДПОЛАГАЛО постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "Местная АНЕСТЕЗИЯ ПРЕДПОЛАГАЕТ искусственное угнетение чувствительности на ограниченном участке тела.", "Быть может, есть ОСНОВАНИЯ ПРЕДПОЛАГАТЬ, что XXI век станет веком Льва Толстого.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, ЧТО ПРЕДПОЛАГАЕТ оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Несмотря на различные подходы в типологии пространственной мобильности, в её составе неизменно выделяется миграция, КОТОРАЯ ПРЕДПОЛАГАЕТ перемену индивидом постоянного места жительства.", "У физиков есть ОСНОВАНИЯ ПРЕДПОЛАГАТЬ, что в области малых масштабов гравитация может быть совсем иной, поскольку пространство там из трехмерного превращается в девятимерное, с большим числом\" сторон света\".", "Эти ЖАНРЫ ПРЕДПОЛАГАЛИ максимум несомненности и устойчивости, в них не было места для показа исторической относительности\" правды\".", "Коль скоро есть все ОСНОВАНИЯ ПРЕДПОЛАГАТЬ, что планетных систем, сходных с Солнечной, в Галактике насчитывается несколько миллиардов, вполне естественно принять, что процесс зарождения жизни и её эволюции там в общих чертах по своему характеру сходен с тем, что было на Земле.", "Конечно, нельзя считать полностью исключённым, что миров, обитаемых разумными существами, значительно больше, чем МЫ ПРЕДПОЛАГАЕМ.", "Есть ОСНОВАНИЯ ПРЕДПОЛАГАТЬ, что наличие« зоны избегания» для релятивистских объектов не связано с эффектами наблюдательной селекции[ 19].", "Тех, КТО ПРЕДПОЛАГАЕТ выучиться и вернуться к себе домой,-- примерно треть.", "Раман и КРИШНАН ПРЕДПОЛАГАЛИ, что имеется какая-то уменьшённая по частоте радиация, они её и« увидели».", "Следующий момент/ как МЫ ПРЕДПОЛАГАЕМ построить дальнейшую работу?", "Но если это политическое убийство, предвыборное, то тот, кто его заказывал, ОН ПРЕДПОЛАГАЛ, он видел тот эффект, который, видимо, сейчас не видим мы, тот эффект, которое оно должно через долгое время оказать, какой-то долговременный эффект.", "И ЭТО ПРЕДПОЛАГАЕТ также культурную бедность.", "Театральная ПЛОЩАДКА ПРЕДПОЛАГАЕТ зрителя уже изначально.", "И было любопытно/ скажет ли кто/ что так нельзя спрашивать/ ибо ЭТО ПРЕДПОЛАГАЕТ/ что заведомо известно/ берут.", "Через 2 недели/ например/ Я ПРЕДПОЛАГАЮ обзорный рассказ о ролевой песне.", "То есть не будет он мирным/ ВЫ ПРЕДПОЛАГАЕТЕ."], "GEN": ["И хотя вряд ли эти письма можно назвать очень уж личными и никаких прежде неизвестных подробностей о жизни принцессы Дианы они не сообщают, устроители АУКЦИОНА ПРЕДПОЛАГАЮТ, что лот уйдёт никак не меньше чем за 30 тысяч долларов.", "Новая схема продаж программного ОБЕСПЕЧЕНИЯ ПРЕДПОЛАГАЕТ следующее.", "-- Сама постановка подобного ВОПРОСА ПРЕДПОЛАГАЕТ и некоего зрителя, которому интересны фильмы,« снятые по-русски».", "Здесь, кстати, проблем теперь меньше не станет-- в решение о повышении тарифов внесён пункт, на который депутаты, может, даже не обратили внимания( как в случае с расчётом за воду):\" Установить стандарт эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа СТАНДАРТА ПРЕДПОЛАГАЕТ\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\".", "Общая анестезия, или наркоз, помимо угнетения ЧУВСТВИТЕЛЬНОСТИ ПРЕДПОЛАГАЕТ выключение сознания.", "Организаторы ПРОЕКТА ПРЕДПОЛАГАЮТ в течение года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию.", "Выполнение ИНИЦИАТИВЫ ПРЕДПОЛАГАЕТ подписание на двусторонней основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Уже принятый закон об общих принципах организации органов госвласти СУБЪЕКТОВ ПРЕДПОЛАГАЕТ, что перейти на новые принципы федеративных отношений центру и регионам придётся с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) муниципалитеты играют не последнюю роль.", "Данный способ создания комического ЭФФЕКТА ПРЕДПОЛАГАЕТ игру на многозначности, чаще всего двузначности.", "Оценка временных ПЕРЕМЕЩЕНИЙ ПРЕДПОЛАГАЕТ, как правило, организацию специального учёта.", "Кажется, эти два ДЕЛА ПРЕДПОЛАГАЮТ друг друга.", "Ещё 21% ОТВЕТИВШИХ ПРЕДПОЛАГАЮТ уехать на срок больше пяти лет, т. е. не возвращаться сразу после учёбы.", "Примерно в начале СЕНТЯБРЯ ПРЕДПОЛАГАЕМ заказывать караван/ чтобы финишировать и спускаться сюда.", "Нюансы были связаны с корректировкой отдельных вопросов/ и особо подчеркну/ что для депутатов представительных органов убрали вопросы/ связанные непосредственно с городом/ поскольку структура АНКЕТЫ ПРЕДПОЛАГАЕТ два блока ответа на каждый вопрос/ по России в целом и по городу."], "ACC": ["Государство, таким образом, приписывало дореволюционным вещам особые значения, отличные от тех, КОТОРЫЕ ПРЕДПОЛАГАЛ первоначальный контекст дореволюционного общества."], "LOC": ["Подход США к проблеме ядерного нераспространения в Южной АЗИИ ПРЕДПОЛАГАЕТ снижение риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия."], "INST": ["Так, было бы ЕСТЕСТВЕННЫМ ПРЕДПОЛАГАТЬ, что термин\" восьмилетняя школа\" охватывает восемь лет обучения-- с I по VIII классы.", "Все эти данные позволяют с большими ОСНОВАНИЯМИ ПРЕДПОЛАГАТЬ, что в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."]}, "0": {}, "1": {"ACC": ["Все равно переход от школы к универу ПРЕДПОЛАГАЕТ УМЕНЬШЕНИЕ степени опеки, и люди по-своему каждый переживают это: одни не изменяют принципам, другие« расклеиваются»...", "предельная сосредоточенность, ПРЕДПОЛАГАЕТ СВОБОДУ.", "Новая схема продаж программного обеспечения ПРЕДПОЛАГАЕТ СЛЕДУЮЩЕЕ.", "Итак, страхование выезжающих за рубеж ПРЕДПОЛАГАЕТ ВОЗМЕЩЕНИЕ медицинских и медико-транспортных расходов, связанных с наступлением страхового случая.", "Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, что ПРЕДПОЛАГАЛО ПОСТОЯННОЕ общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "Но оформить товарный знак\" Жигулёвское\" на себя институт не мог(\" Жигулёвское\" ПРЕДПОЛАГАЕТ ПРИВЯЗКУ к местности, а в Москве Жигулей нет).", "Местная анестезия ПРЕДПОЛАГАЕТ ИСКУССТВЕННОЕ угнетение чувствительности на ограниченном участке тела.", "Общая анестезия, или наркоз, помимо угнетения чувствительности ПРЕДПОЛАГАЕТ ВЫКЛЮЧЕНИЕ сознания.", "Выполнение Инициативы ПРЕДПОЛАГАЕТ ПОДПИСАНИЕ на двусторонней основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Подход США к проблеме ядерного нераспространения в Южной Азии ПРЕДПОЛАГАЕТ СНИЖЕНИЕ риска развития полномасштабного конфликта между Индией и Пакистаном с возможным применением друг против друга ядерного оружия.", "Стороны ПРЕДПОЛАГАЮТ ПОСТАВКУ продукции в другие страны региона.", "Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически ПРЕДПОЛАГАЕТ ОТКАЗ от федерального парламента как от политического института и ветви власти, в лучшем случае сохраняя за ним роль экспертного законотворческого совета.", "План партийного строительства, утверждённый в президентской администрации, ПРЕДПОЛАГАЕТ ВЫРАЩИВАНИЕ из\" Единой России\" самостоятельной политической силы, способной обеспечить преемственность власти после ухода президента Путина.", "Наиболее иллюстративным в плане прагматики является такой способ создания метафоры, как разложение фразеологизма, что ПРЕДПОЛАГАЕТ ОПЕРИРОВАНИЕ метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Данный способ создания комического эффекта ПРЕДПОЛАГАЕТ ИГРУ на многозначности, чаще всего двузначности.", "Несмотря на различные подходы в типологии пространственной мобильности, в её составе неизменно выделяется миграция, которая ПРЕДПОЛАГАЕТ ПЕРЕМЕНУ индивидом постоянного места жительства.", "Улучшение регистрации\" по месту жительства\" ПРЕДПОЛАГАЕТ ПОЛНЫЙ охват и своевременную регистрацию прибывших и выбывших, повышение качества первичного материала[ 25, с. 40- 45].", "Системы типа online- to- offline ПРЕДПОЛАГАЮТ НАЛИЧИЕ online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и сделает перевод доступным для получения в офисе одного из финансовых агентов.", "К тому же gratia действует, согласно Августину, не только как praeveniens, т. о. предизбрание богом того или иного человека ко спасению, но и как cooperans, ПРЕДПОЛАГАЯ ВЗАИМОДЕЙСТВИЕ милости господней с напряжением духовных сил самого верующего, его жажду спастись.", "В случае архаичности кликсов гораздо легче предположить, что они были утрачены один раз-- при отделении первой\" некликсовой\" ветви,-- чем ПРЕДПОЛАГАТЬ ПОЗДНЕЙШУЮ независимую утрату кликсов во всех ареалах.", "Эти жанры ПРЕДПОЛАГАЛИ МАКСИМУМ несомненности и устойчивости, в них не было места для показа исторической относительности\" правды\".", "Театральная площадка ПРЕДПОЛАГАЕТ ЗРИТЕЛЯ уже изначально.", "Театральная площадка изначально ПРЕДПОЛАГАЕТ ЗРИТЕЛЯ.", "Нюансы были связаны с корректировкой отдельных вопросов/ и особо подчеркну/ что для депутатов представительных органов убрали вопросы/ связанные непосредственно с городом/ поскольку структура анкеты ПРЕДПОЛАГАЕТ ДВА блока ответа на каждый вопрос/ по России в целом и по городу.", "Через 2 недели/ например/ я ПРЕДПОЛАГАЮ ОБЗОРНЫЙ рассказ о ролевой песне."], ", что": ["Никто не видел, как он залез, но, судя по тому, что он слез при помощи двух остроносых топориков, попеременно вонзая в ствол то один, то другой, ПРЕДПОЛАГАЛИ, ЧТО он таким же способом и залез на дерево.", "И хотя вряд ли эти письма можно назвать очень уж личными и никаких прежде неизвестных подробностей о жизни принцессы Дианы они не сообщают, устроители аукциона ПРЕДПОЛАГАЮТ, ЧТО лот уйдёт никак не меньше чем за 30 тысяч долларов.", "Но нужно быть большим австрийским оптимистом, чтобы ПРЕДПОЛАГАТЬ, ЧТО за это время хозяева успели бы провести в ворота непробиваемого в среду Нигматуллина три необходимых им мяча-- счёт- то уже был 1: 0 в пользу\" Локомотива\".", "Быть может, есть основания ПРЕДПОЛАГАТЬ, ЧТО XXI век станет веком Льва Толстого.", "Уже принятый закон об общих принципах организации органов госвласти субъектов ПРЕДПОЛАГАЕТ, ЧТО перейти на новые принципы федеративных отношений центру и регионам придётся с 2005 года, а в новой схеме взаимоотношений( в том числе и финансовых) муниципалитеты играют не последнюю роль.", "Можно ПРЕДПОЛАГАТЬ, ЧТО таков мотивационный механизм квалифицированного хакерства, и результаты проведённого исследования дают этому определённое подтверждение.", "( Естественно ПРЕДПОЛАГАТЬ, ЧТО интенсивности переходов не изменяются слишком быстро с ростом GIQ.)", "Мы ПРЕДПОЛАГАЕМ, ЧТО эти выводы могут распространяться и на другие группы детей, однако требуются дополнительные исследования.", "Это ПРЕДПОЛАГАЕТ, ЧТО и банки, и правительства учатся извлекать выгоды из миграции.", "ПРЕДПОЛАГАЕМ, ЧТО пласт трехслойный и производим расчёт.", "На рис. 3 видно, в районе 19-х суток и в районе 40-х суток есть чёткое несоответствие экспериментальной и расчётной кривых\" концентрация индикатора-- время\", тем более, что расхождение кривых равно 30%( рис. 4), поэтому ПРЕДПОЛАГАЕМ, ЧТО существует ещё два пропластка, для которых максимальная концентрация индикатора на добывающей скважине зафиксирована на 19-е сутки и на 40-е сутки.", "Расхождение кривых равно 13%( рис. 6), поэтому ПРЕДПОЛАГАЕМ, ЧТО существует ещё два пропластка, для которых максимальная концентрация индикатора на добывающей скважине зафиксирована на 21-е сутки и на 37-е сутки.", "В частности, можно ПРЕДПОЛАГАТЬ, ЧТО истинность утвердительного ответа на вопрос« Была ли роль КПСС в истории развития России положительной?» будет оцениваться диаметрально противоположно преподавателями, придерживающимися либерально-демократических и коммунистических взглядов.", "Мы ПРЕДПОЛАГАЕМ, ЧТО во всех случаях у нас имеется множество персонажей с некоторыми характеристиками, определёнными в( 1).", "У физиков есть основания ПРЕДПОЛАГАТЬ, ЧТО в области малых масштабов гравитация может быть совсем иной, поскольку пространство там из трехмерного превращается в девятимерное, с большим числом\" сторон света\".", "ПРЕДПОЛАГАТЬ, ЧТО на всём этом интервале останется верным закон тяготения Ньютона-- чрезвычайно смелая гипотеза.", "Так, было бы естественным ПРЕДПОЛАГАТЬ, ЧТО термин\" восьмилетняя школа\" охватывает восемь лет обучения-- с I по VIII классы.", "Коль скоро есть все основания ПРЕДПОЛАГАТЬ, ЧТО планетных систем, сходных с Солнечной, в Галактике насчитывается несколько миллиардов, вполне естественно принять, что процесс зарождения жизни и её эволюции там в общих чертах по своему характеру сходен с тем, что было на Земле.", "Есть основания ПРЕДПОЛАГАТЬ, ЧТО наличие« зоны избегания» для релятивистских объектов не связано с эффектами наблюдательной селекции[ 19].", "Все эти данные позволяют с большими основаниями ПРЕДПОЛАГАТЬ, ЧТО в ядре галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных.", "Раман и Кришнан ПРЕДПОЛАГАЛИ, ЧТО имеется какая-то уменьшённая по частоте радиация, они её и« увидели».", "Можно лишь ПРЕДПОЛАГАТЬ, ЧТО общий закон, о котором идёт речь, должен не только разрешать течение тех или иных процессов в определённом направлении, но и запрещать их протекание в обратном направлении."], "INFINITIVE": ["« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она ПРЕДПОЛАГАЕТ СДЕЛАТЬ это в следующем году) и Евросоюз( в 2004 году).", "В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не ПРЕДПОЛАГАЛИ СМЕНИТЬ место жительства, 23% хотели бы уехать, в их числе 8% выразили желание уехать как можно скорее.", "Ещё 21% ответивших ПРЕДПОЛАГАЮТ УЕХАТЬ на срок больше пяти лет, т. е. не возвращаться сразу после учёбы.", "Тех, кто ПРЕДПОЛАГАЕТ ВЫУЧИТЬСЯ и вернуться к себе домой,-- примерно треть.", "Следующий момент/ как мы ПРЕДПОЛАГАЕМ ПОСТРОИТЬ дальнейшую работу?", "Примерно в начале сентября ПРЕДПОЛАГАЕМ ЗАКАЗЫВАТЬ караван/ чтобы финишировать и спускаться сюда.", "Мы ПРЕДПОЛАГАЕМ СОВЕРШАТЬ восхождение без кислорода."], "NOM": ["Государство, таким образом, приписывало дореволюционным вещам особые значения, отличные от тех, которые ПРЕДПОЛАГАЛ ПЕРВОНАЧАЛЬНЫЙ контекст дореволюционного общества.", "Вместо живого диалога, при необходимости острой беседы, что и ПРЕДПОЛАГАЕТ САМ жанр интервью,-- очень часто нудная\" жвачка\", которой немало в некоторых сегодняшних изданиях.", "Кажется, эти два дела ПРЕДПОЛАГАЮТ ДРУГ друга."], "в/во + ACC": ["Организаторы проекта ПРЕДПОЛАГАЮТ В ТЕЧЕНИЕ года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года распространить этот опыт на всю Россию."], "GEN": ["Во-первых, новые правила не ПРЕДПОЛАГАЮТ ОТРЫВА нарушителя от производства или учёбы, как это происходило раньше во время административного ареста.", "-- Законопроект\" Об общих принципах организации местного самоуправления в РФ\" идёт не сам по себе, а в паре с подобным, регламентирующим отношения федерального центра с субъектами Федерации, а тот не ПРЕДПОЛАГАЕТ НИКАКИХ отсрочек,- комментирует Иван Харченко, председатель комитета Законодательного собрания края, детально изучивший оба законопроекта.", "Но рассуждение о неодинаковой возможности попасть в царство небесное для представителей разных общественных групп в этом трактате не ПРЕДПОЛАГАЕТ ВЫБОРА жизненного пути."]}, "2": {"к + DAT": ["Но оформить товарный знак\" Жигулёвское\" на себя институт не мог(\" Жигулёвское\" ПРЕДПОЛАГАЕТ привязку К МЕСТНОСТИ, а в Москве Жигулей нет)."], "на + LOC": ["Выполнение Инициативы ПРЕДПОЛАГАЕТ подписание НА ДВУСТОРОННЕЙ основе юридически обязывающих межправительственных документов по оказанию помощи Российской Федерации, в соответствии с которыми подписываются контракты под решение конкретных задач( уничтожение химического оружия, утилизация списанных атомных подводных лодок, хранение радиоактивных материалов, переподготовка учёных, которые ранее были заняты в советском военно-промышленном комплексе и т. д.).", "Данный способ создания комического эффекта ПРЕДПОЛАГАЕТ игру НА МНОГОЗНАЧНОСТИ, чаще всего двузначности."], "от + GEN": ["Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически ПРЕДПОЛАГАЕТ отказ ОТ ФЕДЕРАЛЬНОГО парламента как от политического института и ветви власти, в лучшем случае сохраняя за ним роль экспертного законотворческого совета."], "из + GEN": ["План партийного строительства, утверждённый в президентской администрации, ПРЕДПОЛАГАЕТ выращивание ИЗ\" ЕДИНОЙ России\" самостоятельной политической силы, способной обеспечить преемственность власти после ухода президента Путина."], "прежде + GEN": ["Нас больше занимает идейная общность\" Элуцидария\" и произведений мастеров XII-- XIII столетий, обусловленная, как можно ПРЕДПОЛАГАТЬ, ПРЕЖДЕ ВСЕГО тем, что и\" Библия в камне\", и катехизис, и описания странствий в загробный мир были адресованы одной и той же массовой аудитории, которая именно при их посредстве усваивала истины христианства."], "на + ACC": ["Ещё 21% ответивших ПРЕДПОЛАГАЮТ уехать НА СРОК больше пяти лет, т. е. не возвращаться сразу после учёбы."]}, "3": {"в/во + LOC": ["« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она ПРЕДПОЛАГАЕТ сделать это В СЛЕДУЮЩЕМ году) и Евросоюз( в 2004 году).", "Мы ПРЕДПОЛАГАЕМ, что ВО ВСЕХ случаях у нас имеется множество персонажей с некоторыми характеристиками, определёнными в( 1).", "У физиков есть основания ПРЕДПОЛАГАТЬ, что В ОБЛАСТИ малых масштабов гравитация может быть совсем иной, поскольку пространство там из трехмерного превращается в девятимерное, с большим числом\" сторон света\".", "Все эти данные позволяют с большими основаниями ПРЕДПОЛАГАТЬ, что В ЯДРЕ галактики М 87 находится сверхмассивная чёрная дыра, масса которой 3 млрд. солнечных."], "за + ACC": ["Но нужно быть большим австрийским оптимистом, чтобы ПРЕДПОЛАГАТЬ, что ЗА ЭТО время хозяева успели бы провести в ворота непробиваемого в среду Нигматуллина три необходимых им мяча-- счёт- то уже был 1: 0 в пользу\" Локомотива\"."], "с/со + INST": ["Работая непосредственно с клиентами, занимаясь межфилиальными расчётами и межбанковским кредитованием, что ПРЕДПОЛАГАЛО постоянное общение С ЛЮДЬМИ, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций»."], "в/во + ACC": ["Стороны ПРЕДПОЛАГАЮТ поставку продукции В ДРУГИЕ страны региона."], "от + GEN": ["Во-первых, новые правила не ПРЕДПОЛАГАЮТ отрыва нарушителя ОТ ПРОИЗВОДСТВА или учёбы, как это происходило раньше во время административного ареста."], "на + LOC": ["ПРЕДПОЛАГАТЬ, что НА ВСЁМ этом интервале останется верным закон тяготения Ньютона-- чрезвычайно смелая гипотеза."], "к + DAT": ["Мы ПРЕДПОЛАГАЕМ завтра стартовать К ГРАНИЦЕ и 28-го пересечь границу.", "Воспользовавшись ситуацией/ Борис Барабанов назначил Земфире и Шнурову встречу в ресторане\" Японский городовой\"/ не ПРЕДПОЛАГАЯ/ что К КОНЦУ разговора они назначат друг другу встречу на записи песни новой группы Шнура\" Диоды\"."], "без + GEN": ["Мы ПРЕДПОЛАГАЕМ совершать восхождение БЕЗ КИСЛОРОДА."], "о/об + LOC": ["Через 2 недели/ например/ я ПРЕДПОЛАГАЮ обзорный рассказ О РОЛЕВОЙ песне."]}}