{"-3": {}, "-2": {}, "-1": {"NOM": ["При том что УСТАВ ПРЕДПИСЫВАЕТ высшему совету верховную роль во внутрипартийной иерархии( высший совет представляет съезду список кандидатов в генсовет), очевидно, что именно за 13 мест в генсовете теперь будет разворачиваться основная аппаратная борьба.", "В представлении санкт-петербургских авторов историк философии имеет дело с индийскими системами, которые характеризуются отчётливым полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), ТРАДИЦИЯ ПРЕДПИСЫВАЛА и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе."], "GEN": ["Потому как статья 84 нового ЗАКОНА ПРЕДПИСЫВАЕТ должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели."]}, "0": {}, "1": {"DAT": ["А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, ПРЕДПИСЫВАЛА ЧИНОВНИКУ, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "При том что устав ПРЕДПИСЫВАЕТ ВЫСШЕМУ совету верховную роль во внутрипартийной иерархии( высший совет представляет съезду список кандидатов в генсовет), очевидно, что именно за 13 мест в генсовете теперь будет разворачиваться основная аппаратная борьба.", "Потому как статья 84 нового закона ПРЕДПИСЫВАЕТ ДОЛЖНОСТНЫМ лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели."], "NOM": ["Несколько раньше, чем ПРЕДПИСЫВАЕТ НАРОДНЫЙ календарь, прилетели в Москву грачи."]}, "2": {}, "3": {"в/во + ACC": ["А она, ссылаясь на конституционное право граждан получать информацию о деятельности государственных органов, ПРЕДПИСЫВАЛА чиновнику, В КАКОЙ журнал под каким номером занести письмо гражданина и в какой срок на него ответить."]}}