{"-3": {"у + GEN": ["Не, У МЕНЯ секретарь ПРИДУМЫВАЕТ и ответы за меня вставляет."]}, "-2": {"в/во + LOC": ["Я В ОСНОВНОМ ПРИДУМЫВАЮ/ хотя приходится и обрабатывать."]}, "-1": {"NOM": ["Не, у меня СЕКРЕТАРЬ ПРИДУМЫВАЕТ и ответы за меня вставляет.", "Когда же мой\" острый практический ум\" составляет какой-нибудь план, то вначале, пока Я ПРИДУМЫВАЮ, всё идёт очень легко и просто, потому что участники будущих событий действуют так, как мне хочется.", "-- Никаких вещей тут не было,-- оживляясь, сказала женщина,-- что это ВЫ ПРИДУМЫВАЕТЕ?", "Есть разные СПОСОБЫ ПРИДУМЫВАТЬ весёлые истории."], "GEN": ["Не помню, как они объяснили своё исчезновение, и потому не хочу НИЧЕГО ПРИДУМЫВАТЬ; видно, как-то объяснили, и я поверил, потому что хотел поверить.", "В\" Крысиных бегах\" хозяин КАЗИНО ПРИДУМЫВАЕТ новое развлечение для богатеньких буратин, желающих рассеяться: наблюдение за гонкой на приз в 2 миллиона долларов."], "ACC": ["Это я болван, чёрт знает ЧТО ПРИДУМЫВАЮ.", "Приходится МНОГОЕ ПРИДУМЫВАТЬ.", "Приходится всё время ЧТО-ТО ПРИДУМЫВАТЬ, изобретать.", "Этим надо заниматься/ ЧТО-ТО ПРИДУМЫВАТЬ/ делать выставки/ петь песни/ занимать наукой/ чтобы интересно и престижно было именно это.", "Сейчас именно по этому поводу партии надо устроить мозговой штурм/ сформулировать свою позицию/ сформулировать чёткие аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и ЧТО-ТО ПРИДУМЫВАТЬ."], "DAT": ["Вот почему в советское время НАМ ПРИДУМЫВАЛИ внешнего врага/ чтобы мы существовали в союзе пятнадцати республик."]}, "0": {}, "1": {"ACC": ["Остаётся только ПРИДУМЫВАТЬ НОВЫХ злодеев, но именно в этом перещеголять первый фильм практически невозможно.", "Надо ПРИДУМЫВАТЬ ПОДАРОК.", "Она всё проверяла меня и ПРИДУМЫВАЛА ЗАДАНИЯ потрудней.", "Я отошёл в сторонку и начал ПРИДУМЫВАТЬ СХЕМУ силка.", "В\" Крысиных бегах\" хозяин казино ПРИДУМЫВАЕТ НОВОЕ развлечение для богатеньких буратин, желающих рассеяться: наблюдение за гонкой на приз в 2 миллиона долларов.", "Есть разные способы ПРИДУМЫВАТЬ ВЕСЁЛЫЕ истории.", "То есть пишете и ПРИДУМЫВАЕТЕ ШУТКИ/ или обрабатываете их?", "Вот почему в советское время нам ПРИДУМЫВАЛИ ВНЕШНЕГО врага/ чтобы мы существовали в союзе пятнадцати республик."], "DAT": ["Я, как мои одноклассницы, должна буду ПРИДУМЫВАТЬ СЕБЕ будущую профессию, и зубрить, и гоняться за отметками."], "GEN": ["Казалось бы, сегодняшние технологии позволяют легко исполнять невероятно сложные рисунки, но никто не ПРИДУМЫВАЕТ НИЧЕГО такого, что можно было бы поставить в один ряд со старым искусством."]}, "2": {}, "3": {"за + ACC": ["Не, у меня секретарь ПРИДУМЫВАЕТ и ответы ЗА МЕНЯ вставляет."], "между + INST": ["И что бы люди ни ПРИДУМЫВАЛИ, отношения МЕЖДУ МУЖЧИНОЙ и женщиной всегда останутся театром."], "для + GEN": ["В\" Крысиных бегах\" хозяин казино ПРИДУМЫВАЕТ новое развлечение ДЛЯ БОГАТЕНЬКИХ буратин, желающих рассеяться: наблюдение за гонкой на приз в 2 миллиона долларов."]}}