{"-3": {"по + DAT": ["Это был первородный сын, которого ПО ДРЕВНЕЙШИМ обрядам ПРИНОСИЛИ в жертву для доказательства веры..."]}, "-2": {"в/во + LOC": ["Вот даже В РЕГИОНАХ ПРИНОСИТ пользу эта акция, а в целом в России, безусловно, это принесёт пользу в наших дальнейших переговорах."]}, "-1": {"NOM": ["Моя РАБОТА ПРИНОСИТ мне не только моральное удовлетворение, а еще и чуть-чуть финансовое.", "В хорошие дни МАТРЁНА ПРИНОСИЛА по шесть мешков.", "Когда ВЗРОСЛЫЕ ПРИНОСИЛИ зимою с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а ОТЕЦ ПРИНОСИТ ей прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "У него их был полный шкаф-- кто-то ему сказал, что ОНИ ПРИНОСЯТ в дом удачу.-- Вот венок тебе из одуванчиков сплёл, пока сидел.", "Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; ОНИ ПРИНОСЯТ с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "-- Зимой, на новогодние спектакли РОДИТЕЛИ ПРИНОСЯТ детей от девяти месяцев.", "Как лично Вы считаете, международные ОРГАНИЗАЦИИ ПРИНОСЯТ вред или пользу в урегулировании конфликта в Чечне?", "Если Вы считаете, что международные ОРГАНИЗАЦИИ ПРИНОСЯТ пользу, звоните 995- 81- 21.", "Если Вы считаете, что эти международные ОРГАНИЗАЦИИ ПРИНОСЯТ вред, звоните 995- 81- 22.", "А. КЛИМОВ-- Большинство, но незначительное, 58% позвонивших сочли, что международные ОРГАНИЗАЦИИ ПРИНОСЯТ пользу.", "В. ЛУКИН-- Я думаю, то, что большинство сказало, что международные ОРГАНИЗАЦИИ ПРИНОСЯТ пользу в этой ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления.", "Эта Всероссийская акция протеста, скажите Михаил, хоть одна подобная АКЦИЯ ПРИНОСИЛА какую-то пользу?", "Любая акция, которая проходила, ОНА ПРИНОСИТ пользу.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, ОНИ ПРИНОСЯТ в жертву что-то, чтобы инвестировать образование собственных детей.", "А вот Вы про складчину сказали/ а когда вы в своей квартире отмечали/ это тоже в складчину было/ КАЖДЫЙ ПРИНОСИЛ/ что мог?", "Молодёжь идёт в то дело/ КОТОРОЕ ПРИНОСИТ доход.", "Модератор: Надежда/ ПАРТИИ ПРИНОСЯТ пользу народу?", "Все считают/ нет/ я так слышу/ один Александр считает/ что ЭТО ПРИНОСИТ реальную помощь."], "DAT": ["Потом НАМ ПРИНОСИЛИ в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "Это был первородный сын, которого по древнейшим ОБРЯДАМ ПРИНОСИЛИ в жертву для доказательства веры...", "И каждый раз я задумываюсь о том, что когда-нибудь Даниил поймёт, что подарок ЕМУ ПРИНОСИТ не Дед Мороз.", "Другая несчастная после посещения целителя запёрлась дома и 2 года оттуда не выходила( продукты ЕЙ ПРИНОСИЛА мама)."], "ACC": ["Слова ни говоря, она впялилась в шубу, накинула оренбургский дарёный платок-- брала она подарки, если ей ИХ ПРИНОСИЛИ: коробки конфет, книги, конверты с деньгами.", "-- Конечно, изменения в каких-то частностях неизбежны, потому что всегда что-то НОВОЕ ПРИНОСИТ время, а что-то, наоборот, уходит, становится не столь важным.", "Наибольший годовой ДОХОД ПРИНОСИТ добыча косули( 227 тыс. рублей), изюбря( 227, 9 тыс. рублей), водоплавающей дичи( 224, 7 тыс. рублей), а также белки( 146, 8 тыс. рублей) и соболя( 104, 0 тыс. рублей).", "То есть/ вы считаете/ что такие средства/ как принудительное лечение/ отправка в армию/ в тюрьму или в закрытое лечебное УЧРЕЖДЕНИЕ ПРИНОСЯТ вред наркоману?", "Андрей Николаевич/ ну/ Бога ради/ я за сегодняшнюю свою БЕСЕДУ ПРИНОШУ извинения.", "Они ПОЛЬЗУ ПРИНОСЯТ?"], "GEN": ["Подразделение АВЕРИНА ПРИНОСИЛО довольно мощные доходы.", "Опросы показывают: 33% россиян считают, что власти с олигархами нужно бороться, 59% убеждены, что деятельность ОЛИГАРХОВ ПРИНОСИТ нашей стране больше вреда, чем пользы.", "Но каждая акция ПРОТЕСТА ПРИНОСИТ пользу тем, что она укрепляет наши позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются."]}, "0": {}, "1": {"DAT": ["Моя работа ПРИНОСИТ МНЕ не только моральное удовлетворение, а еще и чуть-чуть финансовое.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец ПРИНОСИТ ЕЙ прямо в постель щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Успешная игра казанского\" Ак Барса\" ПРИНОСИТ ЖИТЕЛЯМ столицы Татарстана дополнительный повод для радости, но не вынуждает забыть о насущных проблемах.", "Алексей Иванов, основатель аналогичного проекта freeonline. ru, считает, что сама бизнес-модель такого сервиса вполне жизнеспособна и проект« бесплатный Интернет от Rambler» мог бы не просто окупаться, а ПРИНОСИТЬ КОМПАНИИ доходы, если бы она попыталась соблюдать не только свои интересы, но и интересы рекламодателей и пользователей.", "Опросы показывают: 33% россиян считают, что власти с олигархами нужно бороться, 59% убеждены, что деятельность олигархов ПРИНОСИТ НАШЕЙ стране больше вреда, чем пользы.", "Опыт потока\" ПРИНОСИТ ЧЕЛОВЕКУ чувство открытия, творческое ощущение переноса его в новую реальность\"[ 13; 74]."], "ACC": ["Многие ПРИНОСИЛИ КНИГИ-- один шкаф стал книжным, к великой радости Оли.", "ПРИНОШУ СВОИ извинения, господа.", "Но я буду ПРИНОСИТЬ СЕБЯ в жертву: пусть плохо думает обо мне, пусть считает меня тряпичницей!", "ПРИНОСИЛ ЕДУ, конфеты и памперсы.", "Ему ПРИНОСЯТ ПРОСРОЧЕННЫЙ\" Вискас\", который он пожевывает сквозь дрёму.", "В США мечта почти каждого предпринимателя- не столько создать фирму, которая будет ПРИНОСИТЬ МНОГО денег, сколько сделать её такой, чтобы собственность в ней можно было продать, а для этого фирма должна быть успешной.", "-- Зимой, на новогодние спектакли родители ПРИНОСЯТ ДЕТЕЙ от девяти месяцев.", "Вспомните, у нас была разработана целая программа его развития, оно было нужно, потому что ПРИНОСИЛО ХОРОШУЮ прибыль.", "Уже два года руководство ПФР инвестирует наши деньги в какие-то особо ценные бумаги, которые, по словам председателя г-на Зурабова, ПРИНОСЯТ СОЛИДНЫЙ процент,-- в прошлом году доходы ПФ выросли на 30%.", "Кровь ПРИНОСИТ СТОЛЬКО кислорода, что его количество с лихвой перекрывает потреблённые нейронами объёмы.", "В районе много одичавших и сорных травянистых растений, но наиболее распространена и ПРИНОСИТ НАИБОЛЬШИЙ вред североамериканская амброзия полынолистная.", "Как лично Вы считаете, международные организации ПРИНОСЯТ ВРЕД или пользу в урегулировании конфликта в Чечне?", "Если Вы считаете, что международные организации ПРИНОСЯТ ПОЛЬЗУ, звоните 995- 81- 21.", "Если Вы считаете, что эти международные организации ПРИНОСЯТ ВРЕД, звоните 995- 81- 22.", "А. КЛИМОВ-- Большинство, но незначительное, 58% позвонивших сочли, что международные организации ПРИНОСЯТ ПОЛЬЗУ.", "В. ЛУКИН-- Я думаю, то, что большинство сказало, что международные организации ПРИНОСЯТ ПОЛЬЗУ в этой ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления.", "42% говорит о том, что ПРИНОСЯТ ВРЕД.", "Эта Всероссийская акция протеста, скажите Михаил, хоть одна подобная акция ПРИНОСИЛА КАКУЮ-ТО пользу?", "Любая акция, которая проходила, она ПРИНОСИТ ПОЛЬЗУ.", "Но каждая акция протеста ПРИНОСИТ ПОЛЬЗУ тем, что она укрепляет наши позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются.", "Вот даже в регионах ПРИНОСИТ ПОЛЬЗУ эта акция, а в целом в России, безусловно, это принесёт пользу в наших дальнейших переговорах.", "Они ПРИНОСЯТ ДЕНЬГИ/ они их на себя и тратят.", "ПРИНОСИТЕ ПОПРАВКИ/ будем рассматривать.", "То есть/ вы считаете/ что такие средства/ как принудительное лечение/ отправка в армию/ в тюрьму или в закрытое лечебное учреждение ПРИНОСЯТ ВРЕД наркоману?", "Андрей Николаевич/ ну/ Бога ради/ я за сегодняшнюю свою беседу ПРИНОШУ ИЗВИНЕНИЯ.", "Молодёжь идёт в то дело/ которое ПРИНОСИТ ДОХОД.", "Модератор: Надежда/ партии ПРИНОСЯТ ПОЛЬЗУ народу?", "Надежда: Если они выражают интересы народа/ то ПРИНОСЯТ ПОЛЬЗУ.", "Елена II: Может они и ПРИНОСЯТ ПОЛЬЗУ/ но небольшую.", "Но для того/ чтобы ПРИНОСИЛО ИНФОРМАЦИЮ надо вкладывать очень много денег.", "Скажите/ как вы считаете/ работа участкового милиционера таким людям/ как вы/ ПРИНОСИТ РЕАЛЬНУЮ пользу или нет?", "Ольга/ вы считаете/ лично как вы и таким/ как вы/ ПРИНОСИТ РЕАЛЬНУЮ пользу работа участкового милиционера?", "Все считают/ нет/ я так слышу/ один Александр считает/ что это ПРИНОСИТ РЕАЛЬНУЮ помощь.", "Вы как считаете/ ПРИНОСИТ РЕАЛЬНУЮ пользу работа участкового милиционера таким же как вы/ и лично вам?", "Я считаю/ касательно лично меня работа участкового милиционера должна ПРИНОСИТЬ ПОЛЬЗУ.", "Это как должна/ а сейчас мы говорим/ ПРИНОСИТ РЕАЛЬНУЮ пользу?", "Хорошо/ вы считаете/ она должна ПРИНОСИТЬ ПОЛЬЗУ."], "в/во + LOC": ["Потом нам ПРИНОСИЛИ В ТРЕХ больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты."], "NOM": ["ПРИНОСИЛ Я из химического кабинета буры, и, смешивая с тестом, мы их травили.", "-- Конечно, изменения в каких-то частностях неизбежны, потому что всегда что-то новое ПРИНОСИТ ВРЕМЯ, а что-то, наоборот, уходит, становится не столь важным.", "Другая несчастная после посещения целителя запёрлась дома и 2 года оттуда не выходила( продукты ей ПРИНОСИЛА МАМА).", "Наибольший годовой доход ПРИНОСИТ ДОБЫЧА косули( 227 тыс. рублей), изюбря( 227, 9 тыс. рублей), водоплавающей дичи( 224, 7 тыс. рублей), а также белки( 146, 8 тыс. рублей) и соболя( 104, 0 тыс. рублей).", "Александра: Не ПРИНОСЯТ ОНИ никакой пользы."], "по + ACC": ["В хорошие дни Матрёна ПРИНОСИЛА ПО ШЕСТЬ мешков."], "в/во + ACC": ["Это был первородный сын, которого по древнейшим обрядам ПРИНОСИЛИ В ЖЕРТВУ для доказательства веры...", "У него их был полный шкаф-- кто-то ему сказал, что они ПРИНОСЯТ В ДОМ удачу.-- Вот венок тебе из одуванчиков сплёл, пока сидел.", "Она ПРИНОСИЛА В УГОЛОК тёти Мари свою скамеечку, садилась у её распухших ног, трогательно и требовательно подняв свои взрослые глаза, и слушала рассказы тёти Мари о давних временах.", "Б-- Мне кажется, произошла важная вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они ПРИНОСЯТ В ЖЕРТВУ что-то, чтобы инвестировать образование собственных детей."], "INST": ["Когда взрослые ПРИНОСИЛИ ЗИМОЮ с мороза ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте."], "с/со + GEN": ["Она стала ПРИНОСИТЬ С РЫНКА раза в два тяжелее сыроватые сетки с торчащим из них жёлтым букетом куриных ног; выпуск кулинарной продукции также возрос."], "GEN": ["Японские власти разводят руками, ПРИНОСЯТ ИЗВИНЕНИЯ и обещают вырастить за две недели новую траву.", "Если все совместные усилия родителей и педагогов всё же не ПРИНОСЯТ ОЩУТИМЫХ результатов и ребёнок не желает посещать школу, стоит подумать о том, чтобы обратиться к психологу.", "Во влажной атмосфере потоотделение не ПРИНОСИТ ОБЛЕГЧЕНИЯ.", "Вся только разница в том/ что братец ей не ПРИНОСИТ ВОДЫ/ а бьёт её смертным боем."], "с/со + INST": ["Это многих славный путь: почти всё новое поколение мировой режиссуры состоит из вчерашних клипмейкеров; они ПРИНОСЯТ С СОБОЙ непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления."], "из + GEN": ["В такие моменты ребёнку труднее контролировать поведение и эмоции, он быстрее утомляется, жалуется на головную боль, ПРИНОСИТ ИЗ ШКОЛЫ плохие отметки."]}, "2": {"из + GEN": ["ПРИНОСИЛ я ИЗ ХИМИЧЕСКОГО кабинета буры, и, смешивая с тестом, мы их травили."], "в/во + ACC": ["Но я буду ПРИНОСИТЬ себя В ЖЕРТВУ: пусть плохо думает обо мне, пусть считает меня тряпичницей!"], "с/со + GEN": ["Когда взрослые ПРИНОСИЛИ зимою С МОРОЗА ведро воды, покрытое толстой коркой льда, я, кое-как проделав посередине ледяного круга дырочку и больно оцарапав руки, доставала его и принималась через эту волшебную дырочку\" по-особенному\" глядеть на бедную старуху, коей было велено застыть на месте."], "от + GEN": ["-- Зимой, на новогодние спектакли родители ПРИНОСЯТ детей ОТ ДЕВЯТИ месяцев."], "в/во + LOC": ["В. ЛУКИН-- Я думаю, то, что большинство сказало, что международные организации ПРИНОСЯТ пользу В ЭТОЙ ситуации,-- это ожидаемо, потому что аудитория\" Эха Москвы\"-- это аудитория либерально-демократического в целом направления."]}, "3": {"из + GEN": ["Иногда по её просьбе звонила из больницы сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя чувствует Маргарита Николаевна, ПРИНОСИЛИ ли бельё ИЗ ПРАЧЕЧНОЙ?"], "для + GEN": ["Это был первородный сын, которого по древнейшим обрядам ПРИНОСИЛИ в жертву ДЛЯ ДОКАЗАТЕЛЬСТВА веры..."], "в/во + ACC": ["Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец ПРИНОСИТ ей прямо В ПОСТЕЛЬ щенка... вот она стоит на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Я считаю/ что никакой пользы не ПРИНОСИТ/ вот В ДАННЫЙ момент для меня конкретно."]}}