{"-3": {"из + GEN": ["ИЗ ЕДЫ он ПРЕДПОЧИТАЛ сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко."]}, "-2": {}, "-1": {"NOM": ["поэтому Я ПРЕДПОЧИТАЮ разноплановое счастье)", "А многие БЕДНЫЕ ПРЕДПОЧИТАЮТ« плыть по течению».", "И подворотничок такой, какой ОФИЦЕРЫ ПРЕДПОЧИТАЮТ не носить,-- целлулоидный.", "Тем, КТО ПРЕДПОЧИТАЕТ иметь под рукой хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др.", "В саду эта ПОЛЫНЬ ПРЕДПОЧИТАЕТ открытые места, но высаживать её желательно подальше от гвоздик, георгинов, бобовых.", "Кстати, отдых ВЛАДИМИР ПРЕДПОЧИТАЕТ активный и по возможности авантюрный.", "А насчёт всего здания МЫ ПРЕДПОЧИТАЕМ не загадывать.", "С другой стороны, до сих пор ЦЕРКОВЬ ПРЕДПОЧИТАЛА пореже осуждать кого-то персонально за недостаточно нравственное и тем более за недостаточно православное поведение.", "Из еды ОН ПРЕДПОЧИТАЛ сырое или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко.", "А вот человекообразные ОБЕЗЬЯНЫ ПРЕДПОЧИТАЮТ выражать свои чувства не взглядами, которые у них трудно поддаются истолкованию, а движениями головы, например, покачиваниями или кивками.", "Однако первый чаще встретишь в прибрежной зоне, тогда как ОСИНА ПРЕДПОЧИТАЕТ расти повыше в горах.", "Эта ИГЛИЦА ПРЕДПОЧИТАЕТ другие местообитания-- затенённые, сочащиеся сыростью берега горных ручьёв.", "Далеко не все местные древесные РАСТЕНИЯ ПРЕДПОЧИТАЮТ расти в составе густых лесов.", "Если ТЫ ПРЕДПОЧИТАЕШЬ, чтобы будущее человечества диктовалось психопатами...", "Теперь у них есть средства/ возможности/ время/ способности всё сделать и вместо того/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и всё изменит/ ОНИ ПРЕДПОЧИТАЮТ повторять одни и те же старые формулы.", "И всё же/ каких авторов ВЫ ПРЕДПОЧИТАЕТЕ/ кроме своего собственного творчества?", "А вам самому такая коллективная работа удавалась или ВЫ ПРЕДПОЧИТАЕТЕ вcё-таки\" стиль одиночки\"?"], "GEN": ["Как название фильма обманет того, кто ждёт клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы ТРИЛЛЕРА ПРЕДПОЧИТАЮТ накалённые диалоги и метания загнанного в мышеловку Гэла."], "ACC": ["Вот Вы несколько ведущих назвали/ каналы/ может/ КАКИЕ-ТО ПРЕДПОЧИТАЕТЕ?"]}, "0": {}, "1": {"INFINITIVE": ["Мы ПРЕДПОЧИТАЕМ ЗНАТЬ, а не плавать в романтических, но очень туманных предположениях.", "Лично я тогда реально учился только в сессии( а зимние сессии еще и ПРЕДПОЧИТАЛА СДАВАТЬ досрочно).", "У циркачек, говорил он, роды нередко бывают неудачными, некоторые даже ПРЕДПОЧИТАЮТ БРАТЬ младенцев, брошенных родителями, воспитывают их.", "Я ПРЕДПОЧИТАЮ КОМПЕНСИРОВАТЬ некоторый денежный дефицит приложением человеческой энергии и ума.", "Но сам он таких примеров не помнит и потому ПРЕДПОЧИТАЕТ ЗНАКОМИТЬСЯ с историей любого вопроса по архивам.", "Тем, кто ПРЕДПОЧИТАЕТ ИМЕТЬ под рукой хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др.", "Но тот же Port. ru ПРЕДПОЧИТАЕТ ПОКАЗЫВАТЬ замученному праздниками гражданину рекламу бесплатного хостинга.", "На вопрос\" Дела\" о том, кто и в каких долях является владельцем акций их компании, большинство руководителей ОАО, обязанных по закону проявлять открытость, ПРЕДПОЧИТАЛИ ОТМАЛЧИВАТЬСЯ или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "Остальные ПРЕДПОЧИТАЮТ ОБРАЩАТЬСЯ к магам, колдунам и целителям, которых в России, по официальным данным, 300 тысяч( то есть их больше, чем, например, терапевтов-- 154, 8 тысячи, педиатров-- 69, 5 тысячи, невропатологов-- 22, 3 тысячи).", "Установив для неба законы земли, учредив первые законы геометрической оптики, заложив или, как ныне ПРЕДПОЧИТАЮТ ВЫРАЖАТЬСЯ\" предвосхитив\" основы дифференциального исчисления в\" Новой стереометрии винных бочек\" и основания кристаллографии в трактате\" О снежинке\", Кеплер упорно шёл к\" Гармонии мира\".", "Попутно отмечено, что краснолистный клён и близкая нам берёза обычно ПРЕДПОЧИТАЮТ РАСТИ на освободившихся опушках.", "А вот человекообразные обезьяны ПРЕДПОЧИТАЮТ ВЫРАЖАТЬ свои чувства не взглядами, которые у них трудно поддаются истолкованию, а движениями головы, например, покачиваниями или кивками.", "Однако первый чаще встретишь в прибрежной зоне, тогда как осина ПРЕДПОЧИТАЕТ РАСТИ повыше в горах.", "Далеко не все местные древесные растения ПРЕДПОЧИТАЮТ РАСТИ в составе густых лесов.", "Теперь у них есть средства/ возможности/ время/ способности всё сделать и вместо того/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и всё изменит/ они ПРЕДПОЧИТАЮТ ПОВТОРЯТЬ одни и те же старые формулы."], "ACC": ["поэтому я ПРЕДПОЧИТАЮ РАЗНОПЛАНОВОЕ счастье)", "Стас, я лично сейчас ПРЕДПОЧИТАЮ РАМУ« Wheeler», а все остальное по задаче.", "И мама, я заметила, тоже ПРЕДПОЧИТАЕТ НЕКРАСИВЫХ подруг.", "Тем не менее Арафат явно ПРЕДПОЧИТАЛ ВИНТОВКУ оливковой ветви.", "Он ПРЕДПОЧИТАЕТ ИНДИЙСКИЙ ресторан мемуарам Ельцина", "Как название фильма обманет того, кто ждёт клубнички, так не сбудутся и наши жанровые ожидания: физическому действию авторы триллера ПРЕДПОЧИТАЮТ НАКАЛЁННЫЕ диалоги и метания загнанного в мышеловку Гэла.", "ПРЕДПОЧИТАЕТ ГРУНТОВЫЕ покрытия, хотя и на других чувствует себя уверенно.", "В саду эта полынь ПРЕДПОЧИТАЕТ ОТКРЫТЫЕ места, но высаживать её желательно подальше от гвоздик, георгинов, бобовых.", "Из вина в студенчестве будущий вице-президент« Солидарности» ПРЕДПОЧИТАЛ ДЕМОКРАТИЧНУЮ« Изабеллу».", "Кстати, отдых Владимир ПРЕДПОЧИТАЕТ АКТИВНЫЙ и по возможности авантюрный.", "К тому же по особенностям русского исторического прошлого мы, русские люди, часто ПРЕДПОЧИТАЕМ ЭМОЦИОНАЛЬНЫЕ концепты логическим определениям.", "Хакеры ПРЕДПОЧИТАЮТ АНОНИМНОСТЬ, и для работы с ними более всего подходит опосредствованное Интернетом( так называемое онлайновое) исследование, процедура которого в настоящее время активно разрабатывается[ 2],[ 16].", "Из еды он ПРЕДПОЧИТАЛ СЫРОЕ или слегка поджаренное мясо, сваренные вкрутую и пропущенные через мясорубку яйца, пил молоко.", "Ясень возвышенный, с перистыми листьями и слегка извитым стволом, ПРЕДПОЧИТАЕТ СОЛНЕЧНЫЕ места, как и тополь дрожащий, более известный как осина.", "Эта иглица ПРЕДПОЧИТАЕТ ДРУГИЕ местообитания-- затенённые, сочащиеся сыростью берега горных ручьёв.", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" ПРЕДПОЧИТАЛ ШИРИНУ духа-- его чистоте\"^ 95)."], "NOM": ["Что ПРЕДПОЧИТАЮТ ВЫПУСКНИКИ-- переезд на постоянное место жительство или считают переезд временным?"]}, "2": {"с/со + INST": ["Но сам он таких примеров не помнит и потому ПРЕДПОЧИТАЕТ знакомиться С ИСТОРИЕЙ любого вопроса по архивам."], "под + INST": ["Тем, кто ПРЕДПОЧИТАЕТ иметь ПОД РУКОЙ хороший инструмент на все случаи жизни, можно порекомендовать специальный набор: секаторы, ножницы, пульверизатор и др."], "к + DAT": ["Остальные ПРЕДПОЧИТАЮТ обращаться К МАГАМ, колдунам и целителям, которых в России, по официальным данным, 300 тысяч( то есть их больше, чем, например, терапевтов-- 154, 8 тысячи, педиатров-- 69, 5 тысячи, невропатологов-- 22, 3 тысячи)."], "на + LOC": ["Попутно отмечено, что краснолистный клён и близкая нам берёза обычно ПРЕДПОЧИТАЮТ расти НА ОСВОБОДИВШИХСЯ опушках."], "в/во + LOC": ["Далеко не все местные древесные растения ПРЕДПОЧИТАЮТ расти В СОСТАВЕ густых лесов."], "кроме + GEN": ["И всё же/ каких авторов вы ПРЕДПОЧИТАЕТЕ/ КРОМЕ СВОЕГО собственного творчества?"]}, "3": {"по + DAT": ["А многие бедные ПРЕДПОЧИТАЮТ« плыть ПО ТЕЧЕНИЮ».", "Кстати, отдых Владимир ПРЕДПОЧИТАЕТ активный и ПО ВОЗМОЖНОСТИ авантюрный."], "в/во + LOC": ["Однако первый чаще встретишь в прибрежной зоне, тогда как осина ПРЕДПОЧИТАЕТ расти повыше В ГОРАХ."]}}