{"-3": {"на + LOC": ["И решается НА НЁМ, ПРЕДСТАВЬТЕ себе, женский вопрос.", "Россию НА ЭТИХ соревнованиях ПРЕДСТАВИТ команда из 166 человек."], "меж + INST": ["Различия МЕЖ НИМИ легко ПРЕДСТАВИТЬ, сравнив комара( существо унитарное, цельное и подвижное) с клубникой, распустившей во все стороны усы с молодыми растеньицами- модулями."], "в/во + LOC": ["Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн В ШВЕЦИИ попытались ПРЕДСТАВИТЬ электромагнитные силы тоже как результат искривления пространства в гипотетическом четвёртом измерении."], "по + DAT": ["Славяне первых этапов своей истории не отражены в письменных источниках, ПО НИМ можно ПРЕДСТАВИТЬ историю только от средневековой поры."]}, "-2": {"с/со + GEN": ["читаю про политическую лирику пушкина и тут ни с того ни С СЕГО ПРЕДСТАВИЛА как я сижу у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки.."], "на + ACC": ["Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я НА СЕКУНДУ ПРЕДСТАВИЛ, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДиКаприо справился со своей задачей на все 100."], "в/во + LOC": ["Я, разумеется, не имею В ВИДУ ПРЕДСТАВИТЬ здесь обзор работ, которые велись в Советском Союзе в рамках этой проблемы на протяжении многих лет."], "для + GEN": ["ДЛЯ ПРИМЕРА ПРЕДСТАВЬТЕ себе две частицы-- два электрических заряда А и В, разделённые расстоянием, равным одному световому часу."]}, "-1": {"DAT": ["В Блэйде- 1 НАМ ПРЕДСТАВИЛИ глав-героя и его способности, его историю, оружие, технику.", "У меня нет детей, но если бы были, то я не могу СЕБЕ ПРЕДСТАВИТЬ тут дальнейшую жизнь.", "А я смотрю кино, в котором она играла, или вообще кино того времени и не могу СЕБЕ ПРЕДСТАВИТЬ, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Таким образом, можно СЕБЕ ПРЕДСТАВИТЬ, с каким отвращением я, испытывающая своё необъяснимое чужеродство, вынуждена была не только вариться в общем котле, но и ежечасно быть-- наравне с прочими-- втаптываема в грязь нашим жалким самодуром, который семижды семь раз на дню\" бешено\" вращая глазами и брызжа слюной, орал:\" Молчать!", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, отвечают за конкретный участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно СЕБЕ ПРЕДСТАВИТЬ, что речь идёт о корешковых или спинномозговых нарушениях.", "Законопроект должен быть рассмотрен ГД, его обещают ВАМ ПРЕДСТАВИТЬ в марте- апреле, текста пока нет, но, тем не менее, что можно сказать в предварительном порядке о таком намерении правительства?", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди НАМ ПРЕДСТАВЯТ что-то такое, сильно отличающееся от школ государственных.", "Это страшно СЕБЕ ПРЕДСТАВИТЬ.", "Можете СЕБЕ ПРЕДСТАВИТЬ.", "Это говорит о том/ что он не может СЕБЕ ПРЕДСТАВИТЬ развитие событий.", "Я не могу СЕБЕ ПРЕДСТАВИТЬ/ чтобы люди/ администрация президента/ да и сам президент добровольно сложили с себя все полномочия/ как бы ушли в сторону."], "NOM": ["Но что он весь как вылепленный из мышц, ОНА ПРЕДСТАВИТЬ себе не могла.", "Интересно, что нам в голову не приходило унести сосиски, МЫ ПРЕДСТАВИТЬ себе не могли, что их может оказаться слишком много.", "Бывший российский президент господин Борис ЕЛЬЦИН ПРЕДСТАВИЛ свою новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник предпочёл не участвовать в церемонии.", "На состоявшейся в начале сентября этого года в Гонконге конференции на тему\" Реформа оценки образования в соответствии с меняющимися требованиями\" АЗЕРБАЙДЖАН ПРЕДСТАВИЛ два доклада.", "Тогда, чтобы оживить сценарий, Я ПРЕДСТАВИЛА себе семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "16, 17, 1819 сентября-- будни фестиваля, УЧАСТНИКИ ПРЕДСТАВЯТ зрителям и жюри свои программы.", "Вскоре после сообщения Брока немец Карл ВЕРНИКЕ ПРЕДСТАВИЛ пациента с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь.", "В итоге Валентин Васильевич СЕДОВ ПРЕДСТАВИЛ нам общую схему славянского этногенеза, из которой следует, что тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "Сейчас МЫ ПРЕДСТАВИМ вам наших новых игроков/ первым попрошу выйти...", "Если ФИРМА ПРЕДСТАВИТЬ основных заказчиков/ тех/ кто поставили потребителям/ можно позвонить и узнать."], "ACC": ["Трудно ЧТО-НИБУДЬ ПРЕДСТАВИТЬ кошмарней танцплощадки тех лет.", "Современное портретное ИСКУССТВО ПРЕДСТАВЯТ Кантор, Яковлев и Целков.", "Эта попытка совместить относится к той небольшой команде/ 5 человек/ да и то 4/ я ещё РАЗ ПРЕДСТАВЛЮ/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим.", "А теперь наших новых ИГРОКОВ ПРЕДСТАВИТ главный тренер команды Юрий Павлович Сёмин...", "То есть номинант может иметь ВОЗМОЖНОСТЬ ПРЕДСТАВИТЬ отзывы на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт."], "LOC": ["Россию на этих СОРЕВНОВАНИЯХ ПРЕДСТАВИТ команда из 166 человек."], "INST": ["Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы ставили своей ЗАДАЧЕЙ ПРЕДСТАВИТЬ/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?"], "GEN": ["А количество/ это можно и 2/ 3 МЕШКА ПРЕДСТАВИТЬ."]}, "0": {}, "1": {", что": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже ПРЕДСТАВИТЬ, ЧТО творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "ПРЕДСТАВЬТЕ, ЧТО каждый из вас стирает, моет пол, посуду, занимается другими хозяйственными делами, при этом все сточные воды сбрасываются в водоем.", "А теперь отстранитесь от этого, и ПРЕДСТАВЬТЕ, ЧТО сейчас лето, жаркий июльский день, и вы решили сходить искупаться к ближайшему водоему.", "Страшно ПРЕДСТАВИТЬ, ЧТО же они покажут своим детям в качестве примера кинематографического шедевра… Лично я обязательно покажу своему ребенку этот фильм, равно как и« Иван Васильевич меняет профессию»,« Кавказскую пленницу»,« Джентльменов удачи» и много- много других советских комедий, поскольку та мера добра, искренности и красоты присуща им и только им.", "А я смотрю кино, в котором она играла, или вообще кино того времени и не могу себе ПРЕДСТАВИТЬ, ЧТО в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "По их мнению, трудно ПРЕДСТАВИТЬ, ЧТО активисты КПРФ пойдут на такое кощунство, что отроют тело Ленина и попытаются использовать его в своей предвыборной кампании.", "И трудно было ПРЕДСТАВИТЬ, ЧТО у них может появиться общий конкурент.", "Глядя на сегодняшнюю Ирландию, трудно себе ПРЕДСТАВИТЬ, ЧТО в середине XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "Можно было бы ПРЕДСТАВИТЬ, ЧТО добровольным отказом от сверхдоходов Ковш пытался реализовать одно из назначений своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей.", "Дело в том, что каждый сегмент спинного мозга и, следовательно, нервный ствол, оттуда выходящий, отвечают за конкретный участок тела или орган, то есть, если вдруг заболели желудок, спина, рука, почка или что-то ещё, то вполне можно себе ПРЕДСТАВИТЬ, ЧТО речь идёт о корешковых или спинномозговых нарушениях.", "ПРЕДСТАВЬТЕ, ЧТО я отбираю у кого-то сапожную мастерскую со словами:\" Мой вице-президент будет ею заниматься!\"", "Легко ПРЕДСТАВИТЬ, ЧТО оскорбившийся за армию царский офицер вызывает либерала Немцова на дуэль.", "ПРЕДСТАВИМ, ЧТО происходит в реальной экспериментальной ситуации.", "Продолжая образное сравнение Селянинова, можно ПРЕДСТАВИТЬ, ЧТО\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "Г. ЯВЛИНСКИЙ-- Когда моим детям было до 14 лет, то мне трудно было ПРЕДСТАВИТЬ, ЧТО они могут куда-нибудь после 22: 00 или до 6: 00 уйти без родителей."], "ACC": ["Но старание создателей картины показать или ПРЕДСТАВИТЬ ТОТ период, реальную ситуацию, дух войны и подобные переживания, нельзя не отметить, нельзя сказать, что это у них не получилось.", "В Блэйде- 1 нам ПРЕДСТАВИЛИ ГЛАВ-ГЕРОЯ и его способности, его историю, оружие, технику.", "Можете ПРЕДСТАВИТЬ НАШ ужас, когда мы увидели, что следом за нами к нашему костру поднимаются и пираты!", "-- Знаете,-- сказал Андрей,-- я себе сейчас ПРЕДСТАВИЛ ТАКОГО огромного пьяного мужика с гармошкой, до неба ростом, но совсем тупого и зыбкого.", "ПРЕДСТАВЬТЕ ДЕВОЧКУ, которая воспитана в постоянном преодолении недуга.", "Бывший российский президент господин Борис Ельцин ПРЕДСТАВИЛ СВОЮ новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник предпочёл не участвовать в церемонии.", "На состоявшейся в начале сентября этого года в Гонконге конференции на тему\" Реформа оценки образования в соответствии с меняющимися требованиями\" Азербайджан ПРЕДСТАВИЛ ДВА доклада.", "POP ПРЕДСТАВИЛО ДРУГОЕ: стильная девушка на фоне ночной дискотеки, в голубоватом неоновом свете, потягивает POP через трубочку,- такой красивый и лаконичный постер, словно сделанная на танцполе фотография, был размещён в ведущих развлекательных журналах по всей Европе.", "Absolut запустил в начале марта полностью реконструированный сайт и новый вкус-- Absolut Vanilia-- ПРЕДСТАВИВ НОВЫЙ креативный блокбастер.", "ПРЕДСТАВИТЬ ЭТО скромное дарование не то что в Вагнере, а и в моцартовской опере невозможно.", "\" Между делом\" замечая, что заработать на нефти-- дело нехитрое, бизнесмены пытались ПРЕДСТАВИТЬ СЕБЯ на месте героя дня.", "Одновременно Adobe ПРЕДСТАВИЛА НЕСКОЛЬКО новых, а также модернизированных программных продуктов, которые опираются на данную технологию.", "Компания также планиует ПРЕДСТАВИТЬ ОБНОВЛЁННЫЕ версии Form Server и Reader Extensions Server.", "Чтобы ускорить включение законопроекта в повестку дня, стороны договорились ПРЕДСТАВИТЬ ДЕЛО таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "Полученные данные позволяют ПРЕДСТАВИТЬ ЗАВИСИМОСТЬ между эволюционирующей( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели.", "Воодушевлённые идеей Эйнштейна о том, что силы тяготения-- это проявление кривизны пустого пространства и времени, Теодор Калуца в Польше и Оскар Клейн в Швеции попытались ПРЕДСТАВИТЬ ЭЛЕКТРОМАГНИТНЫЕ силы тоже как результат искривления пространства в гипотетическом четвёртом измерении.", "Вскоре после сообщения Брока немец Карл Вернике ПРЕДСТАВИЛ ПАЦИЕНТА с когнитивной, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь.", "Самым полезным для понимания названных текстов, как считает Шохин, было бы ПРЕДСТАВИТЬ ИХ в широком историческом контексте и в исторической динамике.", "Он, Григорьев, говорил как литературный критик и ПРЕДСТАВИЛ КАРТИНУ хоть и более относительную, но тонкую и сложную.", "Однако надо себе ясно ПРЕДСТАВИТЬ ОГРОМНУЮ величину этого пути и те колоссальные трудности, с которыми предстоит встретиться.", "Славяне первых этапов своей истории не отражены в письменных источниках, по ним можно ПРЕДСТАВИТЬ ИСТОРИЮ только от средневековой поры.", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам ПРЕДСТАВЯТ ЧТО-ТО такое, сильно отличающееся от школ государственных.", "ПРЕДСТАВЬТЕ КОМПАНИЮ/ у которой вся работа/ внереализационные доходы.", "Это говорит о том/ что он не может себе ПРЕДСТАВИТЬ РАЗВИТИЕ событий.", "То есть номинант может иметь возможность ПРЕДСТАВИТЬ ОТЗЫВЫ на данный продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт.", "Второе/ предлагаю/ чтобы ПРЕДСТАВИЛИ ОБЪЁМЫ испытаний/ подтверждающих заявленные технические требования.", "Компания должна ПРЕДСТАВИТЬ СЕРТИФИКАТЫ/ объёмы испытаний/ подтверждающих заявленные технические параметры и третье/ чётко обозначить/ в каких сертификационных центра подтверждены заявленные ими параметры.", "Если фирма ПРЕДСТАВИТЬ ОСНОВНЫХ заказчиков/ тех/ кто поставили потребителям/ можно позвонить и узнать.", "Фирма должна будет ПРЕДСТАВИТЬ ОСНОВНЫХ потребителей."], "DAT": ["Для того, чтобы ПРЕДСТАВИТЬ СЕБЕ реальное положение дел в школе, рекомендую поискать ветку с похожим вопросом здесь же, на форуме, это уже было.", "Но, ПРЕДСТАВЬТЕ СЕБЕ, трижды, когда я смотрел этот фильм, у меня на глазах наворачивались слезы.", "Но что он весь как вылепленный из мышц, она ПРЕДСТАВИТЬ СЕБЕ не могла.", "И решается на нём, ПРЕДСТАВЬТЕ СЕБЕ, женский вопрос.", "Разрешите ПРЕДСТАВИТЬ ВАМ мсьё Трюмо.", "-- ПРЕДСТАВЬТЕ СЕБЕ.", "Интересно, что нам в голову не приходило унести сосиски, мы ПРЕДСТАВИТЬ СЕБЕ не могли, что их может оказаться слишком много.", "Ну разве приятно ПРЕДСТАВИТЬ СЕБЕ, что он такой же точно человек, как ты сам?", "Но Алина со сцены разглядела Левину руку и, ПРЕДСТАВЬТЕ СЕБЕ, опёрлась именно на неё.", "На уроке литературы я старалась ПРЕДСТАВИТЬ СЕБЕ, как они это будут делать.", "Я вообще часто стараюсь ПРЕДСТАВИТЬ СЕБЕ жизнь наших учителей.", "Я незаметно махнул платком и уставился на дверь, силясь ПРЕДСТАВИТЬ СЕБЕ, как будет выглядеть мой приятель.", "Но мясо, ПРЕДСТАВЬ СЕБЕ, она попробовала и нашла очень вкусным.", "-- Да, именно двуногих, ПРЕДСТАВЬТЕ СЕБЕ!", "ПРЕДСТАВЬ СЕБЕ, что ты стоишь у окна и смотришь наружу.", "Андрей увидел в стекле своё прозрачное отражение и попытался ПРЕДСТАВИТЬ СЕБЕ, как оно исчезает, а на его месте появляется другое, и так без конца.", "Итак, закройте глаза и ПРЕДСТАВЬТЕ СЕБЕ раннее утро в послевоенном японском вагоне купейного типа.", "Она ПРЕДСТАВИЛА СЕБЕ побледневшие глаза Мур, тихий хрипловатый голос, повышающийся до звонкого стеклянного крика.", "А Великая ложа допустила стратегическую ошибку, отказавшись добровольно ПРЕДСТАВИТЬ ДЕПУТАТАМ списки членов общества, состоявших на службе в полиции.", "Вскоре у них родилась дочь-- говорят, вылитая Арафат, если только можно ПРЕДСТАВИТЬ СЕБЕ престарелого арабского лидера в образе маленькой девочки.", "Тогда, чтобы оживить сценарий, я ПРЕДСТАВИЛА СЕБЕ семейную келейку, двоих детей и страстно любящую их мать, которая не видит иного способа внести в семью ощущения кипящего счастья жить, как включить их в собственную трагедию.", "Однако на предположение о возможном введении платных сервисов или переводе на платную основу части существующих характерная реакция такова:« ПРЕДСТАВЬТЕ СЕБЕ, что Port объявит свои сервисы платными.", "16, 17, 1819 сентября-- будни фестиваля, участники ПРЕДСТАВЯТ ЗРИТЕЛЯМ и жюри свои программы.", "ПРЕДСТАВЬТЕ СЕБЕ речку, на берегу которой долгое время стоял завод, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "Приведу пример: давайте ПРЕДСТАВИМ СЕБЕ партийное правительство в нынешней Думе: Шандыбин-- министр социальной политики( надо же кого-то от коммунистов, они всё-таки вторая фракция после центристов), министр финансов-- Пехтин, министр энергетики-- Володин.", "ПРЕДСТАВЬТЕ СЕБЕ, что толстовская\" Война и мир\"-- это один\" гипермир\", а каждое из слов, мелькнувших на страницах романа,-- одна вселенная, подобная нашей.", "ПРЕДСТАВЬТЕ СЕБЕ мерцающее фосфорическим светом змеевидное тело длиною в несколько метров, движимое неведомой силой сквозь морские пучины...", "А теперь ПРЕДСТАВЬТЕ СЕБЕ, что город с населением в десятки миллионов управляется химическими законами, которые поступают... из заднего конца брюшка у мэра.", "Можно ли ПРЕДСТАВИТЬ СЕБЕ такое большинство?", "Чтобы мало сведущий в кактусах человек смог ПРЕДСТАВИТЬ СЕБЕ только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "А теперь ПРЕДСТАВЬТЕ СЕБЕ, что журнал лежит в нескольких метрах от вас и вы всё равно замечаете каждую точку в отдельности.", "ПРЕДСТАВЬТЕ СЕБЕ, приходите домой и говорите:\" Зайка моя!", "Чтобы формировать процесс, нужно предварительно ПРЕДСТАВИТЬ СЕБЕ структуру данного процесса, его физиологический механизм.", "Такая реконструкция позволяет\" выявить логику компоновки материала внутри глав и одновременно ПРЕДСТАВИТЬ ЧИТАТЕЛЮ краткий проспект источника, что само по себе важно в силу неоднородности проблематики, затрагиваемой в\" Вьяса-бхашье\".", "ПРЕДСТАВЬТЕ СЕБЕ корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление.", "В итоге Валентин Васильевич Седов ПРЕДСТАВИЛ НАМ общую схему славянского этногенеза, из которой следует, что тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "ПРЕДСТАВИМ СЕБЕ Вселенную, в которой все процессы обратимы.", "Для примера ПРЕДСТАВЬТЕ СЕБЕ две частицы-- два электрических заряда А и В, разделённые расстоянием, равным одному световому часу.", "При каузальном подходе человек пытается мысленно ПРЕДСТАВИТЬ СЕБЕ последовательность событий, их взаимосвязанность и порождающие их причины и следствия.", "ПРЕДСТАВИМ СЕБЕ, что расширение Вселенной в некоторый момент сменилось сжатием и космологическое время потекло в обратном направлении.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко ПРЕДСТАВИТЬ СЕБЕ язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я хочу, чтобы...", "Во времена Витгенштейна, не было, разумеется, ни компьютеров, ни, тем более, их вирусных заболеваний, но с тем большей остротой и прозорливостью ставит он проблему:\" ПРЕДСТАВЬ СЕБЕ такую странную возможность: до сих пор мы всегда ошибались при умножении", "\" ПРЕДСТАВИМ СЕБЕ такой случай: люди некоего племени могут считать только устно....", "\" ПРЕДСТАВЬ СЕБЕ, что вычислительные машины встречаются в природе, но их корпуса непроницаемы для людей.", "Описание процедуры вычисления можно было бы ПРЕДСТАВИТЬ СЕБЕ в виде некоего подобия Моисеева закона.", "И разве нельзя было бы ПРЕДСТАВИТЬ СЕБЕ, что народ, обладающий этими церемониальными вычислительными предписаниями, в практической жизни никогда не вычисляет?", "У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас ПРЕДСТАВЛЮ ВАМ, где мы пытались исследовать, что мешает женскому равноправию-- не политическому, а бытовому.", "Можно/ наверное/ ПРЕДСТАВИТЬ СЕБЕ человека/ счастливого тем/ что он хорошо закручивает гайки на конвейере.", "ПРЕДСТАВЬТЕ СЕБЕ/ человек приходит и заявляет/\" Я Иисус Христос\".", "Наткнулись и сразу отбросили потому/ что ПРЕДСТАВИТЬ СЕБЕ/ что это можно спеть/ а мы хотели спеть наш спектакль от начала до конца без единой прозаической реплики/ представить себе это было невозможно.", "Наткнулись и сразу отбросили потому/ что представить себе/ что это можно спеть/ а мы хотели спеть наш спектакль от начала до конца без единой прозаической реплики/ ПРЕДСТАВИТЬ СЕБЕ это было невозможно.", "А ПРЕДСТАВЬТЕ СЕБЕ такую задачу/ на решение которой у вас потребуется не 1 час/ а/ скажем/ 5000 часов непрерывного размышления!", "Сейчас мы ПРЕДСТАВИМ ВАМ наших новых игроков/ первым попрошу выйти...", "Я вот попытаюсь ПРЕДСТАВИТЬ ВАМ новый хит массовый/ всё это можно назвать/ и называется/ частушками!", "Модератор: Давайте ПРЕДСТАВИМ СЕБЕ идеальную ситуацию.", "Хорошо/ тогда ПРЕДСТАВЬТЕ СЕБЕ современного участкового милиционера."], "NOM": ["Современное портретное искусство ПРЕДСТАВЯТ КАНТОР, Яковлев и Целков.", "Россию на этих соревнованиях ПРЕДСТАВИТ КОМАНДА из 166 человек.", "А теперь наших новых игроков ПРЕДСТАВИТ ГЛАВНЫЙ тренер команды Юрий Павлович Сёмин..."], "в/во + ACC": ["В 2003 г. намечается ПРЕДСТАВИТЬ В ПАРЛАМЕНТ поправки к Закону о государственных служащих, а переход к новой системе осуществить в 2006 г. Таким же путём и примерно в одинаковые сроки предполагается пересмотреть закон о местных общественных служащих и ввести новую его редакцию в действие."], "в/во + LOC": ["Обобщая вышесказанное и оставляя в стороне имеющую специфику систему запасов государственных материальных резервов, движение потребительских товаров и соответствующие каждому звену потребительские запасы можно ПРЕДСТАВИТЬ В ВИДЕ следующей цепочки( рис. 2).", "Если мы имеем дело с перемещением точки вдоль прямой линии, то её поведение с течением времени можно наглядно ПРЕДСТАВИТЬ В УСЛОВНОМ двумерном пространстве, где по одной оси мы будем откладывать перемещения точки, а по другой моменты времени.", "Законопроект должен быть рассмотрен ГД, его обещают вам ПРЕДСТАВИТЬ В МАРТЕ- апреле, текста пока нет, но, тем не менее, что можно сказать в предварительном порядке о таком намерении правительства?"], "на + LOC": ["Мы должны ПРЕДСТАВИТЬ НА ПРЕМИИ такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы работаем в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности."], "GEN": ["Вот ты можешь себе ПРЕДСТАВИТЬ ОПЕРАТОРА/ который развивается на программе\" Окна\"?"]}, "2": {"за + ACC": ["Вы ПРЕДСТАВЬТЕ, ЗА ВРЕМЯ кризиса, количество миллиардеров в России удвоилось с 34 до 63."], "с/со + INST": ["Таким образом, можно себе ПРЕДСТАВИТЬ, С КАКИМ отвращением я, испытывающая своё необъяснимое чужеродство, вынуждена была не только вариться в общем котле, но и ежечасно быть-- наравне с прочими-- втаптываема в грязь нашим жалким самодуром, который семижды семь раз на дню\" бешено\" вращая глазами и брызжа слюной, орал:\" Молчать!", "Вскоре после сообщения Брока немец Карл Вернике ПРЕДСТАВИЛ пациента С КОГНИТИВНОЙ, или смысловой афазией, у которого была повреждена верхняя часть височной доли: человек\" говорил\" совершенно бессвязно и не понимал обращённую к нему речь."], "на + LOC": ["\" Между делом\" замечая, что заработать на нефти-- дело нехитрое, бизнесмены пытались ПРЕДСТАВИТЬ себя НА МЕСТЕ героя дня."], "у + GEN": ["ПРЕДСТАВЬТЕ: У НАС было кредитов-- то есть долга-- на 2 млрд. долларов!"], "между + INST": ["Полученные данные позволяют ПРЕДСТАВИТЬ зависимость МЕЖДУ ЭВОЛЮЦИОНИРУЮЩЕЙ( предположительно, повышающейся) компетенцией хакера и проявлением в его деятельности мотивации потока в виде нижеследующей модели."], "в/во + LOC": ["Самым полезным для понимания названных текстов, как считает Шохин, было бы ПРЕДСТАВИТЬ их В ШИРОКОМ историческом контексте и в исторической динамике.", "Описание процедуры вычисления можно было бы ПРЕДСТАВИТЬ себе В ВИДЕ некоего подобия Моисеева закона."], "на + ACC": ["То есть номинант может иметь возможность ПРЕДСТАВИТЬ отзывы НА ДАННЫЙ продукт потребителю/ там/ где он используется/ и естественно представляя свой продукт/ он может показать те направления развития/ которые имеют этот продукт."]}, "3": {"на + LOC": ["Барашек был молодой, она попросила отрубить ей килограмма два- три, но хозяин, усатый, толстый, взял на ладонь заднюю ногу и, подкидывая её на весу, пошлёпывая сверху, говорил, любуясь:\" Не порть!\", и она взяла целиком, ПРЕДСТАВИВ, как НА СТОЛЕ это будет лежать на блюде.", "Сейчас трудно ПРЕДСТАВИТЬ, как НА ДВУХ листах бумаги можно было уместить данные о 650 россиянах."], "в/во + LOC": ["А я смотрю кино, в котором она играла, или вообще кино того времени и не могу себе ПРЕДСТАВИТЬ, что В ТОМ мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Глядя на сегодняшнюю Ирландию, трудно себе ПРЕДСТАВИТЬ, что В СЕРЕДИНЕ XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, терпя лишения и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "ПРЕДСТАВИМ себе/ В ГОРОДЕ N политические партии/ общественные движения/ Совет ветеранов и другие организации выдвигают людей в Комитет по этике."], "у + GEN": ["И трудно было ПРЕДСТАВИТЬ, что У НИХ может появиться общий конкурент.", "ПРЕДСТАВЬТЕ компанию/ У КОТОРОЙ вся работа/ внереализационные доходы.", "У нас в социологии есть такая техника/ когда хочешь наблюдать за людьми/( чтобы они чувствовали себя свободно) нужно ПРЕДСТАВИТЬ/ что У ТЕБЯ нет лица."], "от + GEN": ["Славяне первых этапов своей истории не отражены в письменных источниках, по ним можно ПРЕДСТАВИТЬ историю только ОТ СРЕДНЕВЕКОВОЙ поры."]}}