{"-3": {"в/во + LOC": ["Немаловажную психологическую роль сыграло, по всей вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны ВО ВСЕХ деталях ПРЕДВИДЕТЬ будущее."]}, "-2": {}, "-1": {"ACC": ["Перечитываю его письмо и поражаюсь, как он МНОГОЕ ПРЕДВИДЕЛ...", "И некоторые незаметные, не замеченные, недооценённые сегодня обстоятельства в состоянии дел психологов могут в будущем привести к таким ходам развития психологической науки и практики, КОТОРЫЕ ПРЕДВИДЕТЬ сейчас просто невозможно."], "NOM": ["Но всё это ОН ПРЕДВИДЕЛ и не очень- то огорчался.", "Корифей отечественной журналистики Отто ЛАЦИС ПРЕДВИДИТ, что скоро опять будем слушать\" голоса\". Сейчас, когда речь заходит о свободе слова в России, принято говорить о возвращении к советской практике цензуры.", "Сам КОДАНЕВ ПРЕДВИДЕЛ арест и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ дала приказ на моё задержание\".", "Давно замечено, что умный оптимист и умный ПЕССИМИСТ ПРЕДВИДЯТ одни и те же события.", "Помните/ Герман/ ОН ПРЕДВИДИТ следующий шаг."], "LOC": ["Немаловажную психологическую роль сыграло, по всей вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех ДЕТАЛЯХ ПРЕДВИДЕТЬ будущее."]}, "0": {}, "1": {"ACC": ["К тому моменту состав команды уже был изменён до неузнаваемости, поскольку все ведущие игроки, ПРЕДВИДЯ БЕДУ, решили примкнуть к более благополучным командам.", "Сам Коданев ПРЕДВИДЕЛ АРЕСТ и рассказал об этом ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ дала приказ на моё задержание\".", "Но как можно было в XIX в. ПРЕДВИДЕТЬ ВСЕ эти зигзаги научно-технического и общественного развития?", "Отвечая на вопрос ученика о всеведении бога, учитель говорит, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он сотворил мир, он уже ПРЕДВИДЕЛ ВСЁ-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48].", "Давно замечено, что умный оптимист и умный пессимист ПРЕДВИДЯТ ОДНИ и те же события.", "Никто из пестунов не может ПРЕДВИДЕТЬ ХАРАКТЕР будущего чада или чудовища.", "Немаловажную психологическую роль сыграло, по всей вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех деталях ПРЕДВИДЕТЬ БУДУЩЕЕ.", "Помните/ Герман/ он ПРЕДВИДИТ СЛЕДУЮЩИЙ шаг."], ", что": ["Корифей отечественной журналистики Отто ЛАЦИС ПРЕДВИДИТ, ЧТО скоро опять будем слушать\" голоса\". Сейчас, когда речь заходит о свободе слова в России, принято говорить о возвращении к советской практике цензуры.", "Господь сотворил ради человека не только животных, ПРЕДВИДЯ, ЧТО после грехопадения он будет в них нуждаться, но и мух и комаров, дабы они укусами излечивали его от гордыни, а муравьёв и пауков-- для подачи ему примера трудолюбия."], "в/во + LOC": ["Но всего этого не могут ПРЕДВИДЕТЬ В КОНЦЕ эпохи Хань ни правоверные конфуцианцы, ни их еретические конкуренты даосы."]}, "2": {}, "3": {"после + GEN": ["Господь сотворил ради человека не только животных, ПРЕДВИДЯ, что ПОСЛЕ ГРЕХОПАДЕНИЯ он будет в них нуждаться, но и мух и комаров, дабы они укусами излечивали его от гордыни, а муравьёв и пауков-- для подачи ему примера трудолюбия."]}}