{"-3": {"на + ACC": ["Это он НА СЛЕДУЮЩИЙ год ПРОВОЗГЛАСИЛ себя президентом Чили и 17 лет железной рукой направлял государство, единолично прокладывая его курс."]}, "-2": {}, "-1": {"NOM": ["Между тем всего год назад Арафат заявил: как бы ни проходили переговоры с Израилем, 4 мая 1999 года МЫ ПРОВОЗГЛАСИМ независимое палестинское государство со столицей в Иерусалиме.", "В своё время Борис ЕЛЬЦИН ПРОВОЗГЛАСИЛ тезис о том, что субъекты могут брать столько суверенитета, сколько смогут.", "Это к тому/ что определённые силы/ КОТОРЫЕ ПРОВОЗГЛАСИЛИ/\" Аллах акбар\"/ они будут активизироваться/ и процесс может ускориться."], "ACC": ["Это он на следующий ГОД ПРОВОЗГЛАСИЛ себя президентом Чили и 17 лет железной рукой направлял государство, единолично прокладывая его курс."]}, "0": {}, "1": {"ACC": ["Между тем всего год назад Арафат заявил: как бы ни проходили переговоры с Израилем, 4 мая 1999 года мы ПРОВОЗГЛАСИМ НЕЗАВИСИМОЕ палестинское государство со столицей в Иерусалиме.", "Он ПРОВОЗГЛАСИЛ НОВУЮ цель палестинцев-- создание на оккупированных Израилем в 1967 году землях, на западном берегу реки Иордан и в секторе Газа, отдельного государства.", "Дружба, правда, выглядит несколько односторонней:\" Золотой орёл\", как известно, ПРОВОЗГЛАСИЛ СЕБЯ единственной кинопремией страны и\" Нику\" полностью игнорирует.", "Это он на следующий год ПРОВОЗГЛАСИЛ СЕБЯ президентом Чили и 17 лет железной рукой направлял государство, единолично прокладывая его курс.", "Начальник генерального штаба Карлос Пратс, ставший новым верховным главнокомандующим, ПРОВОЗГЛАСИЛ ШНАЙДЕРА мучеником за Конституцию.", "И США совершенно открыто ПРОВОЗГЛАСИЛИ КУРС на экономическое удушение Чили.", "В своё время Борис Ельцин ПРОВОЗГЛАСИЛ ТЕЗИС о том, что субъекты могут брать столько суверенитета, сколько смогут."]}, "2": {"на + ACC": ["И США совершенно открыто ПРОВОЗГЛАСИЛИ курс НА ЭКОНОМИЧЕСКОЕ удушение Чили."], "о/об + LOC": ["В своё время Борис Ельцин ПРОВОЗГЛАСИЛ тезис О ТОМ, что субъекты могут брать столько суверенитета, сколько смогут."]}, "3": {"за + ACC": ["Начальник генерального штаба Карлос Пратс, ставший новым верховным главнокомандующим, ПРОВОЗГЛАСИЛ Шнайдера мучеником ЗА КОНСТИТУЦИЮ."]}}