{"-3": {"в/во + LOC": ["Кляня себя, Гастев распростился с чересчур догадливым майором, получив от него то, что нельзя было не назвать мандатом.\" Предъявитель сего... является членом Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или ВО ГЛАВЕ группы ПРОИЗВОДИТЬ необходимые оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "В КАКОМ направлении ПРОИЗВОДИТЬ поиск"], "у + GEN": ["Неугомонный дежурный следователь уже возбудил дело по факту смерти Синицына, однако сомнительно, чтоб шустрому милиционеру что-либо поручалось: случайно выпавший из окна Синицын никак не подходил под категорию лиц, У КОГО можно ПРОИЗВОДИТЬ обыск-- разве лишь с согласия родственников."], "вдоль + GEN": ["Дома, стоящие ВДОЛЬ ДОРОГИ, ПРОИЗВОДИЛИ впечатление только что покрашенных-- свидетельство экономического подъёма страны и растущего благосостояния населения."], "на + ACC": ["Самый несложный случай-- это когда люди работают НА ВОЙНУ или ПРОИЗВОДЯТ опыты, связанные с опасностью для человека и страданиями животных."]}, "-2": {"на + ACC": ["Мне вcё-таки интересно узнать/ какое впечатление НА НАРКОМАНА ПРОИЗВОДИТ смерть от наркотиков друга или близкого человека?"]}, "-1": {"GEN": ["Меньше ШУМА ПРОИЗВОДЯТ узбекские дыни, но они, конечно, не столь практичны как картофелина.", "Кляня себя, Гастев распростился с чересчур догадливым майором, получив от него то, что нельзя было не назвать мандатом.\" Предъявитель сего... является членом Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или во главе ГРУППЫ ПРОИЗВОДИТЬ необходимые оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "В рамках одного подразделения стыковку дошкольного и школьного ОБРАЗОВАНИЯ ПРОИЗВОДИТЬ легче.", "На этом фоне бурный расцвет христианской САМОДЕЯТЕЛЬНОСТИ ПРОИЗВОДИТ сильное впечатление не только на сирых и угнетённых, но даже на самоуверенных столичных жителей.", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или уходя от удара, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих ЦИФР ПРОИЗВОДИТ очень сильное впечатление."], "NOM": ["Он прекрасно понимает, какое впечатление ОН ПРОИЗВОДИТ на людей, хотя, как правило, его недооценивают, и что на самом деле из себя представляет.", "Это означает, что отныне отпадает НЕОБХОДИМОСТЬ ПРОИЗВОДИТЬ подобные анализы в Париже.", "-- Сельскохозяйственное ПРЕДПРИЯТИЕ ПРОИЗВОДИТ и перерабатывает сельскохозяйственную продукцию.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло доказать в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские ЗАВОДЫ ПРОИЗВОДЯТ\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "При этом законным владельцем признаётся предприятие, которое ОДНО ПРОИЗВОДИЛО товар в течение десятилетий.", "Новая МЕБЕЛЬ ПРОИЗВОДИТ переворот.", "Попутно ВЫ ПРОИЗВОДИТЕ тепло и электроэнергию.", "Разработчики предлагают четыре типоразмера-- на 30, 60, 120 и 240 тыс. т в год.( для сравнения-- за год Свердловская ОБЛАСТЬ ПРОИЗВОДИТ около 700 т твёрдого бытового и промышленного мусора).", "Сегодня это производитель/ это человек/ который в научных предприятиях работает и развивает нашу науку в микропредприятиях/ это человек/ который собирает компьютеры/ это человек/ КОТОРЫЙ ПРОИЗВОДИТ очень полезные наукоемкие технологии.", "Там/ за исключением/ если брать вот из тех кто значит там кто играет/ там единственный КТО ПРОИЗВОДИТ благоприятное впечатление/ и можно назвать ну такой хорошей актёрской работой...", "Я производитель/ Я ПРОИЗВОЖУ какой-то продукт и не получаю за это деньги."], "ACC": ["В газетах наибольшее ВПЕЧАТЛЕНИЕ ПРОИЗВОДЯТ статьи, касающиеся работы коллег по перу, хвалебные или ругательные.", "Например, твёрдо понимал пользу\" свежего воздуха\"( озона, ультрафиолета, фитонцидов и прочего), он ежеутренне будил весь Дом шумным проветриванием комнат, КОЕ ПРОИЗВОДИЛ с неизменно мрачным видом, врываясь в комнаты спящих безо всякого стука и с несокрушимой стремительностью.", "Такое ВПЕЧАТЛЕНИЕ ПРОИЗВОДИТ массивная( 640 страниц) книга Е. Н. Панова\" Бегство от одиночества\"( М.: Лазурь, 2001).", "А зачатки такие есть/ например/ Гжевский радиозавод потенциально может производить/ соответствующую ПРОДУКЦИЮ ПРОИЗВОДИТ/ в Зеленограде компания Висател занимается развёртыванием сети спутниковой связи."], "INFINITIVE": ["Чтобы её взбодрить и ЗАСТАВИТЬ ПРОИЗВОДИТЬ большее количество коллагена, в работу включается знаменитый аппарат Skin Master."], "LOC": ["В каком НАПРАВЛЕНИИ ПРОИЗВОДИТЬ поиск"], "INST": ["Осуществляя обмен веществ, она тем САМЫМ ПРОИЗВОДИТ и тепло."]}, "0": {}, "1": {"ACC": ["Ну вот, на грани черного юмора то, что когда серия про эту ученую ворону- как- ее- там- зовут, когда она фейрверки делала, и когда упавший метеорит, оказалось, ПРОИЗВОДИТ ФЕЙРВЕРКИ, и вроде хэппи энд, но там же замечательные кадры про то, что Нюша крутит педали, производя энергию, а все смотрят и веселятся))", "Ну вот, на грани черного юмора то, что когда серия про эту ученую ворону- как- ее- там- зовут, когда она фейрверки делала, и когда упавший метеорит, оказалось, производит фейрверки, и вроде хэппи энд, но там же замечательные кадры про то, что Нюша крутит педали, ПРОИЗВОДЯ ЭНЕРГИЮ, а все смотрят и веселятся))", "При мощном сложении, крупной голове, крупных чертах лица он, когда сидел, ПРОИЗВОДИЛ ВПЕЧАТЛЕНИЕ рослого человека.", "ПРОИЗВОДИШЬ КАКУЮ-ТО муру, а твоя совесть молчит?\"-- я почувствовал, как у меня что-то остановилось в груди, в аорте.", "Узнал свои словечки:\" ПРОИЗВОДИШЬ МУРУ\".", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" ПРОИЗВОДИШЬ МУРУ\", после чего я его ударил, ладонью по губам, и он убежал.", "Тут он слова не может вымолвить, мямлит, конфузится и вообще ПРОИЗВОДИТ ВПЕЧАТЛЕНИЕ Митрофанушки.", "Сысоев ПРОИЗВОДИЛ ВСЕ приличествующие моменту движения: потирал руки, передергивал плечами, ухал, ахал, чертыхался, заливался-- был счастлив.", "Вот вы над нами и смеётесь в своих метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, ПРОИЗВОДИМ МОЛОКО, сливки, картошку и прочее, чтоб было чем вам наполнить брюхо...", "Кляня себя, Гастев распростился с чересчур догадливым майором, получив от него то, что нельзя было не назвать мандатом.\" Предъявитель сего... является членом Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или во главе группы ПРОИЗВОДИТЬ НЕОБХОДИМЫЕ оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "Неугомонный дежурный следователь уже возбудил дело по факту смерти Синицына, однако сомнительно, чтоб шустрому милиционеру что-либо поручалось: случайно выпавший из окна Синицын никак не подходил под категорию лиц, у кого можно ПРОИЗВОДИТЬ ОБЫСК-- разве лишь с согласия родственников.", "И вот, залезши на рыдающий от старости диван и поставив перед собой по стойке\" смирно\" покорную старуху, глядящую прямо перед собой белесыми слезящимися глазами, я принималась ПРОИЗВОДИТЬ СВОЁ чудодейство.", "\". Тогда в Индианаполисе нашли выход-- бесплатно достали для Коли электронный протез в Австрии, прямо в фирме MED- EL, которая и ПРОИЗВОДИТ ЭТИ ушные протезы.", "Это означает, что отныне отпадает необходимость ПРОИЗВОДИТЬ ПОДОБНЫЕ анализы в Париже.", "Чтобы её взбодрить и заставить ПРОИЗВОДИТЬ БОЛЬШЕЕ количество коллагена, в работу включается знаменитый аппарат Skin Master.", "-- Для нас сегодня выгоднее ПРОИЗВОДИТЬ СТРОИТЕЛЬНЫЕ изделия, чем строить, поскольку при этом оборот денег осуществляется значительно быстрее.", "Дома, стоящие вдоль дороги, ПРОИЗВОДИЛИ ВПЕЧАТЛЕНИЕ только что покрашенных-- свидетельство экономического подъёма страны и растущего благосостояния населения.", "При этом законным владельцем признаётся предприятие, которое одно ПРОИЗВОДИЛО ТОВАР в течение десятилетий.", "Новая мебель ПРОИЗВОДИТ ПЕРЕВОРОТ.", "Их цель-- продать то, что у них есть, а не ПРОИЗВОДИТЬ ТО, что требуется на рынке.", "Наряду с мишенями\" Станкомаш\" ПРОИЗВОДИТ АВИАЦИОННЫЕ неуправляемую ракету С- 25- 0 и неуправляемый реактивный снаряд С- 24- Б. Они предназначены для поражения незащищенных наземных целей с малых и средних высот.", "Попутно вы ПРОИЗВОДИТЕ ТЕПЛО и электроэнергию.", "Самый несложный случай-- это когда люди работают на войну или ПРОИЗВОДЯТ ОПЫТЫ, связанные с опасностью для человека и страданиями животных.", "Следует отметить, что специалисты НОКГС предоставляют соответствующие справочно-методологические материалы, обновляют компоненты программного продукта по мере их совершенствования, ПРОИЗВОДЯТ ОБУЧЕНИЕ и консультирование пользователей ИСС\" Информ-экспресс\".", "Предполагаем, что пласт трехслойный и ПРОИЗВОДИМ РАСЧЁТ.", "ПРОИЗВОДИМ РАСЧЁТ.", "На этом фоне бурный расцвет христианской самодеятельности ПРОИЗВОДИТ СИЛЬНОЕ впечатление не только на сирых и угнетённых, но даже на самоуверенных столичных жителей.", "Засевший в памяти писателя яркий эпизод символизировался и начал проявлять типичные черты поведения символа в культуре: накапливать и организовывать вокруг себя новый опыт, превращаясь в своеобразный конденсатор памяти, а затем развёртываться в некоторое сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, ПРОИЗВОДЯ ОТБОР.", "В каком направлении ПРОИЗВОДИТЬ ПОИСК", "В результате выгоднее закупать конечный продукт/ чем ПРОИЗВОДИТЬ ЭТО в России.", "Понимаешь/ так что в смысле режиссуры в общем это всё смотрится/ это всё в общем интересно/ и ПРОИЗВОДИТ ВПЕЧАТЛЕНИЕ.", "Там/ за исключением/ если брать вот из тех кто значит там кто играет/ там единственный кто ПРОИЗВОДИТ БЛАГОПРИЯТНОЕ впечатление/ и можно назвать ну такой хорошей актёрской работой...", "Я производитель/ я ПРОИЗВОЖУ КАКОЙ-ТО продукт и не получаю за это деньги."], "NOM": ["Меньше шума ПРОИЗВОДЯТ УЗБЕКСКИЕ дыни, но они, конечно, не столь практичны как картофелина.", "В газетах наибольшее впечатление ПРОИЗВОДЯТ СТАТЬИ, касающиеся работы коллег по перу, хвалебные или ругательные.", "Такое впечатление ПРОИЗВОДИТ МАССИВНАЯ( 640 страниц) книга Е. Н. Панова\" Бегство от одиночества\"( М.: Лазурь, 2001).", "Мне вcё-таки интересно узнать/ какое впечатление на наркомана ПРОИЗВОДИТ СМЕРТЬ от наркотиков друга или близкого человека?"], "на + ACC": ["Он прекрасно понимает, какое впечатление он ПРОИЗВОДИТ НА ЛЮДЕЙ, хотя, как правило, его недооценивают, и что на самом деле из себя представляет."], "с/со + INST": ["То есть о готовности к войне, любви или работе, которую надлежало ПРОИЗВОДИТЬ С АЗАРТОМ, юмором и благодушием."], "при + LOC": ["Указатель запаса хода можно принять за датчик уровня топлива, а вычисление скорости передвижения можно ПРОИЗВОДИТЬ ПРИ ПОМОЩИ хронографа и тахиметрической шкалы."], ", что": ["Никаких разрушительных действий вирус не ПРОИЗВОДИТ, ЧТО неудивительно: этот, с позволения сказать, продукт создавался исключительно в целях получения максимального количества конфиденциальной информации с максимально возможного числа компьютеров."], "GEN": ["Невысокого роста, с тихим голосом и немного стесняющийся говорить о себе вице-президент банка« Солидарность» Владимир Аверин абсолютно не ПРОИЗВОДИТ ВПЕЧАТЛЕНИЯ человека, готового смести всех и вся на своём пути ради карьеры.", "-- Должны ли теперь эти люди признать, что прежде они, собственно, и не ПРОИЗВОДИЛИ ВЫЧИСЛЕНИЙ?...", "Да/ здесь они не будут ПРОИЗВОДИТЬ ВПЕЧАТЛЕНИЯ."], "в/во + LOC": ["\" Жигулёвское\" ПРОИЗВОДЯТ В АМЕРИКЕ, Канаде и даже Германии."], "из + GEN": ["Если экологи дадут компании добро, она сможет ПРОИЗВОДИТЬ ИЗ ВТОРСЫРЬЯ 6 т пластиковых изделий в сутки."]}, "2": {"в/во + ACC": ["При этом законным владельцем признаётся предприятие, которое одно ПРОИЗВОДИЛО товар В ТЕЧЕНИЕ десятилетий."], "в/во + LOC": ["А зачатки такие есть/ например/ Гжевский радиозавод потенциально может производить/ соответствующую продукцию ПРОИЗВОДИТ/ В ЗЕЛЕНОГРАДЕ компания Висател занимается развёртыванием сети спутниковой связи.", "В результате выгоднее закупать конечный продукт/ чем ПРОИЗВОДИТЬ это В РОССИИ.", "Я представляю заказчика/ я представляю/ что такое комки и что такое фирмы/ которые способны ПРОИЗВОДИТЬ/ В ТОМ числе серийную продукцию новой продукции."], "от + GEN": ["Мне вcё-таки интересно узнать/ какое впечатление на наркомана ПРОИЗВОДИТ смерть ОТ НАРКОТИКОВ друга или близкого человека?"]}, "3": {"после + GEN": ["Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" ПРОИЗВОДИШЬ муру\", ПОСЛЕ ЧЕГО я его ударил, ладонью по губам, и он убежал."], "в/во + LOC": ["Это означает, что отныне отпадает необходимость ПРОИЗВОДИТЬ подобные анализы В ПАРИЖЕ."]}}