{"-3": {"в/во + ACC": ["Ну и типы же эти старшеклассники: ни за что В ОТКРЫТУЮ не ПРИЗНАЮТ, что студент Консерватории для них авторитет."], "в/во + LOC": ["Но словечко- то произнеслось, словечко- то записалось, и какой-то товарищ, сидевший на анкетах и протоколах, службу В ЦАРСКОЙ армии ПРИЗНАЛ предосудительной, хотя никакой вины за отцом не было: советская власть такую службу не считала преступной, а инвалидам империалистической войны выплачивалась пенсия."], "от + GEN": ["Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует ОТ ОРГАНИЗАТОРА тестирования ПРИЗНАТЬ абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов."], "с/со + INST": ["С СОЖАЛЕНИЕМ приходится ПРИЗНАТЬ, что реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива."]}, "-2": {"с/со + INST": ["Поэтому от специалистов- психологов требуются специфическая компетентность и бдительность в сочетании СО СПОСОБНОСТЬЮ ПРИЗНАТЬ и принципиально новое, небанальное, ломающее привычные стереотипы."], "спустя + NOM": ["Но: в той же линии философско-религиозной пушкинистики пол века СПУСТЯ ФРАНК ПРИЗНАЕТ относительную правоту реакции Константина Леонтьева на речь Достоевского."]}, "-1": {"NOM": ["Старая баба ГАНЯ ПРИЗНАЛА его и встретила, как родного:", "Израиль и ООП ПРИЗНАЛИ друг друга и договорились об автономии Иерихона и сектора Газа.", "Даже суровый советник г-жа РАЙС ПРИЗНАЛА: всё прошло лучше, чем ожидалось.", "Даже если ГИБДД ПРИЗНАЕТ зарубежного представителя виновным предъявить ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство.", "Но затем СУД ПРИЗНАЛ, что Пиночет, как пожизненный сенатор Чили, пользуется неприкосновенностью и арест недействителен.", "Но в июле 2001 года СУД ПРИЗНАЛ Пиночета страдающим старческим слабоумием и на этом основании освободил от привлечения к ответственности за совершённые преступления.", "Чтобы ОНА ПРИЗНАЛА потенциал наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем готовить офицеров для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "Президентский СОВЕТ ПРИЗНАЛ деятельность Марийского ТИПБ удовлетворительной и рекомендовал усилить работу с ассоциированными и корпоративными членами института.", "Рефлекс, естественный для человека, который сидел чёрт знает за что, но МЕШАЮЩИЙ ПРИЗНАТЬ его независимым экспертом.", "Если ЦЕРКОВЬ ПРИЗНАЕТ право разных сект, она превратится в нечто сходное с греческой( или китайской) философией.", "Можем ли МЫ ПРИЗНАТЬ доказательство Аппеля и Хакена доказательством?", "-- Должны ли теперь эти ЛЮДИ ПРИЗНАТЬ, что прежде они, собственно, и не производили вычислений?..."], "LOC": ["Но словечко- то произнеслось, словечко- то записалось, и какой-то товарищ, сидевший на анкетах и протоколах, службу в царской АРМИИ ПРИЗНАЛ предосудительной, хотя никакой вины за отцом не было: советская власть такую службу не считала преступной, а инвалидам империалистической войны выплачивалась пенсия."], "ACC": ["Дурная власть-- надо ЭТО ПРИЗНАТЬ и на этом утвердиться.", "Потому что Ковалев говорит/ что город- банкрот/ нужно ЭТО ПРИЗНАТЬ и отдаться области всей Воронежской."], "GEN": ["Да и министр здравоохранения РФ ПРИЗНАЛ приказом, что это жизненно необходимый препарат.", "Президентский совет ИПБ РОССИИ ПРИЗНАЛ деятельность Приморского ТИПБ удовлетворительной и рекомендовал активизировать работу по аттестации преподавателей, открытию в регионе новых УМЦ.", "3. С введением указанного в п. 1 настоящего постановления статистического ИНСТРУМЕНТАРИЯ ПРИЗНАТЬ утратившими силу формы федерального государственного статистического наблюдения:", "В России дело дошло до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, ТРЕБУЮЩЕЙ ПРИЗНАТЬ указанное постановление не соответствующим закону( 30).", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора ТЕСТИРОВАНИЯ ПРИЗНАТЬ абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов."], "INST": ["Условно ЛУЧШИМ ПРИЗНАЛИ проект фирмы\" Ронта-Ек\", у которой есть готовая к эксплуатации промышленная линия по переработке полимерных отходов."]}, "0": {}, "1": {"INST": ["Суд ПРИЗНАЛ ВИНОВНЫМИ во взрыве 10 человек.", "Но словечко- то произнеслось, словечко- то записалось, и какой-то товарищ, сидевший на анкетах и протоколах, службу в царской армии ПРИЗНАЛ ПРЕДОСУДИТЕЛЬНОЙ, хотя никакой вины за отцом не было: советская власть такую службу не считала преступной, а инвалидам империалистической войны выплачивалась пенсия.", "Да и министр здравоохранения РФ ПРИЗНАЛ ПРИКАЗОМ, что это жизненно необходимый препарат.", "3. С введением указанного в п. 1 настоящего постановления статистического инструментария ПРИЗНАТЬ УТРАТИВШИМИ силу формы федерального государственного статистического наблюдения:", "Это при желании тоже можно ПРИЗНАТЬ НЕДОПУСТИМЫМ с точки зрения Конституции и актов о правах человека\".", "Он считал, что древнеевропейскую языковую общность следует ПРИЗНАТЬ ИСТОРИЧЕСКОЙ реальностью[ 3].", "Хуай-Нэна/ Шестого Патриарха Чань/ ПРИЗНАЛИ ПАТРИАРХОМ только через 50 лет после его смерти."], ", что": ["ПРИЗНАЙТЕ, ЧТО государство ничего делать не собирается.", "Ну и типы же эти старшеклассники: ни за что в открытую не ПРИЗНАЮТ, ЧТО студент Консерватории для них авторитет.", "Но затем суд ПРИЗНАЛ, ЧТО Пиночет, как пожизненный сенатор Чили, пользуется неприкосновенностью и арест недействителен.", "Обилие праздников в этот период, несомненно, поспособствовало оживлению торговли, но тем не менее стоит ПРИЗНАТЬ, ЧТО столь высокие темпы роста свойственны далеко не каждому рынку.", "Но стоит ПРИЗНАТЬ, ЧТО эти уровни суть уровни коллективизма, а не индивидуализма.", "Но следует ПРИЗНАТЬ, ЧТО во зло могут использоваться и результаты научных разработок также в области человековедения.", "Вот примеры слов, которые могут уводить мысль от подлинного предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо ПРИЗНАТЬ, ЧТО язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка.", "Но как бы мы с моральной точки зрения ни осуждали списывание, нужно ПРИЗНАТЬ, ЧТО пока это единственное масштабное явление, связанное с информационными технологиями, которое уже существенно изменило образовательную среду.", "Однако при всём уважении к великому зоологу придётся ПРИЗНАТЬ, ЧТО в день, когда его рука выводила строки этого приговора, он был явно не в духе.", "Конечно, научная точка зрения необходимо требует ПРИЗНАТЬ, ЧТО всякая психическая функция есть результат работы определённого органа или органов.", "По выражению Исаевой\" стоит нам согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится ПРИЗНАТЬ, ЧТО он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49).", "С сожалением приходится ПРИЗНАТЬ, ЧТО реальное преподавание не отвечает удовлетворительным образом ни одной из этих целей( кроме, быть может первой, да и то эта первая цель достигается гораздо медленнее, чем нужно) и что, поэтому, печальная оценка, данная ему Н. Я. Виленкиным, справедлива.", "Признать его темой стихотворения значит ПРИЗНАТЬ, ЧТО оно покрывает картину сада и лики двух античных божеств.", "Таким образом, следует ПРИЗНАТЬ, ЧТО нашим необратимым миром почему-то управляют законы, безразличные к направлению течения времени.", "Таким образом, признавая феномен ясновидения реально существующим, мы должны также ПРИЗНАТЬ, ЧТО наша Вселенная имеет существенное сходство с моделью Уилера- Фейнмана.", "Нельзя не ПРИЗНАТЬ, ЧТО ведут они себя крайне странно.", "Если же ПРИЗНАТЬ, ЧТО термин\" основания математики\" охватывает своим объёмом и философию математики или по крайней мере ощутимо с нею пересекается( а именно так мы и будем трактовать этот термин в рамках настоящей статьи), то тогда можно говорить о вкладе Витгенштейна в основания математики.", "-- Должны ли теперь эти люди ПРИЗНАТЬ, ЧТО прежде они, собственно, и не производили вычислений?...", "Форбс\" ПРИЗНАЛ, ЧТО в его заявлении, его публикации приводились ложные данные."], "NOM": ["-- Ты куда?-- сразу ПРИЗНАЛА ОНА чужого.", "Израиль и ООП ПРИЗНАЛИ ДРУГ друга и договорились об автономии Иерихона и сектора Газа."], "ACC": ["Старая баба Ганя ПРИЗНАЛА ЕГО и встретила, как родного:", "ПРИЗНАТЬ ЭТО мешает только гордость и глупость.", "Даже если ГИБДД ПРИЗНАЕТ ЗАРУБЕЖНОГО представителя виновным предъявить ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", каковым является опять же посольство.", "Палата лордов отменила это решение и ПРИЗНАЛА АРЕСТ законным.", "Но в июле 2001 года суд ПРИЗНАЛ ПИНОЧЕТА страдающим старческим слабоумием и на этом основании освободил от привлечения к ответственности за совершённые преступления.", "Пенсионерка Марья Васильевна обратилась в суд с иском к своей внучке Т. Орловой, требуя ПРИЗНАТЬ ЕЁ утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Чтобы она ПРИЗНАЛА ПОТЕНЦИАЛ наших военных кафедр и была бы заинтересована в их существовании, чтобы убедилась, что мы можем готовить офицеров для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "Президентский совет ПРИЗНАЛ ДЕЯТЕЛЬНОСТЬ Марийского ТИПБ удовлетворительной и рекомендовал усилить работу с ассоциированными и корпоративными членами института.", "Президентский совет ИПБ России ПРИЗНАЛ ДЕЯТЕЛЬНОСТЬ Приморского ТИПБ удовлетворительной и рекомендовал активизировать работу по аттестации преподавателей, открытию в регионе новых УМЦ.", "Из Екатеринбурга получено сообщение, что Свердловское управление Министерства по антимонопольной политике, рассмотрев по представлению Союза издателей и распространителей печатной продукции, издательского дома\" Ведомости\" и ряда других печатных СМИ решение главы г. Екатеринбурга о ликвидации муниципального предприятия\" Роспечать\", ПРИЗНАЛО ЕГО противоречащим действующему законодательству.", "Комиссия ПРИЗНАЛА ИХ сырыми, кроме того, не сказала своего слова экологическая экспертиза.", "Условно лучшим ПРИЗНАЛИ ПРОЕКТ фирмы\" Ронта-Ек\", у которой есть готовая к эксплуатации промышленная линия по переработке полимерных отходов.", "Рефлекс, естественный для человека, который сидел чёрт знает за что, но мешающий ПРИЗНАТЬ ЕГО независимым экспертом.", "В докладе А. С. Маркона( Москва) \" Реинкарнация и смысл жизни\" говорилось о том, что смыслом жизни персоны необходимо ПРИЗНАТЬ САМОСОВЕРШЕНСТВОВАНИЕ, увеличение уровня/ степени её свободы от физической реальности.", "Одним из наиболее многообещающих направлений изучения внутренней мотивации следует ПРИЗНАТЬ ФЕНОМЕНОЛОГИЮ опыта потока, описанную М. Чиксентмихайи[ 13],[ 14].", "Для рассмотрения соотношения между компетентностью испытуемого и показателем опыта потока наиболее характерными следует ПРИЗНАТЬ РЕЗУЛЬТАТЫ кластерного анализа( по всей выборке испытуемых), выполненного методом k-значений.", "И всё же нельзя не ПРИЗНАТЬ ФАКТ существенных перемен во внутренней миграции.", "В России дело дошло до вынесения постановления Министерства по антимонопольной политике Российской Федерации в отношении WU, и сейчас ещё не завершено судебное разбирательство по иску WU, требующей ПРИЗНАТЬ УКАЗАННОЕ постановление не соответствующим закону( 30).", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора тестирования ПРИЗНАТЬ АБСОЛЮТНУЮ истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "И хотя многие готовы были ПРИЗНАТЬ ЭТО родство, евреи не могли убедить большинство, ибо у тех были другие верования.", "Если Церковь ПРИЗНАЕТ ПРАВО разных сект, она превратится в нечто сходное с греческой( или китайской) философией.", "ПРИЗНАТЬ ЕГО темой стихотворения значит признать, что оно покрывает картину сада и лики двух античных божеств.", "Но: в той же линии философско-религиозной пушкинистики пол века спустя Франк ПРИЗНАЕТ ОТНОСИТЕЛЬНУЮ правоту реакции Константина Леонтьева на речь Достоевского.", "Можем ли мы ПРИЗНАТЬ ДОКАЗАТЕЛЬСТВО Аппеля и Хакена доказательством?"], "в/во + LOC": ["\" Масоны вредят только самим себе, обнажая свои телеса в холодных и влажных подземельях\",-- ПРИЗНАЛ В БЕСЕДЕ с корреспондентом\" Ъ\" один из сердобольных сотрудников министерства внутренних дел Великобритании, борясь с охватившим его затяжным приступом кашля."], "GEN": ["Например, граждане требуют ПРИЗНАТЬ НЕКИХ лиц утратившими право пользования жилым помещением, хотя имеются иные основания для непризнания упомянутого права за этими лицами."]}, "2": {"в/во + LOC": ["Суд ПРИЗНАЛ виновными ВО ВЗРЫВЕ 10 человек."], "на + LOC": ["Дурная власть-- надо это ПРИЗНАТЬ и НА ЭТОМ утвердиться."], "с/со + GEN": ["Это при желании тоже можно ПРИЗНАТЬ недопустимым С ТОЧКИ зрения Конституции и актов о правах человека\"."], "из + GEN": ["Он ПРИЗНАЛ-- ИЗ КОНСТИТУЦИИ следует, что такого рода запросы можно рассматривать только в КС."]}, "3": {"с/со + INST": ["\" Масоны вредят только самим себе, обнажая свои телеса в холодных и влажных подземельях\",-- ПРИЗНАЛ в беседе С КОРРЕСПОНДЕНТОМ\" Ъ\" один из сердобольных сотрудников министерства внутренних дел Великобритании, борясь с охватившим его затяжным приступом кашля."], "в/во + ACC": ["Но следует ПРИЗНАТЬ, что ВО ЗЛО могут использоваться и результаты научных разработок также в области человековедения.", "Однако при всём уважении к великому зоологу придётся ПРИЗНАТЬ, что В ДЕНЬ, когда его рука выводила строки этого приговора, он был явно не в духе."]}}