{"-3": {"в/во + LOC": ["-- Потому что мы их В САМОМ деле ПРЯТАЛИ,-- отвечает дедушка просто."], "от + GEN": ["Он их ОТ ПРОВЕРКИ там ПРЯТАЛ."]}, "-2": {}, "-1": {"GEN": ["Я просто уверена, что у них( моих учителей) нет ПОВОДА ПРЯТАТЬ лицо под маской какого-то аморфного« ЭХО».", "Два МЕСЯЦА ПРЯТАЛИ корову в ущелье."], "INST": ["Не зря сегодня достают старинные фотографии, которые ДЕСЯТИЛЕТИЯМИ ПРЯТАЛИ от властей, устраивают выставки, и люди смотрят со слезами умиления на глазах."], "NOM": ["-- Потому что старшина на сходке в Джгердах объявил, что МЫ ПРЯЧЕМ абреков и нас надо выслать, чтобы абрекам негде было прятаться...", "-- А почему он сказал, что ВЫ ПРЯЧЕТЕ абреков?", "Как только он сказал такое, моя мама, расталкивая сходку, подъехала к нему и давай давить его лошадью и лупцевать камчой, да ещё приговаривая:\" А ты видел, как мой СЫН ПРЯЧЕТ абреков?", "-- Но, дедушка, ты ведь сам сказал, что ВЫ ПРЯТАЛИ абреков?"], "LOC": ["-- Потому что мы их в самом ДЕЛЕ ПРЯТАЛИ,-- отвечает дедушка просто."], "ACC": ["-- Мало ЧТО ПРЯТАЛИ...", "Мой торф она сложила открыто, СВОЙ ПРЯТАЛА под мостами, и каждый вечер забивала лаз доской.", "А у нас и польты на колидоре, и галоши выставивши на колидор, и небель есть на кухне, а Домов- то у нас нет, нам добро СВОЁ ПРЯТАТЬ негде!\"", "Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали ИСКУССТВО ПРЯТАТЬ под грязным ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана."]}, "0": {}, "1": {"ACC": ["Я просто уверена, что у них( моих учителей) нет повода ПРЯТАТЬ ЛИЦО под маской какого-то аморфного« ЭХО».", "Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают ПРЯТАТЬ НЕВЕСТУ и требовать за неё выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство.", "-- Потому что старшина на сходке в Джгердах объявил, что мы ПРЯЧЕМ АБРЕКОВ и нас надо выслать, чтобы абрекам негде было прятаться...", "-- А почему он сказал, что вы ПРЯЧЕТЕ АБРЕКОВ?", "Как только он сказал такое, моя мама, расталкивая сходку, подъехала к нему и давай давить его лошадью и лупцевать камчой, да ещё приговаривая:\" А ты видел, как мой сын ПРЯЧЕТ АБРЕКОВ?", "-- Но, дедушка, ты ведь сам сказал, что вы ПРЯТАЛИ АБРЕКОВ?", "Он достаёт из кармана платок, утирает потную бритую голову в коротких седых волосах, ПРЯЧЕТ ПЛАТОК и затихает, расстегнув на седой груди пуговицы.", "Два месяца ПРЯТАЛИ КОРОВУ в ущелье.", "Скрывая зевоту, ПРЯЧА УЛЫБКУ, Гастев осторожно рассматривал тех, кто сдвинет, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ.", "Или ПРЯТАТЬ ОСТАНКИ на конспиративных квартирах?\"", "-- Это всё Генштаб,-- ПРЯЧА ГЛАЗА, сообщил офицер,-- говорят, Квашнин лично распорядился не пускать Немцова в часть и сделать так, чтобы он ничего не увидел...", "Лучше ПРЯТАТЬ ШЕВЕЛЮРУ под капюшоном или вспомнить о бабушкиных шалях и платках."], "от + GEN": ["Не зря сегодня достают старинные фотографии, которые десятилетиями ПРЯТАЛИ ОТ ВЛАСТЕЙ, устраивают выставки, и люди смотрят со слезами умиления на глазах."], "в/во + ACC": ["Разве нет?-- горячился и даже как бы настаивал Рубахин, ПРЯЧА В ПРИВЫЧНЫЕ( в советские) слова смущавшее его чувство.", "Концы ПРЯТАЛИ В ВОДУ, извлекая из безымянных могил останки тех, кто был уничтожен."], "под + INST": ["Мой торф она сложила открыто, свой ПРЯТАЛА ПОД МОСТАМИ, и каждый вечер забивала лаз доской.", "Несколько раз он обходил кучки людей, склонившихся перед походным алтарём очередного наперсточника,-- больше всего поражало то, что все наперсточники и их ассистенты были очень похожи друг на друга и даже изъяснялись с одним и тем же южным выговором, словно это была особая народность, где с детства изучали искусство ПРЯТАТЬ ПОД ГРЯЗНЫМ ногтем большого пальца поролоновый шарик и передвигать по картонке три перевёрнутых стакана."], "в/во + LOC": ["Лист ПРЯЧУТ В ЛЕСУ, объяснял честертоновский священник."]}, "2": {"под + INST": ["Я просто уверена, что у них( моих учителей) нет повода ПРЯТАТЬ лицо ПОД МАСКОЙ какого-то аморфного« ЭХО».", "Лучше ПРЯТАТЬ шевелюру ПОД КАПЮШОНОМ или вспомнить о бабушкиных шалях и платках."], "в/во + LOC": ["Два месяца ПРЯТАЛИ корову В УЩЕЛЬЕ."], "на + LOC": ["Или ПРЯТАТЬ останки НА КОНСПИРАТИВНЫХ квартирах?\""]}, "3": {}}