{"-3": {}, "-2": {}, "-1": {"NOM": ["Корм для скота привозят из-под Троицка: там, в глухих оврагах, устроена свалка некондиционного\" Сникерса\", КОТОРЫЙ ПРОИЗВОДИТСЯ где-то поблизости, но ввиду технологических осечек в нём слишком мало орехов, отчего американское ОТК товар бракует, зато подмосковные свиньи сыты и довольны.", "- Так почему же в результате применения этого\" рыночного механизма\" контроля над прессой получается пропагандистский продукт, похожий на тот, ЧТО ПРОИЗВОДИЛСЯ под опекой Главлита и отдела пропаганды ЦК?", "Но если ДОСТАВКА ПРОИЗВОДИТСЯ в разные города или же заказанный товар развозится по такому мегаполису, как Москва, то рационально помимо одного большого склада иметь несколько территориальных накопителей.", "Строя за рубежом свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это государство становится в дальнейшем рынком сбыта оборудования, КОТОРОЕ ПРОИЗВОДИТСЯ на отечественных предприятиях.", "Данный ПРОДУКТ ПРОИЗВОДИТСЯ."], "GEN": ["Это для нас основа экономики, ведь 80 процентов товарной ПРОДУКЦИИ ПРОИЗВОДИТСЯ именно ими.", "Передача ИНФОРМАЦИИ ПРОИЗВОДИТСЯ платёжными системами, либо по собственным телекоммуникационным каналам( WU), либо с использованием Интернета и других средств телекоммуникации( Travelex и др.).", "Основная масса КАРТОФЕЛЯ ПРОИЗВОДИТСЯ в средней полосе, а именно в Белгородской, Новгородской областях и Республике Чувашия.", "Оценка стоимости материальных оборотных СРЕДСТВ ПРОИЗВОДИТСЯ по полному кругу предприятий и организаций, который включает крупные и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных средств оценивается в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) составляют материальные оборотные средства предприятий и организаций.", "Оценка земельного ФОНДА ПРОИЗВОДИТСЯ с учётом их целевого использования, потребительских свойств различных категорий земель.", "Экономическая оценка лесного фонда РЕСПУБЛИКИ ПРОИЗВОДИТСЯ на основе методики оценки лесных ресурсов, используемых для производства материальных благ.", "Там/ насколько я понимаю/ оказание социальных УСЛУГ ПРОИЗВОДИТСЯ следующим образом."]}, "0": {}, "1": {"под + INST": ["- Так почему же в результате применения этого\" рыночного механизма\" контроля над прессой получается пропагандистский продукт, похожий на тот, что ПРОИЗВОДИЛСЯ ПОД ОПЕКОЙ Главлита и отдела пропаганды ЦК?"], "в/во + ACC": ["Но если доставка ПРОИЗВОДИТСЯ В РАЗНЫЕ города или же заказанный товар развозится по такому мегаполису, как Москва, то рационально помимо одного большого склада иметь несколько территориальных накопителей."], "NOM": ["ПРОИЗВОДИЛОСЬ ПИВО до 1917 года, потом наступили не пивные времена-- гражданская война, военный коммунизм, голод в Поволжье.", "Прошлой осенью, путешествуя по Костромской области, я был приятно удивлен, встречая в каждой из деревень объявление:\" ПРОИЗВОДИТСЯ СБОР лисичек у населения\".", "Вполне возможно, что в одной из ближайших поездок по средней полосе России я увижу листки с лаконичной надписью:\" ПРОИЗВОДИТСЯ СБОР сушёной крапивы\"."], "на + LOC": ["Строя за рубежом свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это государство становится в дальнейшем рынком сбыта оборудования, которое ПРОИЗВОДИТСЯ НА ОТЕЧЕСТВЕННЫХ предприятиях.", "Экономическая оценка лесного фонда республики ПРОИЗВОДИТСЯ НА ОСНОВЕ методики оценки лесных ресурсов, используемых для производства материальных благ.", "Эксперимент ПРОИЗВОДИЛСЯ НА УСТАНОВКЕ для исследования сильноточного разряда в скрещённых Е и Н полях."], "INST": ["Передача информации ПРОИЗВОДИТСЯ ПЛАТЁЖНЫМИ системами, либо по собственным телекоммуникационным каналам( WU), либо с использованием Интернета и других средств телекоммуникации( Travelex и др.).", "Там/ насколько я понимаю/ оказание социальных услуг ПРОИЗВОДИТСЯ СЛЕДУЮЩИМ образом."], "в/во + LOC": ["Основная масса картофеля ПРОИЗВОДИТСЯ В СРЕДНЕЙ полосе, а именно в Белгородской, Новгородской областях и Республике Чувашия."], "по + DAT": ["Оценка стоимости материальных оборотных средств ПРОИЗВОДИТСЯ ПО ПОЛНОМУ кругу предприятий и организаций, который включает крупные и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных средств оценивается в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) составляют материальные оборотные средства предприятий и организаций."], "с/со + INST": ["Оценка земельного фонда ПРОИЗВОДИТСЯ С УЧЁТОМ их целевого использования, потребительских свойств различных категорий земель."]}, "2": {}, "3": {"для + GEN": ["Эксперимент ПРОИЗВОДИЛСЯ на установке ДЛЯ ИССЛЕДОВАНИЯ сильноточного разряда в скрещённых Е и Н полях."], "у + GEN": ["Прошлой осенью, путешествуя по Костромской области, я был приятно удивлен, встречая в каждой из деревень объявление:\" ПРОИЗВОДИТСЯ сбор лисичек У НАСЕЛЕНИЯ\"."]}}