{"-3": {"в/во + LOC": ["Уменьшение доли когнитивного компонента целостного действия В СЛОЖНЫХ условиях ПРОТИВОРЕЧИТ хорошо известным фактам, свидетельствующим о том, что в новых, а тем более сложных условиях роль когнитивных компонентов действия возрастает, иногда существенно."], "на + ACC": ["Определение текста, даваемое в плане семиотики культуры, лишь НА ПЕРВЫЙ взгляд ПРОТИВОРЕЧИТ принятому в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."], "с/со + INST": ["-- Эти тезисы Томашевского определяли главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не вступая в спор С ТОМАШЕВСКИМ, ПРОТИВОРЕЧИТ ему по всем главным пунктам"]}, "-2": {"в/во + LOC": ["Это В ПРИНЦИПЕ ПРОТИВОРЕЧИТ человеческой природе."]}, "-1": {"DAT": ["Не буду НИКОМУ ПРОТИВОРЕЧИТЬ, фильм действительно ужасен, скучен, предсказуем до безобразия, ДиКаприо здесь как-то особенно раздражителен, Том Хэнкс как не при делах, типа играет потому, что друг попросил.", "Однако этому УТВЕРЖДЕНИЮ ПРОТИВОРЕЧИТ мысль, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17]."], "NOM": ["Но ЭТО ПРОТИВОРЕЧИТ фабуле Перро.", "В русле нашего исследования значительный интерес представляет мысль Аристотеля о том, что парадоксом является то\" ЧТО ПРОТИВОРЕЧИТ прежде пробужденному ожиданию\".", "Эти ДАННЫЕ ПРОТИВОРЕЧАТ полученным в других исследованиях оценкам произвольного внимания у детей с ЗПР.", "Если авторы хотели сказать, что звуки вообще нельзя увидеть и записать, то УТВЕРЖДЕНИЕ ПРОТИВОРЕЧИТ опыту даже пятиклассника с его плеером.", "Правда, на первый взгляд может показаться, что подобное ЗАКЛЮЧЕНИЕ ПРОТИВОРЕЧИТ выводу, который был сделан выше относительно взаимопомощи космических цивилизаций."], "GEN": ["Если Основной закон субъекта РФ ПРОТИВОРЕЧИТ федеральному закону, прокуратура требовала, чтобы регион изменил свой нормативный акт.", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас МИРА ПРОТИВОРЕЧИТ традициям европейской науки, которая на протяжении своей истории стремилась избавиться от всего\" человеческого\", то есть, субъективного."], "LOC": ["Уменьшение доли когнитивного компонента целостного действия в сложных УСЛОВИЯХ ПРОТИВОРЕЧИТ хорошо известным фактам, свидетельствующим о том, что в новых, а тем более сложных условиях роль когнитивных компонентов действия возрастает, иногда существенно."], "ACC": ["Определение текста, даваемое в плане семиотики культуры, лишь на первый ВЗГЛЯД ПРОТИВОРЕЧИТ принятому в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."]}, "0": {}, "1": {"DAT": ["А расширение границ прямо ПРОТИВОРЕЧИТ МЕЖДУНАРОДНЫМ договорам, соглашениям, документам ООН.", "А расширение границ, прямо ПРОТИВОРЕЧИТ МЕЖДУНАРОДНЫМ договорам, соглашениям, документам...", "Но это ПРОТИВОРЕЧИТ ФАБУЛЕ Перро.", "Это в принципе ПРОТИВОРЕЧИТ ЧЕЛОВЕЧЕСКОЙ природе.", "Абзац 5 ст. 29 ПРОТИВОРЕЧИТ КОНСТИТУЦИИ тем, что позволяет патентному ведомству прекращать охрану товарного знака без суда.", "-- Это не ПРОТИВОРЕЧИТ КОНСТИТУЦИИ?", "Если Основной закон субъекта РФ ПРОТИВОРЕЧИТ ФЕДЕРАЛЬНОМУ закону, прокуратура требовала, чтобы регион изменил свой нормативный акт.", "В-третьих, особо подчеркивается, что потенциальным источником возвращения в популяцию штаммов полиовируса могут быть только персистентно-инфицированные иммунодефицитные лица[ 2], что в настоящее время никем убедительно не доказано и ПРОТИВОРЕЧИТ ИМЕЮЩИМСЯ фактам многолетней циркуляции вакцинных вирусов среди непривитых и плохо привитых лиц.", "3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия достигается тем, что заключительная часть по форме будто бы ПРОТИВОРЕЧИТ НАЧАЛУ, а на самом деле усиливает его.", "Эти данные ПРОТИВОРЕЧАТ ПОЛУЧЕННЫМ в других исследованиях оценкам произвольного внимания у детей с ЗПР.", "Полученные в нашей работе высокие показатели умственной работоспособности по методике фигурных таблиц, предусматривающей выполнение задания за короткое время( 2 мин), также ПРОТИВОРЕЧАТ ИЗВЕСТНЫМ в специальной психологии особенностям развития умственной работоспособности детей с ЗПР в тех случаях, когда используются методики, требующие более длительного времени.", "Если авторы хотели сказать, что звуки вообще нельзя увидеть и записать, то утверждение ПРОТИВОРЕЧИТ ОПЫТУ даже пятиклассника с его плеером.", "Определение текста, даваемое в плане семиотики культуры, лишь на первый взгляд ПРОТИВОРЕЧИТ ПРИНЯТОМУ в лингвистике, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка.", "Это ПРОТИВОРЕЧИТ СЕРЬЁЗНОСТИ.", "-- Эти тезисы Томашевского определяли главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не вступая в спор с Томашевским, ПРОТИВОРЕЧИТ ЕМУ по всем главным пунктам", "Такая мысль явно ПРОТИВОРЕЧИТ ДАННЫМ археологии и гидронимики, отчётливо демонстрирующим принадлежность этих земель балтской этноязыковой общности[ 19, 20].", "Ведь в таких процессах энергия должна была бы либо черпаться из ничего, либо концентрироваться из окружающей среды путём самопроизвольного повышения её организации, что опять-таки ПРОТИВОРЕЧИТ ВТОРОМУ началу термодинамики и закону возрастания\" энтропии\".", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира ПРОТИВОРЕЧИТ ТРАДИЦИЯМ европейской науки, которая на протяжении своей истории стремилась избавиться от всего\" человеческого\", то есть, субъективного.", "Правда, на первый взгляд может показаться, что подобное заключение ПРОТИВОРЕЧИТ ВЫВОДУ, который был сделан выше относительно взаимопомощи космических цивилизаций.", "Одно ПРОТИВОРЕЧИТ ДРУГОМУ."], "GEN": ["\" Некоторые псевдодемократы считают, что принудительный труд недопустим, так как ПРОТИВОРЕЧИТ КОНСТИТУЦИИ и нарушает права человека,-- комментирует Гальченко."], "NOM": ["Однако этому утверждению ПРОТИВОРЕЧИТ МЫСЛЬ, высказанная в другом месте трактата:\" Ныне добрые и злые перемешаны и многие злые кажутся добрыми и многих добрых принимают за злых\"; лишь на Страшном суде ангелы отделят праведников от грешников, как зёрна от плевелов[ 17]."], "INST": ["Эта схема не ПРОТИВОРЕЧИТ ИЗВЕСТНОЙ трехчленной классификации--\" молящиеся\"\" воины\"\" трудящиеся\"(\" землепашцы\"),-- которая получила распространение в католической литературе того периода."]}, "2": {"в/во + LOC": ["Эти данные ПРОТИВОРЕЧАТ полученным В ДРУГИХ исследованиях оценкам произвольного внимания у детей с ЗПР.", "Полученные в нашей работе высокие показатели умственной работоспособности по методике фигурных таблиц, предусматривающей выполнение задания за короткое время( 2 мин), также ПРОТИВОРЕЧАТ известным В СПЕЦИАЛЬНОЙ психологии особенностям развития умственной работоспособности детей с ЗПР в тех случаях, когда используются методики, требующие более длительного времени.", "Определение текста, даваемое в плане семиотики культуры, лишь на первый взгляд ПРОТИВОРЕЧИТ принятому В ЛИНГВИСТИКЕ, ибо и там текст фактически закодирован дважды: на естественном языке и на метаязыке грамматического описания данного естественного языка."], "по + DAT": ["-- Эти тезисы Томашевского определяли главное направление развивавшейся пушкинистской науки; но в её же границах и в те же годы было высказано и радикально иное понимание целей и методов изучения Пушкина: в книге 1926 г. П. М. Бицилли, не вступая в спор с Томашевским, ПРОТИВОРЕЧИТ ему ПО ВСЕМ главным пунктам"]}, "3": {}}