{"-3": {"с/со + INST": ["Если за три предыдущих месяца суицид в Саранске фиксировался нечасто, то теперь попытки покончить С ЖИЗНЬЮ ежедневно ПРЕДПРИНИМАЮТ 1- 2 человека."], "по + DAT": ["Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не знали, что ПО СВОЕМУ произволу ПРЕДПРИНИМАЛИ начальники на острове."]}, "-2": {}, "-1": {"GEN": ["Я училась, он работал, ничего ОСОБЕННОГО ПРЕДПРИНИМАТЬ мы пока не хотели, просто жили, ходили на приёмы как официальная пара, много общались с его друзьями, у некоторых из них, кстати, были русские жёны.", "Правительства стран происхождения МИГРАНТОВ ПРЕДПРИНИМАЮТ значительные усилия, чтобы стимулировать национальные банковские системы к активному участию в бизнесе денежных переводов за счёт открытия зарубежных филиалов банков развивающихся стран в развитых странах и введения на законодательном уровне особых условий обслуживания соотечественников, находящихся за рубежом, что также можно рассматривать как инновации в банковской сфере, направленные на привлечение денег мигрантов в официальный финансовый сектор.", "Попытку своеобразного\" социального анализа\" грядущих событий Страшного СУДА ПРЕДПРИНИМАЕТ автор\" Элуцидария\" и при изложении обстоятельств прихода Антихриста."], "NOM": ["Поэтому ОНИ ПРЕДПРИНИМАЮТ попытки лечения таких дерматитов путём изменения диеты мамы, в результате чего она практически теряет молоко.", "При наступлении события ОБЪЕКТ ПРЕДПРИНИМАЕТ некоторые заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник может вынести решение о принятых данных и т. п."], "DAT": ["Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не знали, что по своему ПРОИЗВОЛУ ПРЕДПРИНИМАЛИ начальники на острове."], "ACC": ["Вот с ним мы такие СТРАНСТВИЯ ПРЕДПРИНИМАЛИ..."]}, "0": {}, "1": {"NOM": ["Я училась, он работал, ничего особенного ПРЕДПРИНИМАТЬ МЫ пока не хотели, просто жили, ходили на приёмы как официальная пара, много общались с его друзьями, у некоторых из них, кстати, были русские жёны.", "Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не знали, что по своему произволу ПРЕДПРИНИМАЛИ НАЧАЛЬНИКИ на острове.", "Попытку своеобразного\" социального анализа\" грядущих событий Страшного суда ПРЕДПРИНИМАЕТ АВТОР\" Элуцидария\" и при изложении обстоятельств прихода Антихриста."], "ACC": ["Поэтому они ПРЕДПРИНИМАЮТ ПОПЫТКИ лечения таких дерматитов путём изменения диеты мамы, в результате чего она практически теряет молоко.", "Правительства стран происхождения мигрантов ПРЕДПРИНИМАЮТ ЗНАЧИТЕЛЬНЫЕ усилия, чтобы стимулировать национальные банковские системы к активному участию в бизнесе денежных переводов за счёт открытия зарубежных филиалов банков развивающихся стран в развитых странах и введения на законодательном уровне особых условий обслуживания соотечественников, находящихся за рубежом, что также можно рассматривать как инновации в банковской сфере, направленные на привлечение денег мигрантов в официальный финансовый сектор.", "При наступлении события объект ПРЕДПРИНИМАЕТ НЕКОТОРЫЕ заранее определённые действия, например, в начале временного интервала передатчик может подготовить данные для передачи, в конце временного интервала приёмник может вынести решение о принятых данных и т. п."]}, "2": {"на + LOC": ["Неожиданность произошла от полного беспорядка в тогдашних лагерях: власти на материке не знали, что по своему произволу ПРЕДПРИНИМАЛИ начальники НА ОСТРОВЕ."]}, "3": {}}