{"-3": {"к + DAT": ["Он почему-то весело засмеялся, кинулся целовать ей руку, а она, подав великосветским движением сушёную кисть, стояла перед ним, хрупкая и величественная, как будто именно К НЕЙ и ПРИЕХАЛ этот нарядный господин, заграничная штучка."], "в/во + ACC": ["В МОСКВУ Марек ПРИЕХАЛ по делам.", "В Себринге россияне никогда не выступали, да к тому же задача осложнялась тем, что В США не ПРИЕХАЛ ударный пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был остаться в Москве).", "И уже сегодня дети и их родители спрашивают, когда к нам В СЛЕДУЮЩИЙ раз ПРИЕДУТ новые театры.", "В САМАРУ мы ПРИЕХАЛИ из Белоруссии, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "Виктор: У меня жена работала телефонисткой/ и к ним В ВОСЬМИДЕСЯТЫЕ годы ПРИЕХАЛА делегация с Англии."], "на + ACC": ["А НА ТРЕТЬЮ они ПРИЕХАЛИ в декабре 2001-го!"], "с/со + INST": ["Среди прочих в депутаты Законодательного собрания Омской области баллотировался президент\" Авангарда\" Анатолий Бардин, и потому в Казань ни он, ни большая группа журналистов вопреки традиции всегда быть рядом С КОМАНДОЙ не ПРИЕХАЛИ.", "Жаль, что шеф С ТОБОЙ не ПРИЕХАЛ...\""], "из + GEN": ["Один ИЗ МОИХ друзей ПРИЕХАЛ туда с родителями."], "для + GEN": ["Он уже находился в камере смертников, когда к нему неожиданно ДЛЯ СОЛОВЕЦКИХ властей ПРИЕХАЛА жена( урождённая Голицына)."]}, "-2": {"с/со + INST": ["И С НИМ ПРИЕДЕТ товарищ Мергенов.", "На прощание я погрозил воронам, густо обсевшим опушку и терпеливо ждущим, когда мы уплывём:\" В другой раз, курвы, я С РУЖЬЁМ ПРИЕДУ!\""], "из + GEN": ["ИЗ ЧЕРУСТЕЙ ПРИЕХАЛА Кира, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было молодым поставить какое-нибудь строение.", "Он, что, типа, ИЗ АМЕРИКИ ПРИЕХАЛ?", "На похороны поэта ИЗ МОСКВЫ ПРИЕХАЛ тихий и больной человек, тоже поэт-- Борис Примеров.", "Это вот я объездил/ только что вот ИЗ МУРМАНСКА ПРИЕХАЛ/ в Новосибирске недавно был/ я много где бывал/ поверьте мне на слово.", "Ну я прямо вот... на едином дыхании/ Да я ещё только вот ИЗ КИЕВА ПРИЕХАЛА/ а когда Чарнота начинает вспоминать эту Лавру и воздух/ какой там/ господи ведь сдохнешь/ ведь буквально только что с подругой/ такими же словами говорили/ вспоминали Киев."], "к + DAT": ["То есть любому гостю, любому человеку, который К НИМ ПРИЕХАЛ в гости...", "Просто чтобы это почувствовать и чтобы ещё получить от этого удовольствие, надо К НИМ ПРИЕХАТЬ...", "Это потом мама К НАМ ПРИЕХАЛА.", "И не прошло и пол года/ как К НАМ ПРИЕХАЛИ из Югославии гости."], "в/во + ACC": ["Скоро к нам В МОСКВУ ПРИЕДЕТ Буш.", "В СИБИРЬ ПРИЕХАЛИ учёные люди из Оксфорда, дабы просветить омичей на предмет избавления от мусора."], "для + GEN": ["Все взрослые люди и понимают/ куда приехали и ДЛЯ ЧЕГО ПРИЕХАЛИ."], "ко + DAT": ["Однажды внучка КО МНЕ ПРИЕХАЛА/ мы вышли с ней."], "после + GEN": ["Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как люди отличались/ которые ПОСЛЕ ВОЙНЫ ПРИЕХАЛИ и которые в 30-е годы приезжали.", "Честно говоря/ так получилось/ что я опоздал на нашу сегодняшнюю встречу по объективным/ на самом деле/ у меня есть уважительная причина/ у меня закончилось муниципальное собрание/ только вот/ сразу же ПОСЛЕ НЕГО ПРИЕХАЛ."], "о/об + LOC": ["А вот когда ей сообщили О ПРЕДЛОЖЕНИИ ПРИЕХАТЬ в Иркутск/ она кроме принципиального согласия сказала/ что\" только не в вашу холодную зиму\"."], "из-за + GEN": ["Он ИЗ-ЗА ГРАНИЦЫ ПРИЕХАЛ."], "с/со + GEN": ["И если бы вы видели Лунгина и этого авторитета в 3 часа ночи/ вы бы думали/ что всё наоборот/ что Лунгин это авторитет/ который С КАНН ПРИЕХАЛ/ а тот... тот говорил тосты/ используя Библию..."]}, "-1": {"NOM": ["у меня касабиева, Я ПРИЕДУ может к часу, может к двум", "И я верила, что ОН ПРИЕДЕТ за Верой.", "-- Отец НАШ ПРИЕХАЛ,-- объявила Галина Фёдоровна.", "Комиссия КАКАЯ ПРИЕДЕТ, и будем не числиться.", "Районное НАЧАЛЬСТВО ПРИЕХАЛО, говорят, всё, забудьте про колхозную кассу, расходитесь и сами об себя думайте.", "Чего-то про то... как один ЧИНОВНИК ПРИЕХАЛ в маленький город... а его все приняли за ревизора?...", "\" Теперь её нет,-- отвечают турки.-- Раз ВЫ ПРИЕХАЛИ, кончилась политика...\"", "Тогда ему сказали, зачем же ОН ПРИЕХАЛ, если у него кружится голова, даже когда он смотрит на такие большие деревья.", "И вот ОНА ПРИЕХАЛА в августе, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Правда, когда Я ПРИЕХАЛ в дом отдыха в следующий раз, через полтора года, я привез этот том и незаметно поставил на полку.", "-- Мансур ГЕЛЬДЫЕВИЧ ПРИЕХАЛ два дня, суббота, воскресенье, обратно просил:\" Пускай Валя постелю принесёт!\" Утром злой идёт.", "Вместе с Мансуром прибыл огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно состояться открытие ресторана\" Чинар\", и товарищ МЕРГЕНОВ ПРИЕХАЛ, чтобы лично присутствовать.", "Та приехала тайком, Валю отыскала тайком и потом деньги прислала до востребования, чтобы ВАЛЯ ПРИЕХАЛА в Григоровку.", "А ведь там, откуда Я ПРИЕХАЛ, мог я жить в глинобитной хатке, глядящей в пустыню.", "Вызывали однажды, ТА ПРИЕХАЛА злая очень, велела Матрене, как отлежится, приходить на медпункт самой.", "В Москву МАРЕК ПРИЕХАЛ по делам.", "\" Зачем ТЫ ПРИЕХАЛ,-- подумала она,-- всё переворошил, всех встревожил?", "-- Ну, Я ПРИЕХАЛ!-- сказал книголюб и встал.-- Так что, сойдём?", "-- Ты знаешь,-- сказали девчонки, когда Я ПРИЕХАЛА в летний лагерь,-- он такой классный.", "Но Я ПРИЕХАЛА в лагерь, чтобы летом денег заработать.", "И теперь ОНА ПРИЕХАЛА на каникулы, а дед вот едет навестить.", "И Я ПРИЕХАЛА к Паше в Москву.", "И дед АНДРЕЙ ПРИЕХАЛ к нам.", "А на третью ОНИ ПРИЕХАЛИ в декабре 2001-го!", "Хотя дипломаты полагают, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем ОДИН ПРИЕДЕТ к другому с официальным визитом.", "А затем уже обнимался с теми из 25 внуков и внучек, ЧТО ПРИЕХАЛИ в аэропорт, а также с другими членами своей огромной семьи.", "Вечером МЫ ПРИЕХАЛИ в Уотерфорд, но это совсем другая история: Центр Международных Контактов\" Парта\" Тел:( 095) 956- 11- 92, 956- 11- 93, 792- 58- 06 Андрей Шуйский, менеджер по общественным связям Центра международных контактов\" ПАРТА\"", "В Самару МЫ ПРИЕХАЛИ из Белоруссии, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "И что вы думаете, когда МЫ ПРИЕХАЛИ в клуб, выяснилось, что ещё очень рано.", "Чешская КОМАНДА ПРИЕХАЛА в Москву в ранге лидера группы и досрочного участника второй стадии Лиги чемпионов.", "Хоть КТО-ТО ПРИЕХАЛ к ней/ да?", "В первую очередь я представляю вам гостю-- ОНА ПРИЕХАЛА из Франции-- это адвокат и писатель Жизель Алеми.", "Буквально недавно Лотос/ ОН ПРИЕХАЛ в июле прошлого года из Вильнюса/ сформулировал это/ сказав всего два слова/ Технология Мышления.", "Она одна/ а эта ДЕВЧОНКА ПРИЕХАЛА какая-то здоровенная.", "Тогда в конце 30-х/ когда ВЫ ПРИЕХАЛИ/ тоже можно было встретить таких людей/ или это более позднее явление?", "Когда МЫ ПРИЕХАЛИ/ мне кастрюлю нужно было.", "А МАМА ПРИЕХАЛА и стала жить с вами?", "Но когда ВЫ ПРИЕХАЛА сюда в 37-м/ здесь уже было хорошо с продуктами?", "У меня вот пара/ когда ОНИ ПРИЕХАЛИ из Новороссийска/ они кончили учёбу/ мужа туда отправили/ и жена за ним.", "Когда МЫ ПРИЕХАЛИ из Ганкова/ то мы жили у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "Вот МЫ ПРИЕХАЛИ/ нас прописали...", "Вот у нас была знакомая/ когда МЫ ПРИЕХАЛИ в Дачное.", "Я говорю/ то какая-то БАНДА ПРИЕХАЛА/ их сразу можно было отличить/ во-первых/ они скандалили/ громко говорили/ ругались...", "У нас был Кировский райисполком/ там он меня чуть не задавил/ он на машине был с шофёром/ там строительство шло/ ОН ПРИЕХАЛ проверять.", "КП. Угу. ВЫ ПРИЕХАЛИ в Россию/ когда вам было почти 50 лет.", "КП. Насколько я знаю/ ВЫ ПРИЕХАЛИ сюда/ ээ/ с миссионерской/ ээ/ целью/ вы должны были передать России/ ээ/ дневники/ письма и фильм о Бунине.", "КП. ВЫ ПРИЕХАЛИ/ ээ/ в общем- то/ с такой благородной миссией и на короткий срок и остались здесь в течение десяти лет. Почему?", "Когда Я ПРИЕХАЛ в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "Я не запрещаю жить/ пожалуйста/ приезжайте в Москву/ в Россию/ живите/ но ВЫ ПРИЕХАЛИ в гости/ не надо вести себя тут/ как хозяева.", "Да/ а ЖИРИК ПРИЕХАЛ/ у меня в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Так вот именно эта группа людей/ которые думают/ понимают/ что они ни в коем случае не могут проголосовать за эти законы/ потому что ОНИ ПРИЕДУТ дальше своего округа и непонятно/ что будут говорить людям.", "В том селе/ где не осталось людей трудоспособного возраста невозможно ничего сделать/ кроме как привлечь/ может быть/ этих людей/ отставников/ переселенцев из средней Азии/ которых всё меньше становится/ уже ВСЕ ПРИЕХАЛИ/ кто хотел/ то есть такое село очень трудно поднять.", "Он ПЕРВЫЙ ПРИЕХАЛ.", "Это я даже не спрашивала/ потому что Я ПРИЕХАЛА/ у моих был щавель уже заготовлен.", "И вот он там стажировался значит в Вене/ и вот сейчас ОН ПРИЕХАЛ/ и он не лауреат.", "То есть он учился/ он в общем- то он по-моему/ то есть ОН ПРИЕХАЛ сюда из Ленинграда.", "Там из Петрозаводска/ кто из Ялтинской филармонии/ кто... вот из Алма-Аты/ потом э... из Новосибирска какие-то приезжали/ ну в общем/ то есть короче говоря/ ВСЕ ПРИЕХАЛИ с мест.", "Мне дали её почитать/ а потом ОНА ПРИЕХАЛА/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно.", "Мне дали её почитать/ а потом она приехала/ ОНА ПРИЕХАЛА с гастролей/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно.", "Знаете когда, МЫ ПРИЕХАЛИ/ муж тогда был жив конечно.", "И вот ОН ПРИЕХАЛ и вот на глазах показал/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ машину взять/ вот это сделано...", "Я в 65 году/ когда призвали меня в армию/ Я ПРИЕХАЛ в Среднюю Азию/ в Душанбе.", "Я к чему это говорю/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные заводы скупают/ но люди же/ например/ твоя мама/ там работали/ когда МОСКВИЧИ ПРИЕХАЛИ и пообещали что-то.", "Его вызвали утром/ ОНИ ПРИЕХАЛИ в 6 вечера.", "Скажи пожалуйста/ откуда ТЫ ПРИЕХАЛ?", "Димитрий ИВАНЫЧ ПРИЕДЕТ из города/ деньги- то у него."], "ACC": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая ОБЕЩАВШЕГО ПРИЕХАТЬ за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "И уже сегодня дети и их родители спрашивают, когда к нам в следующий РАЗ ПРИЕДУТ новые театры.", "Виктор: У меня жена работала телефонисткой/ и к ним в восьмидесятые ГОДЫ ПРИЕХАЛА делегация с Англии."], "INFINITIVE": ["\" Да мы что, сюда ПАХАТЬ ПРИЕХАЛИ?!-- рассердились наши.-- Пахать мы и у себя могли.", "А отец сюда РАБОТАТЬ ПРИЕХАЛ?"], "INST": ["Человека послали, заведующий ФЕРМОЙ ПРИЕХАЛ, но, когда ему показали на дерево, он отказался на него влезать, потому что, по его словам, за дичью он может лазить по скалам, как муха по стене, но на этот каштан влезать боится, потому что у него кружится голова от одного взгляда на такие большие деревья."], "GEN": ["Не иссякнет ли оно до мая, когда президент США ПРИЕДЕТ в Москву, увидим.", "Один из моих ДРУЗЕЙ ПРИЕХАЛ туда с родителями.", "Он уже находился в камере смертников, когда к нему неожиданно для соловецких ВЛАСТЕЙ ПРИЕХАЛА жена( урождённая Голицына).", "И тоже большое количество ЛЮДЕЙ ПРИЕХАЛО из провинциальных городов/ из деревень."]}, "0": {}, "1": {"в/во + ACC": ["И, естественно, ПРИЕХАВ В РОССИЮ, всем будет сообщать, что он работает профессором в университете.", "И где гарантия, что, ПРИЕХАВ В РОССИЮ, вы не будете поносить и свою Родину?", "Чего-то про то... как один чиновник ПРИЕХАЛ В МАЛЕНЬКИЙ город... а его все приняли за ревизора?...", "Правда, когда я ПРИЕХАЛ В ДОМ отдыха в следующий раз, через полтора года, я привез этот том и незаметно поставил на полку.", "Та приехала тайком, Валю отыскала тайком и потом деньги прислала до востребования, чтобы Валя ПРИЕХАЛА В ГРИГОРОВКУ.", "-- Ты знаешь,-- сказали девчонки, когда я ПРИЕХАЛА В ЛЕТНИЙ лагерь,-- он такой классный.", "Но я ПРИЕХАЛА В ЛАГЕРЬ, чтобы летом денег заработать.", "Мария Котенок, уроженка города Чернигова, ПРИЕХАЛА В МОСКВУ год назад вместе с подругой Ирой.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне в Москве сделал Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем ПРИЕХАЛ В ВАШИНГТОН прославлять\" новые стратегические отношения\" между двумя странами...", "А премьер и не скрывал, что ПРИЕХАЛ В АМЕРИКУ за их капиталом и гарантировал надёжность вкладов.", "Не иссякнет ли оно до мая, когда президент США ПРИЕДЕТ В МОСКВУ, увидим.", "А затем уже обнимался с теми из 25 внуков и внучек, что ПРИЕХАЛИ В АЭРОПОРТ, а также с другими членами своей огромной семьи.", "Вечером мы ПРИЕХАЛИ В УОТЕРФОРД, но это совсем другая история: Центр Международных Контактов\" Парта\" Тел:( 095) 956- 11- 92, 956- 11- 93, 792- 58- 06 Андрей Шуйский, менеджер по общественным связям Центра международных контактов\" ПАРТА\"", "Не все могут ПРИЕХАТЬ В ГЕЛЕНДЖИК летом, кому-то выпадает попасть сюда в такое время, когда море становится прохладным.", "И что вы думаете, когда мы ПРИЕХАЛИ В КЛУБ, выяснилось, что ещё очень рано.", "Чешская команда ПРИЕХАЛА В МОСКВУ в ранге лидера группы и досрочного участника второй стадии Лиги чемпионов.", "ПРИЕХАВ В 120-ТЫСЯЧНЫЙ город, которым фактически управляют на паях\" ЮКОС\" и\" Русский алюминий\", глава региона сообщил, что намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории.", "Вот у нас была знакомая/ когда мы ПРИЕХАЛИ В ДАЧНОЕ.", "КП. Вы же ПРИЕХАЛИ В РОССИЮ только тогда/ когда вам было почти 50 лет", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ ПРИЕДУ В РОССИЮ. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно ПРИЕДУ В РОССИЮ.", "КП. Угу. Вы ПРИЕХАЛИ В РОССИЮ/ когда вам было почти 50 лет.", "Когда я ПРИЕХАЛ В СОЕДИНЁННЫЕ Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "А вот когда ей сообщили о предложении ПРИЕХАТЬ В ИРКУТСК/ она кроме принципиального согласия сказала/ что\" только не в вашу холодную зиму\".", "Встреча могла произойти прошлым летом на фестивале\" Нашествие\"- но Шнур опоздал и ПРИЕХАЛ В РАМЕНСКОЕ днём позже/ пришлось знакомиться с Гребенщиковым.", "Я в 65 году/ когда призвали меня в армию/ я ПРИЕХАЛ В СРЕДНЮЮ Азию/ в Душанбе."], "к + DAT": ["ПРИЕХАЛ К НИМ в гости миллионер Константин Смирнов и его сын Петр, который в 24 года стал нобелевским лауреатом.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки ПРИЕХАТЬ К ЛЮБИМОЙ женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как ПРИЕХАЛ К НИМ в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "И я ПРИЕХАЛА К ПАШЕ в Москву.", "И дед Андрей ПРИЕХАЛ К НАМ.", "Хотя дипломаты полагают, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем один ПРИЕДЕТ К ДРУГОМУ с официальным визитом.", "Я ПРИЕДУ К ТЕБЕ...", "Хоть кто-то ПРИЕХАЛ К НЕЙ/ да?", "Я не говорю/ что он должен ПРИЕХАТЬ К НАМ в Приморье/ навести порядок в Приморье/ нет/ конечно.", "Чтобы не было так/ как ПРИЕХАЛ К НАМ австралиец с семьёй и/ бедолага/ мается по сей день."], "NOM": ["ПРИЕХАЛ МИЛЛИОНЕР к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), которого ждала из армии.", "Всего три года назад ПРИЕХАЛА ОНА с десятью классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "Сквозь забор я смотрел на здание школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом ПРИЕДЕТ МИЛИЦИЯ...", "ПРИЕХАЛ ДРУГОЙ сын тёти Глаши, Виктор, они выпили в пивнушке и\" в ониво стало плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "И с ним ПРИЕДЕТ ТОВАРИЩ Мергенов.", "Как только ПРИЕДЕТ МАНСУР, нужно взять его за горло: пускай одолжит рублей триста, потом с издательством рассчитается.", "ПРИЕХАЛА ЖЕНА Копнева, и ей, верно, что-то выхлопотали.", "Вызывали однажды, та ПРИЕХАЛА ЗЛАЯ очень, велела Матрене, как отлежится, приходить на медпункт самой.", "Из Черустей ПРИЕХАЛА КИРА, забеспокоился старик Фаддей: в Черустях, чтобы получить и удержать участок земли, надо было молодым поставить какое-нибудь строение.", "Десятиклассницы, повзрослевшие от нарядных платьев, с выходными туфлями под мышкой, говорили о том, что танцы будут до двенадцати ночи, что наш школьный джаз подготовил какую-то новую программу и что, может быть, даже ПРИЕДЕТ АРТИСТ, который поёт в ресторане\" Звёздное небо\".", "-- Должен был ПРИЕХАТЬ ПЕВЕЦ...", "Тянуть время, пока не ПРИЕДЕТ ПЕВЕЦ из\" Звёздного неба\"!", "Но вчера я была благодарна Алине ещё и за то, что не ПРИЕХАЛ ПЕВЕЦ из ресторана\" Звёздное небо\", которого все ждали больше, чем Лёву.", "Это был уже четвёртый театр, куда-- якобы посланцем студенческого актива-- ПРИЕХАЛ ГАСТЕВ с телефонными рекомендациями, обогащённый сведениями о портнихе.", "Однажды ПРИЕХАЛ КАКОЙ-ТО израильтянин польского происхождения, привез мне несколько сот долларов и для тебя игрушки, одёжки, она узнала и такой скандал мне закатила, что я не знала, куда деваться.", "Он почему-то весело засмеялся, кинулся целовать ей руку, а она, подав великосветским движением сушёную кисть, стояла перед ним, хрупкая и величественная, как будто именно к ней и ПРИЕХАЛ ЭТОТ нарядный господин, заграничная штучка.", "Скоро к нам в Москву ПРИЕДЕТ БУШ.", "В Себринге россияне никогда не выступали, да к тому же задача осложнялась тем, что в США не ПРИЕХАЛ УДАРНЫЙ пилот нашего экипажа Алексей Васильев( по причинам личного характера он должен был остаться в Москве).", "И уже сегодня дети и их родители спрашивают, когда к нам в следующий раз ПРИЕДУТ НОВЫЕ театры.", "В Сибирь ПРИЕХАЛИ УЧЁНЫЕ люди из Оксфорда, дабы просветить омичей на предмет избавления от мусора.", "На похороны поэта из Москвы ПРИЕХАЛ ТИХИЙ и больной человек, тоже поэт-- Борис Примеров.", "Он уже находился в камере смертников, когда к нему неожиданно для соловецких властей ПРИЕХАЛА ЖЕНА( урождённая Голицына).", "Она одна/ а эта девчонка ПРИЕХАЛА КАКАЯ-ТО здоровенная.", "ПРИЕХАЛИ МОСКОВСКИЕ артисты и дают концерт.", "ПРИЕХАЛА Я сюда в 30-м году...", "Туда ПРИЕДУТ ЯПОНЦЫ/ французы/ швейцарцы/ немцы/ поляки/ украинцы/ белоруссы и так далее.", "Вчера ПРИЕХАЛ ПЕРВЫЙ N.", "Это так же как ПРИЕХАЛА ИМА Сумак.", "Оказывается это ПРИЕХАЛА КАКАЯ-ТО профсоюзная делегация/ и какие-то такие певцы в основном безголосые/ которые пели с микрофоном.", "Виктор: У меня жена работала телефонисткой/ и к ним в восьмидесятые годы ПРИЕХАЛА ДЕЛЕГАЦИЯ с Англии.", "Недавно ПРИЕХАЛ ТАКОЙ режиссёр/ чья картина мне очень понравилась/\" Свадьба\".", "Он говорит/\" ПРИЕДЕТ ЗАММИНИСТРА!\""], "за + INST": ["Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то стесняется назвать женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего ПРИЕХАТЬ ЗА НЕЙ прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "И я верила, что он ПРИЕДЕТ ЗА ВЕРОЙ."], "INFINITIVE": ["Сейчас он в длительном отпуске, ПРИЕХАЛ ОТДОХНУТЬ и погулять, а потом остаток отпуска собирается провести в Казахстане, где живут сейчас его родители.", "Но я хотела ПРИЕХАТЬ ПОСМОТРЕТЬ на него/ какой он из себя/ что он представляет из себя.", "У нас был Кировский райисполком/ там он меня чуть не задавил/ он на машине был с шофёром/ там строительство шло/ он ПРИЕХАЛ ПРОВЕРЯТЬ."], "из + GEN": ["Здорово мы сберегли её ребёнка, -- повторяет тётушка, напоминая, что скоро должна ПРИЕХАТЬ ИЗ ГОРОДА моя мама.", "Нюра осталась одна одиннадцати лет, не понимала, как жить, и тут её обманула тётка Шура, жена отцова брата: ПРИЕХАЛА ИЗ СОСЕДНЕЙ деревни в Нюрину избу за тем будто, чтоб сиротку обеспечить, да так и завладела избой и Нюру выставила.", "В Самару мы ПРИЕХАЛИ ИЗ БЕЛОРУССИИ, все родственники и друзья были далеко, поэтому ни на кого положиться в этой ситуации я не могла.", "В первую очередь я представляю вам гостю-- она ПРИЕХАЛА ИЗ ФРАНЦИИ-- это адвокат и писатель Жизель Алеми.", "И тоже большое количество людей ПРИЕХАЛО ИЗ ПРОВИНЦИАЛЬНЫХ городов/ из деревень.", "И не прошло и пол года/ как к нам ПРИЕХАЛИ ИЗ ЮГОСЛАВИИ гости.", "У меня вот пара/ когда они ПРИЕХАЛИ ИЗ НОВОРОССИЙСКА/ они кончили учёбу/ мужа туда отправили/ и жена за ним.", "Когда мы ПРИЕХАЛИ ИЗ ГАНКОВА/ то мы жили у дяди/ пока не приготовили нашу квартиру/ которую отец купил.", "Пых ПРИЕХАЛ ИЗ ПИТЕРА/ не знаешь?", "Он ПРИЕХАЛ ИЗ ЛЕНИНГРАДА сюда/ и здесь... ну они все у Лео Гинзбурга кончают.", "ПРИЕХАЛ ИЗ ГОРОДА Харькова.", "Димитрий Иваныч ПРИЕДЕТ ИЗ ГОРОДА/ деньги- то у него."], "с/со + GEN": ["-- Нет,-- сказал он,-- я только что ПРИЕХАЛ С УЧЕНИЙ и сегодня же уезжаю.", "В новогоднюю ночь я стараюсь ПРИЕХАТЬ С КОНЦЕРТА до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза.", "Там из Петрозаводска/ кто из Ялтинской филармонии/ кто... вот из Алма-Аты/ потом э... из Новосибирска какие-то приезжали/ ну в общем/ то есть короче говоря/ все ПРИЕХАЛИ С МЕСТ.", "Мне дали её почитать/ а потом она приехала/ она ПРИЕХАЛА С ГАСТРОЛЕЙ/ и говорит/ ты знаешь мне абсолютно нечего читать/ дай я почитаю/ я говорю ну ладно."], "с/со + INST": ["Гартвиг ПРИЕХАЛ С ПЕРЕВЯЗАННОЙ рукой: повредил на лесоповале.", "\" Во-во,-- подумал В-- С.-- ПРИЕХАЛ С ПЛЕВАНИЕМ.\"", "Большинство тех, кто ранее жил в других местах, ПРИЕХАЛИ С РОДИТЕЛЯМИ в 1994- 1997 гг. или 2000- 2001 гг. Наиболее заметен приток из Казахстана( особенно в Ярцево) и Узбекистана( в Буинск и Ярцево), а также из посёлков и городов своей области( характерно для Шарьи, Вязников, Буинска)."], "в/во + LOC": ["И вот она ПРИЕХАЛА В АВГУСТЕ, привезла белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "А на третью они ПРИЕХАЛИ В ДЕКАБРЕ 2001-го!", "Буквально недавно Лотос/ он ПРИЕХАЛ В ИЮЛЕ прошлого года из Вильнюса/ сформулировал это/ сказав всего два слова/ Технология Мышления."], "ACC": ["-- Мансур Гельдыевич ПРИЕХАЛ ДВА дня, суббота, воскресенье, обратно просил:\" Пускай Валя постелю принесёт!\" Утром злой идёт.", "А вы, кажись, ПРИЕХАЛИ ДЛИННЫЙ рубль катать?"], "в/во + NOM": ["Тем не менее нельзя исключать: за столом с тортом сидела и женщина, она же ПРИЕХАЛА В ГОСТИ с тремя мужчинами.", "То есть любому гостю, любому человеку, который к ним ПРИЕХАЛ В ГОСТИ...", "Я не запрещаю жить/ пожалуйста/ приезжайте в Москву/ в Россию/ живите/ но вы ПРИЕХАЛИ В ГОСТИ/ не надо вести себя тут/ как хозяева."], "по + DAT": ["В Москву Марек ПРИЕХАЛ ПО ДЕЛАМ."], "INST": ["Уже стемнело.\" Опять ПРИЕДУ НОЧЬЮ\",-- подумал он и снял трубку.", "ПРИЕХАЛ МАЛЬЧИКОМ 10-тилетним/ вот уже вырос/ студент/ кончает."], "на + ACC": ["И теперь она ПРИЕХАЛА НА КАНИКУЛЫ, а дед вот едет навестить.", "Участники симпозиума ознакомились также с работами докладчиков, которые не смогли ПРИЕХАТЬ НА СИМПОЗИУМ( В. Г. Кушнаренко-Суртаевой, Горно-Алтайск; Т. А. Бирюковой, Волгоград; И. А. Дацишиной, Киев; Л. А. Кубиневой, Орёл; Т. В. Мордовцевой, Л. В. Давыдюк, Таганрог; Е. В. Филипповой, Армавир).", "Приехали/ меня потащили на интервью на радио/ потом я поспал сорок минут/ потом ПРИЕХАЛ НА КОНЦЕРТ."], "на + LOC": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- ПРИЕХАЛИ НА АВТОБУСАХ к областной администрации и весь жаркий июльский день просидели перед ней на площади."]}, "2": {"к + DAT": ["у меня касабиева, я ПРИЕДУ может К ЧАСУ, может к двум", "ПРИЕХАЛ миллионер К СВОЕЙ первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем собирается выйти замуж за Колю( сына первой любви Смирнова), которого ждала из армии.", "Поехали наконец и ПРИЕХАЛИ-- К САМОМУ дому Гастева.\" Москвича\" тот отпустил, но телефон автоколонны запомнил.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может объединять два дела в одно, когда это произойдёт-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии."], "с/со + INST": ["Всего три года назад ПРИЕХАЛА она С ДЕСЯТЬЮ классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "Это был уже четвёртый театр, куда-- якобы посланцем студенческого актива-- ПРИЕХАЛ Гастев С ТЕЛЕФОННЫМИ рекомендациями, обогащённый сведениями о портнихе.", "Один из моих друзей ПРИЕХАЛ туда С РОДИТЕЛЯМИ.", "Разумеется, они тоже ПРИЕХАЛИ не С ПУСТЫМИ руками."], "в/во + LOC": ["Мы ПРИЕХАЛИ домой В ПЯТОМ часу.", "Но когда Вы ПРИЕХАЛА сюда В 37-М/ здесь уже было хорошо с продуктами?", "Это вот я объездил/ только что вот из Мурманска ПРИЕХАЛ/ В НОВОСИБИРСКЕ недавно был/ я много где бывал/ поверьте мне на слово."], "из + GEN": ["Тянуть время, пока не ПРИЕДЕТ певец ИЗ\" ЗВЁЗДНОГО неба\"!", "Но вчера я была благодарна Алине ещё и за то, что не ПРИЕХАЛ певец ИЗ РЕСТОРАНА\" Звёздное небо\", которого все ждали больше, чем Лёву.", "То есть он учился/ он в общем- то он по-моему/ то есть он ПРИЕХАЛ сюда ИЗ ЛЕНИНГРАДА."], "для + GEN": ["Не издавая ни звука, немо артикулируя, Гастев обругал дружище за излишнюю фамильярность, в ответ на что тот встряхнул его память, и вспомнился май позапрошлого года, цветение лугов, внезапный приезд Мишиной, объятья в Доме колхозника, из которых она вывернулась, наотрез отказавшись от любви и на полу, и на раскладушке, потому что ПРИЕХАЛА сюда ДЛЯ ТОГО лишь, чтоб-- надо ж такую галиматью сочинить!-- выстирать ему рубашки.", "Все взрослые люди и понимают/ куда ПРИЕХАЛИ и ДЛЯ ЧЕГО приехали."], "у + GEN": ["Сколько раз мы в\" Витрине\" набирали номера их телефонов-- изо дня в день слышали одно и то же: позвоните через час; ах, он только что уехал: он ещё не ПРИЕХАЛ: У НЕГО совещание: он на совещании...", "Да/ а Жирик ПРИЕХАЛ/ У МЕНЯ в кабинете водку пил/ очень хорошую вещь сказал/\" А я говорит/ поехал по бабушкам/ по богадельням/ там шторы подарил/ в Педагогическом Университете денег дал\".", "Это я даже не спрашивала/ потому что я ПРИЕХАЛА/ У МОИХ был щавель уже заготовлен."], "на + ACC": ["Но я хотела ПРИЕХАТЬ посмотреть НА НЕГО/ какой он из себя/ что он представляет из себя."], "с/со + GEN": ["Виктор: У меня жена работала телефонисткой/ и к ним в восьмидесятые годы ПРИЕХАЛА делегация С АНГЛИИ."]}, "3": {"в/во + NOM": ["ПРИЕХАЛ к ним В ГОСТИ миллионер Константин Смирнов и его сын Петр, который в 24 года стал нобелевским лауреатом."], "у + GEN": ["Тогда ему сказали, зачем же он ПРИЕХАЛ, если У НЕГО кружится голова, даже когда он смотрит на такие большие деревья."], "с/со + INST": ["Тем не менее нельзя исключать: за столом с тортом сидела и женщина, она же ПРИЕХАЛА в гости С ТРЕМЯ мужчинами.", "Хотя дипломаты полагают, что на уровень каких-либо письменных заявлений, например, по стратегической стабильности, президенты выйдут не раньше, чем один ПРИЕДЕТ к другому С ОФИЦИАЛЬНЫМ визитом."], "в/во + ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как рожала детей, как потом болела и\" врачи чуть не спортили\", как болели дети; как ПРИЕХАЛ к ним В СИБИРЬ, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "И я ПРИЕХАЛА к Паше В МОСКВУ.", "Очень интересно/ вы сейчас рассказывали/ а я не записывала... о том/ как люди отличались/ которые после войны ПРИЕХАЛИ и которые В 30-Е годы приезжали.", "Я не говорю/ что он должен ПРИЕХАТЬ к нам В ПРИМОРЬЕ/ навести порядок в Приморье/ нет/ конечно."], "к + DAT": ["Тогда, в один из летних дней 1989 года, горняки шахты города Междуреченска, выйдя после смены из лавы и не найдя в душевых ни куска хозяйственного мыла, все как были-- в робе, касках с фонарями- коногонками-- ПРИЕХАЛИ на автобусах К ОБЛАСТНОЙ администрации и весь жаркий июльский день просидели перед ней на площади."], "из + GEN": ["В Сибирь ПРИЕХАЛИ учёные люди ИЗ ОКСФОРДА, дабы просветить омичей на предмет избавления от мусора."], "до + GEN": ["В новогоднюю ночь я стараюсь ПРИЕХАТЬ с концерта ДО ТОГО, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза."], "в/во + LOC": ["Чешская команда ПРИЕХАЛА в Москву В РАНГЕ лидера группы и досрочного участника второй стадии Лиги чемпионов.", "ПРИЕХАЛА я сюда В 30-М году..."], "на + LOC": ["И вот он ПРИЕХАЛ и вот НА ГЛАЗАХ показал/ что ребята/ это просто позор великий/ ну/ что ж такое... приехать/ машину взять/ вот это сделано..."]}}