{"-3": {"в/во + ACC": ["Нас соблазнили сосиски, которые, по достоверным слухам, В ТОТ день ПРИВЕЗЛИ в буфет.", "В ПАЛАТУ его ПРИВЕЗЛИ в двадцать с чем-то."], "в/во + LOC": ["И вот она приехала В АВГУСТЕ, ПРИВЕЗЛА белого щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске."], "на + LOC": ["НА РАССВЕТЕ женщины ПРИВЕЗЛИ с переезда на санках под накинутым грязным мешком-- всё, что осталось от Матрёны."], "из + GEN": ["Был зимний вечер, и мать уходила ИЗ ДОМА, ПРИВЕЗЯ меня туда из Ленинграда на неопределённый срок(\" пока всё устроится\")."]}, "-2": {"с/со + GEN": ["Один знакомый С КАВКАЗА ПРИВЕЗ."]}, "-1": {"NOM": ["На следующий день те же ГРУЗОВИКИ ПРИВЕЗЛИ всё обратно, те же парни сгружали стройматериалы под присмотром того же мафиозного бандита в светлом костюме.", "Это с тех пор, как МАМА ПРИВЕЗЛА его из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа.", "Когда в последний раз Я ПРИВЕЗ Рите кофточки из Австрии и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, Я ПРИВЕЗ этот том и незаметно поставил на полку.", "Поладили о цене и о торфе, что ШКОЛА ПРИВЕЗЁТ.", "На рассвете ЖЕНЩИНЫ ПРИВЕЗЛИ с переезда на санках под накинутым грязным мешком-- всё, что осталось от Матрёны.", "И вечером ОН ПРИВЕЗ Веру Васильевну к Симеонову помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а...", "А мне МАЕЦКИЙ ПРИВЕЗ литровую...", "Туристы были из Одессы, и, собственно, даже не туристы, а как бы шефы, как бы благодетели несчастных сибирских\" шизиков- физиков\", ОНИ ПРИВЕЗЛИ пластмассовые сувениры и концерт.", "Она узнала об этом позже, когда ДРУЗЬЯ ПРИВЕЗЛИ из Америки видеозапись спектаклей Айседоры.", "И поселили поэта Николая Рубцова на улице Александра Яшина, в светленькой, обалконенной однокомнатной квартире, куда НОВОПОСЕЛЕНЕЦ ПРИВЕЗ мягкий диван, круглый стол и два стула.", "Из Нижегородской области Я ПРИВЕЗ зарисовки различных вариантов глухой резьбы, из Костромской-- прорезных наличников, из Ярославской-- прорезных кокошников церквей, из Владимирской-- каменной резьбы соборов.", "Когда Я ПРИВЕЗЛА его домой...", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а ПОЧТАРЬ ПРИВЕЗЁТ нитки/ почтарь привезёт хлеб.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь привезёт нитки/ ПОЧТАРЬ ПРИВЕЗЁТ хлеб.", "Которые ОН ПРИВЕЗ/ сдал в отдел кадров/ ну/ прямо значит/ ну там видимо знаешь вот это... значит/ до этого Рубен Вартанян там..."], "ACC": ["Я смотрю на него, слушаю и думаю, какую же новую ЛЕГЕНДУ ПРИВЕЗУ о нём в Москву.", "Нас соблазнили сосиски, которые, по достоверным слухам, в тот ДЕНЬ ПРИВЕЗЛИ в буфет.", "А я через год так затосковал по нашим местам, что нанялся на фелюгу к одному бандиту, и он МЕНЯ ПРИВЕЗ в Батум, а оттуда я пешком дошёл до нашего села.", "В палату ЕГО ПРИВЕЗЛИ в двадцать с чем-то.", "Как ЕЁ ПРИВЕЗЛИ, вымыли, обрядили-- так и померла.", "М. ГАНАПОЛЬСКИЙ: Нет, мне сказали, вы с собой какие-то КНИГИ ПРИВЕЗЛИ?", "С пивом кушать хорошую рыбку/ саюшку или СИГА ПРИВЕЗУТ нам/ или чир/ эта рыба вам известна/ благородная рыба/ северная.", "Дело в том/ что года уже 3 назад ЕЁ ПРИВЕЗЛА в наши края Женя Логвинова/ сама исполняла/ плюс выдала кассету с записью."], "GEN": ["Там чи-истого СПИРТА ПРИВЕЗЛИ два ящика.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, КОТОРОГО ПРИВЕЗЛИ из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"]}, "0": {}, "1": {"GEN": ["-- Что ж, ПРИВЕЗЁМ ГРЕЧИШНОЙ соломы."], "ACC": ["На следующий день те же грузовики ПРИВЕЗЛИ ВСЁ обратно, те же парни сгружали стройматериалы под присмотром того же мафиозного бандита в светлом костюме.", "Это с тех пор, как мама ПРИВЕЗЛА ЕГО из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа.", "Её подруги уже сумели раздобыться иконами, а Лариса, которая в общем- то малоинтеллигентна, не читала учёных книг, просто ограбила своих деревенских родственников и ПРИВЕЗЛА ЦЕЛУЮ коллекцию-- шесть досок, среди которых была одна безусловно старинная, северного письма.", "И вот она приехала в августе, ПРИВЕЗЛА БЕЛОГО щенка, лайку-- потом он душил кур у хозяйки,-- и шкуру полярного медведя, кто-то подарил в Мурманске.", "Правда, когда я приехал в дом отдыха в следующий раз, через полтора года, я ПРИВЕЗ ЭТОТ том и незаметно поставил на полку.", "Да ведь ты обещал ПРИВЕЗТИ ДЕНЬГИ сегодня!", "Там чи-истого спирта ПРИВЕЗЛИ ДВА ящика.", "И вечером он ПРИВЕЗ ВЕРУ Васильевну к Симеонову помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а...", "Был зимний вечер, и мать уходила из Дома, ПРИВЕЗЯ МЕНЯ туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "Она ПРИВЕЗЛА ФОТОГРАФИЮ этого обелиска в Дом.", "А мне Маецкий ПРИВЕЗ ЛИТРОВУЮ...", "Туристы были из Одессы, и, собственно, даже не туристы, а как бы шефы, как бы благодетели несчастных сибирских\" шизиков- физиков\", они ПРИВЕЗЛИ ПЛАСТМАССОВЫЕ сувениры и концерт.", "Татьяна Васильевна ездила к нему, унижалась, задабривала, чуть ли не насильно ПРИВЕЗЛА ЕГО, пьяного, и он заснул на развороченном диване.", "И поселили поэта Николая Рубцова на улице Александра Яшина, в светленькой, обалконенной однокомнатной квартире, куда новопоселенец ПРИВЕЗ МЯГКИЙ диван, круглый стол и два стула.", "Из Нижегородской области я ПРИВЕЗ ЗАРИСОВКИ различных вариантов глухой резьбы, из Костромской-- прорезных наличников, из Ярославской-- прорезных кокошников церквей, из Владимирской-- каменной резьбы соборов.", "Когда я ПРИВЕЗЛА ЕГО домой...", "Вдруг говорят/ что сегодня ПРИВЕЗУТ ЖЕНЩИНУ судить/ мать.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь ПРИВЕЗЁТ НИТКИ/ почтарь привезёт хлеб.", "Оказывается/ если на деревню выписывается больше 15 газет/ туда приезжает машина/ которая чистит дорогу/ за ней идёт почтовая машина/ а почтарь привезёт нитки/ почтарь ПРИВЕЗЁТ ХЛЕБ.", "Только потому/ что там просто некому больше отвезти молоко/ ПРИВЕЗТИ ХЛЕБ и т. д. За это такое предприятие/ конечно/ царь и бог и делает всё/ что хочет.", "Путин ещё ПРИВЕЗ СВОЕГО соратника из Петербурга/ Грызлова.", "Ну/ а о плохом/ если говорить в масштабах страны/ как мы узнаём о плохом- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда ПРИВЕЗЛИ ГОРБ и прочее/ прочее."], "о/об + LOC": ["Я смотрю на него, слушаю и думаю, какую же новую легенду ПРИВЕЗУ О НЁМ в Москву."], "в/во + ACC": ["Нас соблазнили сосиски, которые, по достоверным слухам, в тот день ПРИВЕЗЛИ В БУФЕТ.", "А я через год так затосковал по нашим местам, что нанялся на фелюгу к одному бандиту, и он меня ПРИВЕЗ В БАТУМ, а оттуда я пешком дошёл до нашего села.", "В палату его ПРИВЕЗЛИ В ДВАДЦАТЬ с чем-то.", "Дело в том/ что года уже 3 назад её ПРИВЕЗЛА В НАШИ края Женя Логвинова/ сама исполняла/ плюс выдала кассету с записью."], "DAT": ["Когда в последний раз я ПРИВЕЗ РИТЕ кофточки из Австрии и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Однажды приехал какой-то израильтянин польского происхождения, ПРИВЕЗ МНЕ несколько сот долларов и для тебя игрушки, одёжки, она узнала и такой скандал мне закатила, что я не знала, куда деваться.", "Глава МИД России Игорь Иванов, совершавший турне по Ближнему Востоку, ПРИВЕЗ АРАФАТУ письмо от Ельцина с обещанием содействовать продолжению мирного процесса.", "С пивом кушать хорошую рыбку/ саюшку или сига ПРИВЕЗУТ НАМ/ или чир/ эта рыба вам известна/ благородная рыба/ северная."], "от + GEN": ["Я заставил его отвезти сто двадцать рублей Нюре, в загородную больницу Мурашково, ПРИВЕЗТИ ОТ НЕЁ расписку, а икона застряла в недрах органов правосудия в ожидании своего часа-- лечь на стол вещественных доказательств."], "из + GEN": ["Кира ПРИВЕЗЛА ИЗ МОСКОВСКОЙ области пуд сахару, Матрёна Васильевна под покровом ночи носила тот сахар и бутыли самогонщику.", "Отец ПРИВЕЗ ИЗ АРАБСКИХ Эмиратов.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого ПРИВЕЗЛИ ИЗ ДОМА на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Она узнала об этом позже, когда друзья ПРИВЕЗЛИ ИЗ АМЕРИКИ видеозапись спектаклей Айседоры."], "с/со + GEN": ["На рассвете женщины ПРИВЕЗЛИ С ПЕРЕЕЗДА на санках под накинутым грязным мешком-- всё, что осталось от Матрёны."], "с/со + INST": ["Мать попросила меня только( она никогда никого ни о чём не просила) ПРИВЕЗТИ С СОБОЮ в Дом мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "Он даже ПРИВЕЗЛИ С СОБОЙ группу горных туристов/ но они не смогли им помочь/ потому что караван их обратно увёз."]}, "2": {"из + GEN": ["Это с тех пор, как мама ПРИВЕЗЛА его ИЗ БОЛЬНИЦЫ, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- спросил Серёжа."]}, "3": {"в/во + ACC": ["Я смотрю на него, слушаю и думаю, какую же новую легенду ПРИВЕЗУ о нём В МОСКВУ.", "Мать попросила меня только( она никогда никого ни о чём не просила) ПРИВЕЗТИ с собою В ДОМ мою приятельницу- хирурга, которая бы определила, сколько ещё бабушке жить; если много( сколько это--\" много\"?..), то её надо перевезти в город, в чистоту и тепло; если же мало, то лучше её не мучить и оставить в Доме-- до конца.", "Которые он ПРИВЕЗ/ сдал В ОТДЕЛ кадров/ ну/ прямо значит/ ну там видимо знаешь вот это... значит/ до этого Рубен Вартанян там..."], "из + GEN": ["Когда в последний раз я ПРИВЕЗ Рите кофточки ИЗ АВСТРИИ и они оказались велики, Рита продала их Ларисе, а та, подлинная спекулянтка, могла сплавить подальше и подороже.", "Был зимний вечер, и мать уходила из Дома, ПРИВЕЗЯ меня туда ИЗ ЛЕНИНГРАДА на неопределённый срок(\" пока всё устроится\").", "Путин ещё ПРИВЕЗ своего соратника ИЗ ПЕТЕРБУРГА/ Грызлова."], "на + LOC": ["На рассвете женщины ПРИВЕЗЛИ с переезда НА САНКАХ под накинутым грязным мешком-- всё, что осталось от Матрёны.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого ПРИВЕЗЛИ из дома НА\" СКОРОЙ\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "с/со + INST": ["В палату его ПРИВЕЗЛИ в двадцать С ЧЕМ-ТО."], "к + DAT": ["И вечером он ПРИВЕЗ Веру Васильевну К СИМЕОНОВУ помыться, курил симеоновские папиросы, налегал на бутерброды, говорил:\" Да-а-а..."], "от + GEN": ["Глава МИД России Игорь Иванов, совершавший турне по Ближнему Востоку, ПРИВЕЗ Арафату письмо ОТ ЕЛЬЦИНА с обещанием содействовать продолжению мирного процесса."]}}