{"-3": {"в/во + ACC": ["Из сказанного ясно, что\" профессиональный\" читатель В ПЕРВУЮ очередь ПРЕДЪЯВЛЯЕТ спрос на демонополизированное вещание, на плюрализм в освещении любых сюжетов."]}, "-2": {}, "-1": {"ACC": ["Из сказанного ясно, что\" профессиональный\" читатель в первую ОЧЕРЕДЬ ПРЕДЪЯВЛЯЕТ спрос на демонополизированное вещание, на плюрализм в освещении любых сюжетов."], "NOM": ["Кроме того, современная ШКОЛА ПРЕДЪЯВЛЯЕТ порой завышенные требования к ещё не совсем окрепшему организму."]}, "0": {}, "1": {"ACC": ["ПРЕДЪЯВЛЯТЬ ТАКИЕ требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, стало для них незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают).", "Из сказанного ясно, что\" профессиональный\" читатель в первую очередь ПРЕДЪЯВЛЯЕТ СПРОС на демонополизированное вещание, на плюрализм в освещении любых сюжетов.", "-- Это ж произвол какой-то получается!-- ПРЕДЪЯВЛЯЮТ СВОЙ счёт коммунальщикам, администрации города и депутатам( после пламенных речей по телевизору против повышения тарифов они проголосовали- таки за) поставленные перед фактом граждане.", "Обычно ПРЕДЪЯВЛЯЮТ НЕКОТОРОЕ совершенно конкретное знакосочетание( в литературе оно часто обозначается символом Consis), которое всеми признаётся как выражающее непротиворечивость."], "DAT": ["Таким образом, появляется принципиальная возможность формулировать и ПРЕДЪЯВЛЯТЬ ЭКЗАМЕНУЕМОМУ варианты ответов, степень истинности которых не может быть однозначно определена в категориях« правильно» или« неправильно»."], "INST": ["Кроме того, современная школа ПРЕДЪЯВЛЯЕТ ПОРОЙ завышенные требования к ещё не совсем окрепшему организму."], "ко + DAT": ["Педагог же ПРЕДЪЯВЛЯЕТ КО ВСЕМ одинаковые требования, чем вызывает скрытую, а порой и достаточно явную нелюбовь к себе."]}, "2": {"на + ACC": ["Из сказанного ясно, что\" профессиональный\" читатель в первую очередь ПРЕДЪЯВЛЯЕТ спрос НА ДЕМОНОПОЛИЗИРОВАННОЕ вещание, на плюрализм в освещении любых сюжетов."]}, "3": {"к + DAT": ["ПРЕДЪЯВЛЯТЬ такие требования К ТРАДИЦИОННЫМ СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, стало для них незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают)."]}}