{"-3": {"в/во + ACC": ["Например, Ташкент уже склоняется в одном из направлений: узбекского министра обороны на совещание В МОСКВУ не ПРИСЛАЛИ."], "в/во + LOC": ["АМ. ээ/ потому что когда моему отцу В 70-М году ПРИСЛАЛ письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали."]}, "-2": {"через + ACC": ["Мы подготовим ответы и ЧЕРЕЗ НЕДЕЛЮ ПРИШЛЁМ."]}, "-1": {"NOM": ["Но с той, КОТОРАЯ ПРИСЛАЛА мне прекраснейшее письмо, мы больше не виделись.", "Нюра попросила Риту, чтоб ТА ПРИСЛАЛА в больницу старую икону, и Рита, хотя и расстроилась, поручила Кириллу отвезти.", "Вовка:-- Так Я ПРИШЛЮ, если уеду!", "Она хотела литровую бутыль, но её бедный ЛЮБОВНИК ПРИСЛАЛ маленький флакончик, большой он не осилил.", "Через несколько дней ОНА ПРИСЛАЛА за вещами первой необходимости, среди которых не значилась полуторагодовалая дочка.", "Если вы хотите изучить наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, МЫ ПРИШЛЁМ экспертов- правоведов.", "Я хочу ещё добавить/ что на все вопросы/ которые ВЫ ПРИСЛАЛИ/ но на которые мы не успели дать ответ/ будут даны ответы через Интернет."], "DAT": ["Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, с какой она просила-- скорее, скорее!-- чтоб ЕЙ ПРИСЛАЛИ икону, точно редкое лекарство, от которого зависело выздоровление.", "Потом мать МНЕ ПРИСЛАЛА/ до сих пор стоит.", "А теперь вопросы на бумажке/ которые МНЕ ПРИСЛАЛИ."], "ACC": ["Та приехала тайком, Валю отыскала тайком и потом ДЕНЬГИ ПРИСЛАЛА до востребования, чтобы Валя приехала в Григоровку."], "LOC": ["АМ. ээ/ потому что когда моему отцу в 70-м ГОДУ ПРИСЛАЛ письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали."]}, "0": {}, "1": {"DAT": ["Но с той, которая ПРИСЛАЛА МНЕ прекраснейшее письмо, мы больше не виделись.", "Я ПРИШЛЮ ВАМ туфли, в которых вам будет отлично.", "Помощник оказался на месте, тоже выслушал срочную редакционную просьбу и попросил ПРИСЛАТЬ ЕМУ факс."], "GEN": ["С этой тёткой и её роднёй Нюра не желала иметь никаких сношений, хотя тётя Шура, бессовестная, мучила её письмами, то просила ПРИСЛАТЬ САХАРУ, то ещё чего-нибудь, и всё жаловалась на жизнь, как трудно корову держать, нанимать косарей."], "в/во + ACC": ["Нюра попросила Риту, чтоб та ПРИСЛАЛА В БОЛЬНИЦУ старую икону, и Рита, хотя и расстроилась, поручила Кириллу отвезти."], "ACC": ["Суть выяснилась после, а тогда мы лишь удивлялись настойчивости, с какой она просила-- скорее, скорее!-- чтоб ей ПРИСЛАЛИ ИКОНУ, точно редкое лекарство, от которого зависело выздоровление.", "Она хотела литровую бутыль, но её бедный любовник ПРИСЛАЛ МАЛЕНЬКИЙ флакончик, большой он не осилил.", "Наконец, через шесть недель после отъезда Марека, пришло приглашение из Фессалоник, подписанное некоей Евангелией Даула, приходившейся близкой подругой Марековой жене, о которой только и было известно, что у неё есть подруга- гречанка, которая и ПРИШЛЁТ ПРИГЛАШЕНИЕ...", "Если вы хотите изучить наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы ПРИШЛЁМ ЭКСПЕРТОВ- правоведов.", "Теперь действительно ПРИСЛАЛИ ОРДЕР на экстрадицию, конечно, хорошо понимая, что никакой экстрадиции не будет ни при каких обстоятельствах, поскольку никаких аргументов не предъявлено.", "АМ. ээ/ потому что когда моему отцу в 70-м году ПРИСЛАЛ ПИСЬМО один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что мы сделали."], "до + GEN": ["Та приехала тайком, Валю отыскала тайком и потом деньги ПРИСЛАЛА ДО ВОСТРЕБОВАНИЯ, чтобы Валя приехала в Григоровку."], "за + INST": ["Через несколько дней она ПРИСЛАЛА ЗА ВЕЩАМИ первой необходимости, среди которых не значилась полуторагодовалая дочка."], "INST": ["ПРИШЛИТЕ ФАКСОМ или электронной почтой вопросы."]}, "2": {"на + ACC": ["Теперь действительно ПРИСЛАЛИ ордер НА ЭКСТРАДИЦИЮ, конечно, хорошо понимая, что никакой экстрадиции не будет ни при каких обстоятельствах, поскольку никаких аргументов не предъявлено."], "до + GEN": ["Потом мать мне ПРИСЛАЛА/ ДО СИХ пор стоит."]}, "3": {"на + ACC": ["Я хочу ещё добавить/ что на все вопросы/ которые вы ПРИСЛАЛИ/ но НА КОТОРЫЕ мы не успели дать ответ/ будут даны ответы через Интернет."]}}