{"-3": {"с/со + INST": ["Но человек С ОРЕХОВЫМИ глазами ПРИКАЗАЛ:", "Когда проезжали мимо одного из коттеджей, милиционер, сидевший рядом С ВОДИТЕЛЕМ, ПРИКАЗАЛ остановиться и дать три сигнала."], "ко + DAT": ["А негритёнка-- КО МНЕ!-- ПРИКАЗАЛ Рыжий Пёс."]}, "-2": {}, "-1": {"DAT": ["А МАМКЕ ПРИКАЗАЛ:\" В окно гляди.", "-- А он- то при чём?-- удивился румяный с медицинским значком.-- ЕМУ ПРИКАЗАЛИ, а он нам приказал.", "-- А он- то при чём?-- удивился румяный с медицинским значком.-- Ему приказали, а он НАМ ПРИКАЗАЛ."], "INST": ["Но человек с ореховыми ГЛАЗАМИ ПРИКАЗАЛ:"], "NOM": ["Товарищ МЕРГЕНОВ ПРИКАЗАЛ.", "Но Рыжий ПЁС ПРИКАЗАЛ односложно:", "Когда наши в город вошли, ГИТЛЕР ПРИКАЗАЛ затопить его вместе с людьми.", "Королю Хусейну не нравились чересчур близкие отношения Арафата с сирийцами( он уже успел с ними помириться), и ОН ПРИКАЗАЛ закрыть все тренировочные лагеря ООП на иорданской территории.", "Генерал был бывалым человеком и понимал, что ненужное не воруют, поэтому ОН ПРИКАЗАЛ горному инженеру Богданову отбыть на место происшествия и расследовать дело.", "Прочитав рапорт Богданова, генерал ЭХВАЛЬДЕ ПРИКАЗАЛ Кузнецкому окружному полицейскому управлению\" строго воспретить крестьянам окрестных деревень самовольную добычу угля\".", "5.... кардинал РИШЕЛЬЕ ПРИКАЗАЛ закруглить столовые ножи, чтобы после\" горячительных ужинов\" не было возможности устроить дополнительные кровопускания;", "С 1 января 2006 года все районные ГАЗЕТЫ ПРИКАЖУТ долго жить/ сейчас их 3200/ ну/ где-то так/ в лучшем случае их останется 240."]}, "0": {}, "1": {"NOM": ["-- Встать, учитель идёт!-- ПРИКАЗАЛИ ДЕТИ, и Лагарпов послушно встал.", "-- Одевайтесь и берите носилки!-- ПРИКАЗАЛА ОНА.-- Быстро!", "-- Берите,-- ПРИКАЗАЛ ДОКТОР и, наклонившись вперёд, тронул за пульс.", "-- Понесли,-- ПРИКАЗАЛ ДОКТОР.", "А негритёнка-- ко мне!-- ПРИКАЗАЛ РЫЖИЙ Пёс.", "-- Одноглазый, приведи Кошачьего Зуба,-- ПРИКАЗАЛ РЫЖИЙ Пёс.", "-- Ложи на место,-- ПРИКАЗАЛ ШОФЁР,-- кидайте оттоманку и сервант!"], "INFINITIVE": ["Когда наши в город вошли, Гитлер ПРИКАЗАЛ ЗАТОПИТЬ его вместе с людьми.", "Королю Хусейну не нравились чересчур близкие отношения Арафата с сирийцами( он уже успел с ними помириться), и он ПРИКАЗАЛ ЗАКРЫТЬ все тренировочные лагеря ООП на иорданской территории.", "И ПРИКАЗАЛИ ЕХАТЬ прямо.", "Когда проезжали мимо одного из коттеджей, милиционер, сидевший рядом с водителем, ПРИКАЗАЛ ОСТАНОВИТЬСЯ и дать три сигнала.", "5.... кардинал Ришелье ПРИКАЗАЛ ЗАКРУГЛИТЬ столовые ножи, чтобы после\" горячительных ужинов\" не было возможности устроить дополнительные кровопускания;"], "DAT": ["Генерал был бывалым человеком и понимал, что ненужное не воруют, поэтому он ПРИКАЗАЛ ГОРНОМУ инженеру Богданову отбыть на место происшествия и расследовать дело.", "Прочитав рапорт Богданова, генерал Эхвальде ПРИКАЗАЛ КУЗНЕЦКОМУ окружному полицейскому управлению\" строго воспретить крестьянам окрестных деревень самовольную добычу угля\"."]}, "2": {"в/во + ACC": ["А мамке ПРИКАЗАЛ:\" В ОКНО гляди."]}, "3": {}}