{"-3": {"в/во + LOC": ["Недюжинные способности В ИСПОЛЬЗОВАНИИ речи ПРОЯВИЛ кот по кличке Мэси."]}, "-2": {"к + DAT": ["Объекты были выбраны не случайно-- К НИМ ПРОЯВИЛИ интерес российские компании."], "с/со + INST": ["Наибольшее старание, множество хлопот С ПЕРЕЕЗДОМ ПРОЯВИЛ Борис Васильевич Гуськов, тогдашний заведующий отделом культуры крайкома."]}, "-1": {"NOM": ["-- Дедушка,-- говорю я,-- расскажи такой случай, где ТЫ ПРОЯВИЛ самую большую смелость.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, РИТА ПРОЯВИЛА мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "И это была бы неплохая ВОЗМОЖНОСТЬ ПРОЯВИТЬ себя.", "Теперь они будут либо выставлены на торги( как в случае с оборонными предприятиями, которыми заинтересовалось не только Минобороны), либо проданы той компании, КОТОРАЯ ПРОЯВИЛА интерес( как в случае с электростанцией и РАО).", "Впервые крупный КАПИТАЛ ПРОЯВИЛ себя в 1996 году, в период повторных выборов Ельцина, и дальше неуклонно рос.", "Вряд ли нужно удивляться, что в таких условиях Ландсберг и МАНДЕЛЬШТАМ ПРОЯВИЛИ осторожность в отождествлении своих результатов с теми, что получили Раман и Кришнан.", "У меня вообще есть такое желание... короче/ чтобы АИ ПРОЯВИЛ свои исполнительские способности потому/ что у него и прекрасный голос и артистизм/ у него есть всё для того/ чтобы петь вообще/ что угодно/ будь то/ оперные арии.", "На самом деле/ если жильцам это надо/ они должны САМИ ПРОЯВИТЬ инициативу.", "Зато МУСУЛЬМАНЕ ПРОЯВИЛИ себя очень плохо."], "INST": ["По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть СЛОВЕЧКОМ ПРОЯВИТЬ интерес к разговору, на что он отвечал презрительным молчанием."], "DAT": ["К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, дав возможность КЛАССИКУ ПРОЯВИТЬ себя в качестве родителя уже подросшей девочки.", "-- Давай выпьем кофе,-- предложил Мартин,-- а потом опустимся в подвал, и ты поможешь МНЕ ПРОЯВИТЬ фотографии."], "ACC": ["Люди, которые потом поднимались вверх по карьерной лестнице, но сохраняли эту СПОСОБНОСТЬ ПРОЯВИТЬ заботу о человеке, становились очень авторитетными руководителями.", "Ей самой в кайф/ что к ней кто-то ИНТЕРЕС ПРОЯВИЛ.", "Если он хорошо СЕБЯ ПРОЯВИТ/ то/ конечно же/ мы его вернём.", "Криворучко наш отдан в аренду/ он наш игрок/ как он СЕБЯ ПРОЯВИТ в другом клубе во второй лиге/ так значит/ вернём его назад.", "Ну не знаю/ сейчас наша молодёжь тоже как-то хочет СЕБЯ ПРОЯВИТЬ/ ходит на день Гитлера со свастикой.", "А есть ли вообще у нас в правительстве такая фигура/ которая может ИНИЦИАТИВУ ПРОЯВИТЬ и всё прочее."], "GEN": ["Недюжинные способности в использовании РЕЧИ ПРОЯВИЛ кот по кличке Мэси."]}, "0": {}, "1": {"ACC": ["Ах, простите, мы недостаточно умны для Вас, так что же Вам- то мешает ПРОЯВИТЬ СВОЙ блестящий интеллект?!", "Актеры великолепны, Тихонов-- советский Делон, жаль, что ему не удалось полностью ПРОЯВИТЬ СВОЙ потенциал.", "-- Дедушка,-- говорю я,-- расскажи такой случай, где ты ПРОЯВИЛ САМУЮ большую смелость.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита ПРОЯВИЛА МУЖЕСТВО,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком ПРОЯВИТЬ ИНТЕРЕС к разговору, на что он отвечал презрительным молчанием.", "Худрук примкнул к ним в костюмерной, тоже выразил согласие, ПРОЯВИЛ ПОЛНОЕ понимание, когда, несколько понизив голос, Гастев изрёк банальность: репертуар студентам утвердят только тогда, когда они осмелятся поставить что-нибудь современное.", "Дед добрался и до отхожего места, где( к тайной потехе наших дачников)\" навёл порядок\" при помощи великого количества фантастических в своей вздорности объявлений, в которых очень подробно и доходчиво разъяснялось, как следует правильно пользоваться этим помещением; может быть, так ПРОЯВИЛА СЕБЯ крепкая коммунальная закваска, впитанная дедом в огромной квартире на Фонтанке.", "Скорее всего, никакого такого слова она не слышала; это ПРОЯВИЛА СЕБЯ веками впитанная в кровь, всосанная в костный мозг простая и постыдная необходимость выжить-- выжить физически, выжить во что бы то ни стало, выжить в любых условиях, выжить любой ценой-- выжить зоологически, как вид.", "А может быть, так ПРОЯВИЛА СЕБЯ эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими...", "К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, дав возможность классику ПРОЯВИТЬ СЕБЯ в качестве родителя уже подросшей девочки.", "Или ПРОЯВИЛИ ОБЫЧНУЮ женскую забывчивость?", "\" Профессиональному\" читателю совершенно неважно, чей корреспондент, ПРОЯВИВ ЧУДЕСА настойчивости, дипломатии и выдержки, обштопал вчера всех своих коллег и вырвал у Ходорковского полосное интервью.", "И это была бы неплохая возможность ПРОЯВИТЬ СЕБЯ.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" предложили свои услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" ПРОЯВИЛИ ИНТЕРЕС к сотрудничеству в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\".", "Российская сторона удовлетворена тем, что ЕС наконец ПРОЯВИЛ ОБЪЕКТИВНЫЙ подход в плане констатации взаимосвязи политических, экономических и правозащитных обязательств по СПС.", "Люди, которые потом поднимались вверх по карьерной лестнице, но сохраняли эту способность ПРОЯВИТЬ ЗАБОТУ о человеке, становились очень авторитетными руководителями.", "Объекты были выбраны не случайно-- к ним ПРОЯВИЛИ ИНТЕРЕС российские компании.", "Теперь они будут либо выставлены на торги( как в случае с оборонными предприятиями, которыми заинтересовалось не только Минобороны), либо проданы той компании, которая ПРОЯВИЛА ИНТЕРЕС( как в случае с электростанцией и РАО).", "И в этот день, как правило, мужчины решают ПРОЯВИТЬ СВОИ кулинарные способности.", "Впервые крупный капитал ПРОЯВИЛ СЕБЯ в 1996 году, в период повторных выборов Ельцина, и дальше неуклонно рос.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен ПРОЯВИТЬ ЛИЧНОСТНУЮ устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Второй способ: простой народ он покорит с помощью страха, ПРОЯВИВ ВЕЛИЧАЙШУЮ жестокость к почитателям господа.", "К началу обучения в большинстве своём дети способны поставить перед собой какую-то определённую цель, принять решение, ПРОЯВИТЬ УСИЛИЕ в процессе преодоления незначительных препятствий.", "Нужно стараться выделить те сферы деятельности, в которых ребёнок может ПРОЯВИТЬ ИНИЦИАТИВУ и заслужить признание не только в своём классе, но и в школе.", "Вряд ли нужно удивляться, что в таких условиях Ландсберг и Мандельштам ПРОЯВИЛИ ОСТОРОЖНОСТЬ в отождествлении своих результатов с теми, что получили Раман и Кришнан.", "-- Давай выпьем кофе,-- предложил Мартин,-- а потом опустимся в подвал, и ты поможешь мне ПРОЯВИТЬ ФОТОГРАФИИ.", "Такие вещи/ которые мы называем технологическими/ цивилизационными в хорошем смысле слова/ которые не дают возможности с другой стороны высветить/ ПРОЯВИТЬ ЧЕЛОВЕЧЕСКУЮ принадлежность/ которая коренится/ на наш взгляд/ в гуманитарных практиках.", "У меня вообще есть такое желание... короче/ чтобы АИ ПРОЯВИЛ СВОИ исполнительские способности потому/ что у него и прекрасный голос и артистизм/ у него есть всё для того/ чтобы петь вообще/ что угодно/ будь то/ оперные арии.", "На самом деле/ если жильцам это надо/ они должны сами ПРОЯВИТЬ ИНИЦИАТИВУ.", "Зато мусульмане ПРОЯВИЛИ СЕБЯ очень плохо.", "Надежда: Они/ видимо/ поддерживают цель этой партии и им хочется ПРОЯВИТЬ СЕБЯ.", "Но чтобы ПРОЯВИТЬ КАКУЮ-ТО инициативу/ что-то на свой страх и риск сделать и за это потом ответить/ он этого не сделает.", "И ПРОЯВИТЬ СЕБЯ в полной степени."], "GEN": ["Она не ПРОЯВИЛА РАДОСТИ заполучить квартиранта, жаловалась на чёрный недуг, из приступа которого выходила сейчас: недуг налетал на неё не каждый месяц, но, налетев,"], "NOM": ["Наибольшее старание, множество хлопот с переездом ПРОЯВИЛ БОРИС Васильевич Гуськов, тогдашний заведующий отделом культуры крайкома.", "Недюжинные способности в использовании речи ПРОЯВИЛ КОТ по кличке Мэси."], "в/во + LOC": ["Криворучко наш отдан в аренду/ он наш игрок/ как он себя ПРОЯВИТ В ДРУГОМ клубе во второй лиге/ так значит/ вернём его назад."]}, "2": {"к + DAT": ["По этой манере затыкать рты и превращать диспут в монолог Гастев догадался: не методистка, а какая-то комсомольская начальница, обязанная глаз не спускать с вверенных ей овечек, к каким она относила и приблудную овцу, Гастева то есть, всем поведением своим являвшего признаки непослушания, потому что дважды или трижды возникшая пауза призывала Гастева хоть словечком ПРОЯВИТЬ интерес К РАЗГОВОРУ, на что он отвечал презрительным молчанием.", "В частности, посетившие стенд РАСУ представители греческой фирмы\" Велос\" предложили свои услуги по продвижению офсетной программы по контрактам на поставку\" Тор- М 1\" и\" Оса-АКМ\" в Греции, швейцарская фирма\" Мафрекс\" обсудила перспективы сотрудничества в создании РЛС для средств ПВО, французские\" Марешаль электрик\" и\" Агло\" ПРОЯВИЛИ интерес К СОТРУДНИЧЕСТВУ в производстве электрооборудования для средств ПВО, пакистанская фирма\" Триал интернэшнл\"-- к закупке ЗРК\" Бук- М 1- 2\"."], "в/во + LOC": ["К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора укрепить семью, дав возможность классику ПРОЯВИТЬ себя В КАЧЕСТВЕ родителя уже подросшей девочки.", "К началу обучения в большинстве своём дети способны поставить перед собой какую-то определённую цель, принять решение, ПРОЯВИТЬ усилие В ПРОЦЕССЕ преодоления незначительных препятствий.", "Вряд ли нужно удивляться, что в таких условиях Ландсберг и Мандельштам ПРОЯВИЛИ осторожность В ОТОЖДЕСТВЛЕНИИ своих результатов с теми, что получили Раман и Кришнан.", "И ПРОЯВИТЬ себя В ПОЛНОЙ степени."], "о/об + LOC": ["Люди, которые потом поднимались вверх по карьерной лестнице, но сохраняли эту способность ПРОЯВИТЬ заботу О ЧЕЛОВЕКЕ, становились очень авторитетными руководителями."], "по + DAT": ["Недюжинные способности в использовании речи ПРОЯВИЛ кот ПО КЛИЧКЕ Мэси."]}, "3": {"в/во + LOC": ["Российская сторона удовлетворена тем, что ЕС наконец ПРОЯВИЛ объективный подход В ПЛАНЕ констатации взаимосвязи политических, экономических и правозащитных обязательств по СПС."], "к + DAT": ["Второй способ: простой народ он покорит с помощью страха, ПРОЯВИВ величайшую жестокость К ПОЧИТАТЕЛЯМ господа."], "на + ACC": ["Ну не знаю/ сейчас наша молодёжь тоже как-то хочет себя ПРОЯВИТЬ/ ходит НА ДЕНЬ Гитлера со свастикой."]}}