{"-3": {"с/со + INST": ["Все знают, что сорить-- плохо, но С ЗАВИДНЫМ постоянством ПРОДОЛЖАЮТ забивать мир отходами с длительным периодом полураспада.", "\" КРОМЕ того, нашим банкам тяжело конкурировать С ИНОСТРАННЫМИ,-- ПРОДОЛЖАЕТ Мурычев."], "к + DAT": ["-- Вы говорите по-немецки?-- спросил я и, обернувшись К НЕМУ, ПРОДОЛЖАЛ, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?"], "от + GEN": ["Во всяком случае, время ОТ ВРЕМЕНИ мы ПРОДОЛЖАЛИ встречаться.", "А малыш, неподалёку ОТ ДВЕРИ, ПРОДОЛЖАЕТ играть с кошкой."], "в/во + ACC": ["Роспатент В СВОЮ очередь ПРОДОЛЖАЕТ мыслить глобальными категориями."], "в/во + LOC": ["Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых В РАЗНЫХ формах ПРОДОЛЖАЛА жить на протяжении всего средневековья)."], "до + GEN": ["И я ДО СИХ пор ПРОДОЛЖАЮ считать/ что в нём было очень много хорошего."]}, "-2": {"после + GEN": ["Кто из писателей ПОСЛЕ ДОСТОЕВСКОГО ПРОДОЛЖАЛ эту линию диалогического романа?"]}, "-1": {"NOM": ["И нам, зрителям, странным, мистическим образом кажется, что фильм не заканчивается, ГЕРОИ ПРОДОЛЖАЮТ жить своей отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "И как бы ни ругали его критики, как бы ни низводили до ранга« мыльных опер», ФИЛЬМ ПРОДОЛЖАЕТ нравиться и вызывать положительные эмоции.", "Наливают им по полной, все выпивают, КОРОЛЕВА ПРОДОЛЖАЕТ:", "Бабка и ТЁТУШКА ПРОДОЛЖАЮТ ворчать на деда и жалеть меня.", "Во всяком случае, время от времени МЫ ПРОДОЛЖАЛИ встречаться.", "Видимо, собака и в самом деле глупая, потому что слова мои до неё не доходят и ОНА ПРОДОЛЖАЕТ неистовствовать.", "Но старинная ДОСКА ПРОДОЛЖАЛА висеть в столовой, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Подполковник ГУРОВ ПРОДОЛЖАЕТ неторопливый торг с Алибековым, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "Все забрались в кузов, и я уселся на какой-то мешок, и лишь один СЫСОЕВ ПРОДОЛЖАЛ дорисовывать дом...", "На последней перемене СТАРШЕКЛАССНИЦЫ ПРОДОЛЖАЛИ носиться по коридору, шушукаться и обниматься.", "Должен честно сознаться, что и самому мне сидеть без движения было не очень приятно, но теперь отступать было поздно, и Я ПРОДОЛЖАЛ:", "Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила МИШИНА ПРОДОЛЖАЛА клеймить неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", за что ему делался втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!..", "Её нет, разумеется, на том, ЧТО ПРОДОЛЖАЕТ висеть в шкафу семейства Синицыных, и тем не менее от него разит смертью, убийствами, во всяком случае-- возбуждает подозрения, переходящие в прямые улики, если в китель этот всмотреться и вдуматься.", "Однако ОН ПРОДОЛЖАЕТ пребывать в прежнем положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- ОНА ПРОДОЛЖАЛА своё небытие в тёмной комнате.", "Она, как умела, пыталась вдохнуть жизнь в свою дочь, КОТОРАЯ ПРОДОЛЖАЛА небытие в тёмной комнате.", "Пропущу несколько лет, в течение которых ДОМ ПРОДОЛЖАЛ умирать, но делал это, на мой нетерпеливый взгляд, слишком медленно.", "Позже Хан сказал, что подниматься на крышу не только бесполезно, но, скорее, даже вредно, потому что там человек оказывается только дальше от возможности по-настоящему покинуть поезд,-- но всё равно ОНИ ПРОДОЛЖАЛИ сюда лазить просто для того, чтобы хоть на время покинуть осточертевшее пространство всеобщей жизни и смерти.", "И ОНА ПРОДОЛЖАЛА терпеливо всё ту же незримую для людей работу: хоронить и воскрешать.", "Инъекции невозможно отменить; в случае несовместимости препарата с женским организмом его невозможно быстро удалить, и ОН ПРОДОЛЖАЕТ оказывать негативное действие.", "И всё же ГОТОВНОСТЬ ПРОДОЛЖАТЬ говорить-- это тоже итог.", "По его мнению, ОНИ ПРОДОЛЖАЮТ жить в личности бывшего кадрового офицера КГБ, ныне правящего Россией.", "Сёстры УИЛЬЯМС ПРОДОЛЖАЮТ делить титулы", "Но АЛЬЕНДЕ ПРОДОЛЖАЛ идти напролом.", "Однако Платон Лебедев сидит в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а ПРОКУРАТУРА ПРОДОЛЖАЕТ пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Несмотря на возраст, ОН ПРОДОЛЖАЛ участвовать в научной жизни, выступал с докладами, писал книги.", "-- Насколько нам известно, РОССИЯ ПРОДОЛЖАЕТ предоставлять кредиты.", "В этом гарантия независимости партии, и ПРАВИЛО ПРОДОЛЖАЕТ действовать.", "Таким образом, ОН ПРОДОЛЖАЕТ традицию австрийского физика Людвига Больцмана, чей памятник украшает открытая им формула энтропии.", "Тогда как все ОСТАЛЬНЫЕ ПРОДОЛЖАЛИ быть только подвидами.", "Тот Гай Юлий был полон великих надежд, и наследие он оставил завидное: римское ГОСУДАРСТВО ПРОДОЛЖАЛО неудержимый взлёт над всем культурным миром.", "Они будут продолжаться вечно, мы сейчас об этом спорим, и этим МЫ ПРОДОЛЖАЕМ Достоевского.", "Заметив явный интерес, мелькнувший в глазах Мартина, ЭЛИС ПРОДОЛЖАЛА:", "Однако во второй половине XX века НАУКА ПРОДОЛЖАЛА развиваться еще более бурными темпами.", "Т. ПЕЛИПЕЙКО-- 12: 16, МЫ ПРОДОЛЖАЕМ беседовать с Александром Жуковым, председателем комитета ГД по бюджету и налогам.", "Я хочу, чтобы РОССИЯ ПРОДОЛЖАЛА эти реформы.", "И теперь/ повзрослев и созрев/ ОНИ ПРОДОЛЖАЮТ играть советскую эстраду/ в том виде/ в котором она приемлема/", "Однако в первом случае смерть друга не остановила меня/ Я ПРОДОЛЖАЛ употреблять наркотики.", "И всё равно ОНИ ПРОДОЛЖАЛИ это отстаивать/ причём гораздо реже в словах/ чем в делах.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. ОН ПРОДОЛЖАЛ писать картины. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел."], "INST": ["Все знают, что сорить-- плохо, но с завидным ПОСТОЯНСТВОМ ПРОДОЛЖАЮТ забивать мир отходами с длительным периодом полураспада.", "И, переложив его языком из-за щеки за щёку, с той же ПОЧТИТЕЛЬНОСТЬЮ ПРОДОЛЖАЛ:", "-- А теперь дядю знает вся страна, и его охраняет полиция,-- мурлыкающим ГОЛОСОМ ПРОДОЛЖАЛ Кошачий Зуб, пережевывая табак.", "А самое главное, они тем САМЫМ ПРОДОЛЖАЮТ невольно пиарить меня."], "ACC": ["Фильмы с его участием ещё некоторое ВРЕМЯ ПРОДОЛЖАЛИ показывать по телевизору, хотя фамилию из титров аккуратно вырезали.", "Атабалы и НАЗАР ПРОДОЛЖАЛИ вполголоса браниться.-- Нет!-- говорил Атабалы.-- Фулюган, иди спать!", "Роспатент в свою ОЧЕРЕДЬ ПРОДОЛЖАЕТ мыслить глобальными категориями.", "После этого вы ещё какое-то ВРЕМЯ ПРОДОЛЖАЛИ принимать наркотики?"], "GEN": ["Пионервожатую потянули было на расправу, но лишь слегка пожурили; мать ХРОМОНОЖКИ ПРОДОЛЖАЛА, несмотря на угрозы, твердить: посадят когда-нибудь эту мерзавку Мишину, обязательно посадят, с преступными наклонностями она!", "А страсть ли это к поддержанию статуса или искреннее чувство человека, нашедшего идеал и не видящего СМЫСЛА ПРОДОЛЖАТЬ поиски,-- не суть важно.", "Правительство КИРИЕНКО ПРОДОЛЖАЛО держать фиксированный курс до последнего, несмотря на все признаки приближающегося финансового краха.", "Повышение интереса частных лиц к рынку ценных бумаг вполне оправдано: доходы населения повышаются, а российский рынок АКЦИЙ ПРОДОЛЖАЕТ радовать темпами увеличения показателей.", "Приток ПОКУПАТЕЛЕЙ ПРОДОЛЖАЕТ нарастать и в этом году, косвенно об этом можно судить хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего).", "Что же касается системы налогообложения, то существующий до настоящего времени принцип щадящего налогообложения на приусадебные земельные участки сельских домохозяйств( в 2000 г. в среднем 14 коп. за 1 кв. метр площади) сыграл и в условиях нищенского положения большинства сельского НАСЕЛЕНИЯ ПРОДОЛЖАЕТ играть, несомненно, положительную роль.", "Пока часы объекта стоят, никакие события для него не возникают, в то время как дискретное время других ОБЪЕКТОВ ПРОДОЛЖАЕТ идти вперёд.", "Умирающий мир-- старая власть, старый строй, старая правда-- в лице его ПРЕДСТАВИТЕЛЕЙ ПРОДОЛЖАЕТ субъективно-серьезно играть свою роль, но объективно он уже оказывается в положении шута, его претензии вызывают только смех.", "И я до сих ПОР ПРОДОЛЖАЮ считать/ что в нём было очень много хорошего."], "LOC": ["Во всей горной ЧЕЧНЕ ПРОДОЛЖАЕТ работать авиация.", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных ФОРМАХ ПРОДОЛЖАЛА жить на протяжении всего средневековья)."], "DAT": ["Всё это нисколько не мешает Владимиру ПУТИНУ ПРОДОЛЖАТЬ воспевать\" российско-американское сотрудничество\"...", "И Достоевский как бы завещал НАМ ПРОДОЛЖАТЬ те споры, которые он вёл, которые ведут его герои."], "INFINITIVE": ["Ты должен перестать быть в этот момент доминошкой/ выйти из строя и ПЕРЕСТАТЬ ПРОДОЛЖАТЬ падения."]}, "0": {}, "1": {"до + GEN": ["Ну можно ПРОДОЛЖАТЬ ДО БЕСКОНЕЧНОСТИ!"], "INFINITIVE": ["А сейчас что, развиваться дальше не могём, чтоб ПРОДОЛЖАТЬ ЕЗДИТЬ.", "С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, ПРОДОЛЖАТЬ ЖИТЬ в соответствии со своими личными убеждениями.", "И нам, зрителям, странным, мистическим образом кажется, что фильм не заканчивается, герои ПРОДОЛЖАЮТ ЖИТЬ своей отдельной жизнью где-то там… в далекой, ушедшей от нас стране.", "В Госдуме тоже пытаются бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и ПРОДОЛЖАЮТ КУРИТЬ везде, как и курили.", "Все знают, что сорить-- плохо, но с завидным постоянством ПРОДОЛЖАЮТ ЗАБИВАТЬ мир отходами с длительным периодом полураспада.", "Зубрилки ПРОДОЛЖАЮТ ЗУБРИТЬ, но результат, я вам скажу, весьма далёкий от идела, потому что в универе лучше не зубрить, а ДУМАТЬ.", "И как бы ни ругали его критики, как бы ни низводили до ранга« мыльных опер», фильм ПРОДОЛЖАЕТ НРАВИТЬСЯ и вызывать положительные эмоции.", "Фильмы с его участием ещё некоторое время ПРОДОЛЖАЛИ ПОКАЗЫВАТЬ по телевизору, хотя фамилию из титров аккуратно вырезали.", "-- Курю, за это плохо расту,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, ПРОДОЛЖАЯ КУРИТЬ.", "А то наберёт воду в ковшик ладоней вместо того, чтобы плеснуть себе в лицо, вдруг остановится на пол пути и слушает, слушает, а вода знай сочится сквозь пальцы, а он ничего не замечает и ПРОДОЛЖАЕТ СЛУШАТЬ, а потом как шлепнет по щекам пустыми ладонями да ещё и на Юру взглянет подозрительно, словно он нарочно всё это подстроил и даже подсунул ему всех этих говорунов.", "Потом, утираясь полотенцем, он всё ПРОДОЛЖАЛ ГОВОРИТЬ и, даже надевая рубашку, ни на минуту не переставал задавать вопросы и отвечать.", "И нет чтобы расстегнуть самому, так он, любимчик семьи, как маленький, ждёт, чтобы Юра ему расстегнул, и в этой странной позе, с нахлобученной на голову рубашкой, ПРОДОЛЖАЕТ ГОВОРИТЬ.", "Он ПРОДОЛЖАЛ ВЕРТЕТЬ головой и плыть вперёд.", "Голова его ПРОДОЛЖАЛА ВЕРТЕТЬСЯ при каждом взмахе руки, и он плыл, сурово озираясь то через правое, то через левое плечо.", "Дедушка молча ПРОДОЛЖАЕТ БИТЬ по пружинящей плети, а потом говорит, сообразуя свой ответ с ударами топорика:", "-- Конечно,-- отвечает дедушка, ПРОДОЛЖАЯ НАЛАМЫВАТЬ ветки черники.", "Бабка и тётушка ПРОДОЛЖАЮТ ВОРЧАТЬ на деда и жалеть меня.", "-- Левой я не привык,-- ПРОДОЛЖАЕТ ВОРЧАТЬ Ремзик.", "Во всяком случае, время от времени мы ПРОДОЛЖАЛИ ВСТРЕЧАТЬСЯ.", "Видимо, собака и в самом деле глупая, потому что слова мои до неё не доходят и она ПРОДОЛЖАЕТ НЕИСТОВСТВОВАТЬ.", "Мы ПРОДОЛЖАЛИ ИДТИ вдоль набережной.", "Мы ПРОДОЛЖАЛИ ГУЛЯТЬ в разных компаниях, я со своими друзьями, она со своими.", "Тот ПРОДОЛЖАЛ НЫТЬ со своим обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" Билетов нет и достать их невозможно.", "Но старинная доска ПРОДОЛЖАЛА ВИСЕТЬ в столовой, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, ПРОДОЛЖАЯ ГНУТЬ свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Учитель, ПРОДОЛЖАЯ СОМНЕВАТЬСЯ, но увидев такую активность сельчан, также вынужден был принять участие в общем деле.", "А малыш, неподалёку от двери, ПРОДОЛЖАЕТ ИГРАТЬ с кошкой.", "Зачем нам воевать?-- ПРОДОЛЖАЛ ГОВОРИТЬ всем известные слова Рубахин, но мимо цели: получалось, что стёршиеся слова говорил он самому себе да кустам вокруг.", "Все забрались в кузов, и я уселся на какой-то мешок, и лишь один Сысоев ПРОДОЛЖАЛ ДОРИСОВЫВАТЬ дом...", "На последней перемене старшеклассницы ПРОДОЛЖАЛИ НОСИТЬСЯ по коридору, шушукаться и обниматься.", "Я ПРОДОЛЖАЛ СИДЕТЬ на стволе упавшей пальмы, совсем расстроенный разговором с Кошачьим Зубом.", "Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина ПРОДОЛЖАЛА КЛЕЙМИТЬ неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", за что ему делался втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!..", "И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, ПРОДОЛЖАЛ ИСКАТЬ телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Её нет, разумеется, на том, что ПРОДОЛЖАЕТ ВИСЕТЬ в шкафу семейства Синицыных, и тем не менее от него разит смертью, убийствами, во всяком случае-- возбуждает подозрения, переходящие в прямые улики, если в китель этот всмотреться и вдуматься.", "Сомнения разрешились яростным проклятьем, он обозвал себя приручённым рабом, крепостным, который, на волю уже отпущенный, ПРОДОЛЖАЕТ КЛАНЯТЬСЯ барину и делает за него то, на что тот не способен.", "Однако он ПРОДОЛЖАЕТ ПРЕБЫВАТЬ в прежнем положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "Но в этой позе она тоже ПРОДОЛЖАЛА ЛЕЖАТЬ месяцами.", "Пропущу несколько лет, в течение которых Дом ПРОДОЛЖАЛ УМИРАТЬ, но делал это, на мой нетерпеливый взгляд, слишком медленно.", "ПРОДОЛЖАЯ ГЛЯДЕТЬ в печь, она говорит безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего...", "Сосед ПРОДОЛЖАЛ УЛЫБАТЬСЯ.", "Гриша расправлял какую-то бумажку и ПРОДОЛЖАЛ ВЫКРИКИВАТЬ неожиданные слова:", "На вопрос:\" Нельзя ли здесь купить цветов?\"-- она ничего не ответила и ПРОДОЛЖАЛА ПЛАКАТЬ, вытирая лицо подолом спецовки.", "Я уныло побрёл в сторону стоянки, автоматически ПРОДОЛЖАЯ ДЕРЖАТЬ руку, как дядя Стёпа на перекрёстке, пока за спиной не взвизгнули тормоза.", "Пила ПРОДОЛЖАЕТ РАБОТАТЬ, но цепь уже не движется.", "Возможно, Маша так бы и посещала дискотеки, занималась по воскресеньям русским языком и ПРОДОЛЖАЛА МЕЧТАТЬ о бравом военном с русской пропиской, но тут случилось непредвиденное.", "Он ПРОДОЛЖАЛ РУКОВОДИТЬ ложей и после того, как( через четыре года) стал королём-- Георгом II.", "Инъекции невозможно отменить; в случае несовместимости препарата с женским организмом его невозможно быстро удалить, и он ПРОДОЛЖАЕТ ОКАЗЫВАТЬ негативное действие.", "Правительство Кириенко ПРОДОЛЖАЛО ДЕРЖАТЬ фиксированный курс до последнего, несмотря на все признаки приближающегося финансового краха.", "И всё же готовность ПРОДОЛЖАТЬ ГОВОРИТЬ-- это тоже итог.", "Повышение интереса частных лиц к рынку ценных бумаг вполне оправдано: доходы населения повышаются, а российский рынок акций ПРОДОЛЖАЕТ РАДОВАТЬ темпами увеличения показателей.", "По его мнению, они ПРОДОЛЖАЮТ ЖИТЬ в личности бывшего кадрового офицера КГБ, ныне правящего Россией.", "Во всей горной Чечне ПРОДОЛЖАЕТ РАБОТАТЬ авиация.", "Влюбленные\" Кейт и Лео\" заняли второе место в топ-листе видеопродаж: приём путешествия во времени и неисчислимые возможности для парадоксов, которые в нём заложены, ПРОДОЛЖАЮТ ИНТРИГОВАТЬ зрителей.", "Всё это нисколько не мешает Владимиру Путину ПРОДОЛЖАТЬ ВОСПЕВАТЬ\" российско-американское сотрудничество\"...", "Сёстры Уильямс ПРОДОЛЖАЮТ ДЕЛИТЬ титулы", "Но Альенде ПРОДОЛЖАЛ ИДТИ напролом.", "Он ПРОДОЛЖАЛ ПОЛЬЗОВАТЬСЯ поддержкой бизнесменов и военных, но началась необратимая эрозия этой поддержки.", "Кто раньше хорошо работал, тот и ПРОДОЛЖАЕТ РАБОТАТЬ.", "ПРОДОЛЖАТЬ СНИМАТЬ без неё было невозможно.", "Приток покупателей ПРОДОЛЖАЕТ НАРАСТАТЬ и в этом году, косвенно об этом можно судить хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего).", "Роспатент в свою очередь ПРОДОЛЖАЕТ МЫСЛИТЬ глобальными категориями.", "Несмотря на возраст, он ПРОДОЛЖАЛ УЧАСТВОВАТЬ в научной жизни, выступал с докладами, писал книги.", "-- Насколько нам известно, Россия ПРОДОЛЖАЕТ ПРЕДОСТАВЛЯТЬ кредиты.", "В этом гарантия независимости партии, и правило ПРОДОЛЖАЕТ ДЕЙСТВОВАТЬ.", "Тогда как все остальные ПРОДОЛЖАЛИ БЫТЬ только подвидами.", "Это не касается малого предпринимательства, которое должно будет ПРОДОЛЖАТЬ РАЗВИВАТЬСЯ.", "Что же касается системы налогообложения, то существующий до настоящего времени принцип щадящего налогообложения на приусадебные земельные участки сельских домохозяйств( в 2000 г. в среднем 14 коп. за 1 кв. метр площади) сыграл и в условиях нищенского положения большинства сельского населения ПРОДОЛЖАЕТ ИГРАТЬ, несомненно, положительную роль.", "Пока часы объекта стоят, никакие события для него не возникают, в то время как дискретное время других объектов ПРОДОЛЖАЕТ ИДТИ вперёд.", "Или же ПРОДОЛЖАТЬ РАБОТАТЬ по старинке.", "Это нужно ПРОДОЛЖАТЬ ДЕЛАТЬ, несмотря на все сложности нашей сегодняшней жизни.", "Думаю, мы должны поблагодарить всех, кто работал и ПРОДОЛЖАЕТ РАБОТАТЬ в области корабельной ядерной энергетики: академиков И. Д. Спасского, С. Н. Ковалева, Н. Н. Пономарева-Степного, Н. Е. Хлопкина и вас, конечно, Фёдор Михайлович.", "Этот вид мухомора не только отменного вкуса( суп из яичного гриба красивого жёлтого цвета и пахнет бисквитом), но и практически единственный из шляпочных грибов, который будучи сорванным-- ПРОДОЛЖАЕТ РАСТИ и развиваться( а значит и хорошо переносит кратковременное хранение и перевозку).", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных формах ПРОДОЛЖАЛА ЖИТЬ на протяжении всего средневековья).", "Созданные в 18-м веке мелкие формы журнальной сатиры-- с несущественными изменениями-- ПРОДОЛЖАЛИ ЖИТЬ на протяжении всего 19-го века( да, в сущности, и до наших дней).", "ПРОДОЛЖАЛИ РАБОТАТЬ лишь« странствующие ремесленники», сохранившие некоторые навыки.", "-- Своего второго мужа я убила тем же способом,-- ПРОДОЛЖАЛА ФАНТАЗИРОВАТЬ Элис.", "Доули ПРОДОЛЖАЛ СИДЕТЬ в том же положении, словно изваяние, безучастный ко всему окружающему.", "Однако во второй половине XX века наука ПРОДОЛЖАЛА РАЗВИВАТЬСЯ еще более бурными темпами.", "Наблюдатели в Ираке до сих пор, по-моему, ничего и не нашли, ПРОДОЛЖАЮТ РАБОТАТЬ там.", "Т. ПЕЛИПЕЙКО-- 12: 16, мы ПРОДОЛЖАЕМ БЕСЕДОВАТЬ с Александром Жуковым, председателем комитета ГД по бюджету и налогам.", "И теперь/ повзрослев и созрев/ они ПРОДОЛЖАЮТ ИГРАТЬ советскую эстраду/ в том виде/ в котором она приемлема/", "Однако в первом случае смерть друга не остановила меня/ я ПРОДОЛЖАЛ УПОТРЕБЛЯТЬ наркотики.", "После этого вы ещё какое-то время ПРОДОЛЖАЛИ ПРИНИМАТЬ наркотики?", "Может быть/ они и ПРОДОЛЖАЛИ ПИТЬ/ но они уже делали это дома/ тихо- спокойно.", "В течение одного года существовал и ПРОДОЛЖАЕТ СУЩЕСТВОВАТЬ такой вот виртуальный интернет-тренинг/ и сейчас настало время рассказать об этом и может быть выйти за пределы интернет.", "И я до сих пор ПРОДОЛЖАЮ СЧИТАТЬ/ что в нём было очень много хорошего.", "А мы со своей стороны будем ПРОДОЛЖАТЬ БОРОТЬСЯ/ будем биться за то/ чтобы стало лучше и комфортнее на стадионе и прежде всего для вас.", "АМ. Алексан Николаичу Бенуа было тогда за 80 лет. Он ПРОДОЛЖАЛ ПИСАТЬ картины. Ну что я помню/ ээ/ вот если когда-нибудь будет возможность посмотреть этот фильм/ это его глаза/ которые были/ наверно/ самые/ самыми тёплыми и самыми/ эээ/ добрыми глазами/ которые я когда-нибудь в жизни видел."], "ACC": ["Все курильщики знают, что курить вредно, но ПРОДОЛЖАЮТ ЭТО делать.", "Я ПРОДОЛЖАЛ ЕГО смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда стал понимать, о чем же, собственно, фильм.", "В общежитии Алёша Коренев начинал свою городскую жизнь, приехав сюда восемнадцать лет назад, и общежитием, тем же самым, теперь ПРОДОЛЖАЕТ ЕЁ.", "Мне оставалось или сесть верхом на бревно и задним ходом уползти назад, или ПРОДОЛЖАТЬ ПУТЬ.", "Мгновенно обе стороны потеряли ко мне всякий интерес и ПРОДОЛЖАЛИ СПОР, полагаясь уже только на свои силы.", "А точнее, если уж ПРОДОЛЖАТЬ СРАВНЕНИЕ, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже успел поставить на огонь свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Конечно, если уж ещё дальше ПРОДОЛЖАТЬ ЭТО сравнение с костром, я, разумеется, не ревновал за то, что он присел к моему костру.", "Подполковник Гуров ПРОДОЛЖАЕТ НЕТОРОПЛИВЫЙ торг с Алибековым, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника.", "Она, как умела, пыталась вдохнуть жизнь в свою дочь, которая ПРОДОЛЖАЛА НЕБЫТИЕ в тёмной комнате.", "-- А что Мур?-- ПРОДОЛЖАЛА ЗАПОЗДАЛОЕ расследование Катя.", "Поэтому в Москве, Нижнем Новгороде и Санкт-Петербурге, а также в любом другом городе его можно использовать как обычный дневной крем, препятствующий старению-- и ПРОДОЛЖАТЬ ЭТО делать, оказавшись вместо Москвы на Таити.", "А страсть ли это к поддержанию статуса или искреннее чувство человека, нашедшего идеал и не видящего смысла ПРОДОЛЖАТЬ ПОИСКИ,-- не суть важно.", "ПРОДОЛЖАЕМ РАССКАЗ об итогах выступления сборных страны в олимпийском сезоне.", "А больше не будут:\" ПРОДОЛЖАТЬ СОТРУДНИЧЕСТВО дальше\" Сибири\" не выгодно, и к поездке национальной команды в Японию и Корею мы отношения не имеем\",-- заявил\" Известиям\" эксперт по связям с общественностью авиакомпании\" Сибирь\" Евгений Филянин.", "Пришлось отказаться от\" костюма\" и ПРОДОЛЖАТЬ ВЫСТУПЛЕНИЯ без костюма, но в образе.", "В Латинской Америке Вашингтон намерен ПРОДОЛЖАТЬ КУРС на сохранение контроля за внешней и внутренней политикой стран этого региона путём использования экономических рычагов, дипломатического нажима и прямого силового давления, считая своей главной задачей обеспечение своих экономических интересов в Западном полушарии и борьбу с наркобизнесом, реально угрожающим внутренней безопасности США.", "ПРОДОЛЖАЕМ ПУБЛИКАЦИЮ новых тетрадей документально-художественной прозы В. Астафьева\" Затеси\".", "Таким образом, он ПРОДОЛЖАЕТ ТРАДИЦИЮ австрийского физика Людвига Больцмана, чей памятник украшает открытая им формула энтропии.", "Тот Гай Юлий был полон великих надежд, и наследие он оставил завидное: римское государство ПРОДОЛЖАЛО НЕУДЕРЖИМЫЙ взлёт над всем культурным миром.", "Американцы активно ПРОДОЛЖАЮТ ИССЛЕДОВАНИЯ в области ядерной энергетики, они будут строить новые совершенные корабли.", "ПРОДОЛЖАЯ ОБРАЗНОЕ сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "И Достоевский как бы завещал нам ПРОДОЛЖАТЬ ТЕ споры, которые он вёл, которые ведут его герои.", "Они будут продолжаться вечно, мы сейчас об этом спорим, и этим мы ПРОДОЛЖАЕМ ДОСТОЕВСКОГО.", "Кто из писателей после Достоевского ПРОДОЛЖАЛ ЭТУ линию диалогического романа?", "Но мы всё время обновляем и ПРОДОЛЖАЕМ ТО, что было сделано до нас великими писателями и мыслителями.", "Я хочу, чтобы Россия ПРОДОЛЖАЛА ЭТИ реформы.", "С мыслью о собственной смерти жить невозможно/ а отогнать её можно/ только ПРОДОЛЖАЯ УПОТРЕБЛЕНИЕ.", "Человек от этого умирает/ а потом всё равно ПРОДОЛЖАЕТ ТО же самое.", "Ты должен перестать быть в этот момент доминошкой/ выйти из строя и перестать ПРОДОЛЖАТЬ ПАДЕНИЯ.", "И всё равно они ПРОДОЛЖАЛИ ЭТО отстаивать/ причём гораздо реже в словах/ чем в делах.", "Итак/ ПРОДОЛЖАЕМ БЕСЕДУ на волне FM 107, 2/ на волне Радио Борнео.", "Они никогда ни о чём не договорятся/ и будут ПРОДОЛЖАТЬ ВАС обманывать."], "NOM": ["-- Ты не думай, это непросто,-- ПРОДОЛЖАЛ ФЕТИСЫЧ.", "-- Поднимается итальянская святая,-- ПРОДОЛЖАЕТ АЛЁША.", "-- Или,-- увлёкшись процессом мысли, ПРОДОЛЖАЛ ЛАГАРПОВ,-- шёл бы такой же молодой человек, как и вы, но, скажем, покрепче телосложением, скажем, даже вообще мастер спорта по какому-нибудь виду жестокой борьбы из тех, что в такой моде ныне.", "-- Я выдвинул,-- ПРОДОЛЖАЛ МСЬЁ Трюмо,-- оригинальную идею.", "-- Однажды,-- ПРОДОЛЖАЛ ТРЮМО,-- Ивану Алексеевичу было сновидение.", "-- Вы говорите по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- ПРОДОЛЖАЛ Я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "Уже договорено!\"-- ПРОДОЛЖАЛ ВОВКА взахлёб, мол, подполковник сейчас чай пьёт у себя дома( что было правдой)-- они вдвоём только что оттуда( тоже правда), и Гуров, мол, самолично написал для них записку.", "-- Увидимся в новом году,-- ПРОДОЛЖАЛА ОНА.-- Место встречи и время всё те же?", "-- Эх,-- ПРОДОЛЖАЛ Я, понимая, что если мама и сердится, то не так уж сильно,-- изобрести бы такую машину, которая сама и подметать, и посуду мыть!..", "-- А это Кошачий Зуб!-- ПРОДОЛЖАЛ Я.", "-- А теперь дядю знает вся страна, и его охраняет полиция,-- мурлыкающим голосом ПРОДОЛЖАЛ КОШАЧИЙ Зуб, пережевывая табак.", "-- А ведь мы вас так полюбили, сэр!-- ПРОДОЛЖАЛ РЫЖИЙ Пёс.", "Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- она ПРОДОЛЖАЛА СВОЁ небытие в тёмной комнате.", "« Теперь мы друзья»,« Не доверял бы-- не встречался»,-- ПРОДОЛЖАЛ БУШ.", "Применение этого принципа свойственно животному миру, а не человеческому обществу, ПРОДОЛЖАЕТ ОН.", "\" КРОМЕ того, нашим банкам тяжело конкурировать с иностранными,-- ПРОДОЛЖАЕТ МУРЫЧЕВ.", "Возможно, ПРОДОЛЖАЕТ ХОУКИНГ, любые наши таланты, необъяснимые никакой логикой, кроме фразы\" дар случайный\", порождены тем, что их обладатели, вроде\" гуляки Моцарта\", способны, испытывая вдохновение, возноситься в высшие\" голосферы\" и-- неосознанно для самих себя-- черпать оттуда информацию: чудесные строки, идеи, созвучия."], "над + INST": ["Мысль, которая открылась мне в это мгновение, так меня поразила, что я весь остаток вечера промолчал и где-то возле двенадцати часов, проводив до дому свою подругу, ПРОДОЛЖАЛ НАД НЕЙ думать."], "DAT": ["Они ПРОДОЛЖАЛИ МНЕ не верить."], "по + DAT": ["Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо ПРОДОЛЖАЮТ ПО ПРИВЫЧКЕ утверждать, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки)."]}, "2": {"в/во + LOC": ["С большим уважением отношусь к личностям, способным, вопреки всеобщим, по большей части надуманным, материальным ценностям, ПРОДОЛЖАТЬ жить В СООТВЕТСТВИИ со своими личными убеждениями.", "Мы ПРОДОЛЖАЛИ гулять В РАЗНЫХ компаниях, я со своими друзьями, она со своими.", "Но старинная доска ПРОДОЛЖАЛА висеть В СТОЛОВОЙ, и все, кто приходил к нам, изумлялись её черноте и говорили с видом знатоков:\" О, чудесная вещь!\"", "Её нет, разумеется, на том, что ПРОДОЛЖАЕТ висеть В ШКАФУ семейства Синицыных, и тем не менее от него разит смертью, убийствами, во всяком случае-- возбуждает подозрения, переходящие в прямые улики, если в китель этот всмотреться и вдуматься.", "Однако он ПРОДОЛЖАЕТ пребывать В ПРЕЖНЕМ положении месяцами, годами-- и возникает нелепая мысль: да полно, уж не бессмертен ли он?", "Она, как умела, пыталась вдохнуть жизнь в свою дочь, которая ПРОДОЛЖАЛА небытие В ТЁМНОЙ комнате.", "По его мнению, они ПРОДОЛЖАЮТ жить В ЛИЧНОСТИ бывшего кадрового офицера КГБ, ныне правящего Россией.", "Несмотря на возраст, он ПРОДОЛЖАЛ участвовать В НАУЧНОЙ жизни, выступал с докладами, писал книги.", "Американцы активно ПРОДОЛЖАЮТ исследования В ОБЛАСТИ ядерной энергетики, они будут строить новые совершенные корабли.", "Думаю, мы должны поблагодарить всех, кто работал и ПРОДОЛЖАЕТ работать В ОБЛАСТИ корабельной ядерной энергетики: академиков И. Д. Спасского, С. Н. Ковалева, Н. Н. Пономарева-Степного, Н. Е. Хлопкина и вас, конечно, Фёдор Михайлович.", "Доули ПРОДОЛЖАЛ сидеть В ТОМ же положении, словно изваяние, безучастный ко всему окружающему."], "до + GEN": ["ПРОДОЛЖАТЬ можно ДО БЕСКОНЕЧНОСТИ."], "с/со + GEN": ["Он только чуть приподнимается, чтобы встретиться глазами с Алешей, кивает ему и ПРОДОЛЖАЕТ:-- СО СТОРОНЫ невесты имеет честь сказать напутственное слово молодоженам..."], "по + DAT": ["Фильмы с его участием ещё некоторое время ПРОДОЛЖАЛИ показывать ПО ТЕЛЕВИЗОРУ, хотя фамилию из титров аккуратно вырезали.", "Дедушка молча ПРОДОЛЖАЕТ бить ПО ПРУЖИНЯЩЕЙ плети, а потом говорит, сообразуя свой ответ с ударами топорика:", "На последней перемене старшеклассницы ПРОДОЛЖАЛИ носиться ПО КОРИДОРУ, шушукаться и обниматься.", "Или же ПРОДОЛЖАТЬ работать ПО СТАРИНКЕ."], "при + LOC": ["Голова его ПРОДОЛЖАЛА вертеться ПРИ КАЖДОМ взмахе руки, и он плыл, сурово озираясь то через правое, то через левое плечо."], "на + ACC": ["Бабка и тётушка ПРОДОЛЖАЮТ ворчать НА ДЕДА и жалеть меня.", "В Латинской Америке Вашингтон намерен ПРОДОЛЖАТЬ курс НА СОХРАНЕНИЕ контроля за внешней и внутренней политикой стран этого региона путём использования экономических рычагов, дипломатического нажима и прямого силового давления, считая своей главной задачей обеспечение своих экономических интересов в Западном полушарии и борьбу с наркобизнесом, реально угрожающим внутренней безопасности США."], "вдоль + GEN": ["Мы ПРОДОЛЖАЛИ идти ВДОЛЬ НАБЕРЕЖНОЙ."], "с/со + INST": ["Тот ПРОДОЛЖАЛ ныть СО СВОИМ обычным упорством.\" Па-a...\"-- нудил он плачущим голосом, как обиженный маленький мальчик.\" Билетов нет и достать их невозможно.", "А малыш, неподалёку от двери, ПРОДОЛЖАЕТ играть С КОШКОЙ.", "Т. ПЕЛИПЕЙКО-- 12: 16, мы ПРОДОЛЖАЕМ беседовать С АЛЕКСАНДРОМ Жуковым, председателем комитета ГД по бюджету и налогам."], "на + LOC": ["Я ПРОДОЛЖАЛ сидеть НА СТВОЛЕ упавшей пальмы, совсем расстроенный разговором с Кошачьим Зубом.", "Но довольно существенное значение имело и влияние римской культуры смеха-- мима и сатурналий( традиция которых в разных формах ПРОДОЛЖАЛА жить НА ПРОТЯЖЕНИИ всего средневековья).", "Созданные в 18-м веке мелкие формы журнальной сатиры-- с несущественными изменениями-- ПРОДОЛЖАЛИ жить НА ПРОТЯЖЕНИИ всего 19-го века( да, в сущности, и до наших дней).", "Итак/ ПРОДОЛЖАЕМ беседу НА ВОЛНЕ FM 107, 2/ на волне Радио Борнео."], "в/во + ACC": ["ПРОДОЛЖАЯ глядеть В ПЕЧЬ, она говорит безо всякого выражения:\" Погляди там-- я без очков-- нет ли чего..."], "о/об + LOC": ["Возможно, Маша так бы и посещала дискотеки, занималась по воскресеньям русским языком и ПРОДОЛЖАЛА мечтать О БРАВОМ военном с русской пропиской, но тут случилось непредвиденное.", "ПРОДОЛЖАЕМ рассказ ОБ ИТОГАХ выступления сборных страны в олимпийском сезоне."], "без + GEN": ["ПРОДОЛЖАТЬ снимать БЕЗ НЕЁ было невозможно.", "Пришлось отказаться от\" костюма\" и ПРОДОЛЖАТЬ выступления БЕЗ КОСТЮМА, но в образе."]}, "3": {"на + ACC": ["Алёша любил жену и ПРОДОЛЖАЕТ, несмотря НА НЕДОУМЕНИЕ, что же это было между ними, любить до сих пор.", "-- Климат климатом, но почему в доме- то лучше?-- как бы даже ошарашен ответом Алексей Тихонович, ПРОДОЛЖАЯ лукаво посматривать НА ЛАРИСУ.", "Пионервожатую потянули было на расправу, но лишь слегка пожурили; мать хромоножки ПРОДОЛЖАЛА, несмотря НА УГРОЗЫ, твердить: посадят когда-нибудь эту мерзавку Мишину, обязательно посадят, с преступными наклонностями она!"], "с/со + INST": ["Конечно, если уж ещё дальше ПРОДОЛЖАТЬ это сравнение С КОСТРОМ, я, разумеется, не ревновал за то, что он присел к моему костру.", "Подполковник Гуров ПРОДОЛЖАЕТ неторопливый торг С АЛИБЕКОВЫМ, жена( она вымыла руки, надела красную блузку) подала им чай, каждому свой-- два по-восточному изящных заварных чайника."], "к + DAT": ["Держа в руках шляпу, капитан сделал шаг вперёд и ПРОДОЛЖАЛ, обращаясь К НАМ:"], "в/во + LOC": ["Непричесанная, в рваном халате, сплошь в отвислых булавках, скрепляющих дыры, в нелепых застиранных носках-- она ПРОДОЛЖАЛА своё небытие В ТЁМНОЙ комнате.", "Приток покупателей ПРОДОЛЖАЕТ нарастать и В ЭТОМ году, косвенно об этом можно судить хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего)."], "над + INST": ["Тот Гай Юлий был полон великих надежд, и наследие он оставил завидное: римское государство ПРОДОЛЖАЛО неудержимый взлёт НАД ВСЕМ культурным миром."]}}