{"-3": {"на + LOC": ["Однако одному из них, депутату- коммунисту Виктору Илюхину, слово НА ПЛЕНУМЕ всё-таки ПРЕДОСТАВИЛИ."]}, "-2": {}, "-1": {"ACC": ["Какую я ВАМ ГАРАНТИЮ ПРЕДОСТАВИТЬ должен, что значит по-ВАШЕМУ« поносить свою РОДИНУ???»", "Но здесь говорят, что какие-то новые факты прокуратура откопала, КОТОРЫЕ ПРЕДОСТАВИЛА в английскую полицию."], "DAT": ["- С целью совершенствования организации каждому МИНИСТЕРСТВУ ПРЕДОСТАВИТЬ определённую возможность по собственному усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов).", "Сказали/ занят Дом культуры/ в котором должен был выступать Задорнов/ ремонт там начался/ мы можем ЕМУ ПРЕДОСТАВИТЬ цирк."], "GEN": ["С удовлетворением отмечаем подтверждённую в Люксембурге готовность ЕВРОКОМИССИИ ПРЕДОСТАВИТЬ российской стороне информацию о проводимой работе в этом направлении."], "NOM": ["В 2001 г. ФОНД ПРЕДОСТАВИЛ 1, 1 млн. долларов на поддержку проекта в Мексике, облегчающего взаимодействие денежных переводов, местного финансового обслуживания и инвестирования производства мигрантов и их семейств.", "А сейчас попросил главный тренер\" Локомотива\" Юрий ПАЛЫЧ ПРЕДОСТАВИТЬ ему слово после встречи/ в завершение."]}, "0": {}, "1": {"DAT": ["ПРЕДОСТАВИВ ЭТИМ выводам идти туда в одиночестве, Андрей почистил зубы, быстро умылся и пошёл к себе.", "Кроме того, мы собираемся ПРЕДОСТАВИТЬ КЛИЕНТАМ возможности, позволяющие более оперативно получать информацию о состоянии счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "Альенде пытался подкупить военных, ПРЕДОСТАВИВ КОМАНДУЮЩИМ тремя видами вооружённых сил посты в правительстве.", "Второй главный вопрос этой реформы определяется желанием расширить в правительственном аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, ПРЕДОСТАВИТЬ ИМ главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\".", "-- Я не готов ПРЕДОСТАВИТЬ ВАМ такую информацию.", "К тому же в большинстве столичных точек работают дамы пенсионного возраста, которые не только слабо разбираются в изобилии сегодняшней периодики, но и порой физически не могут ПРЕДОСТАВИТЬ ПОКУПАТЕЛЮ интересующее его издание.", "Участники канала сбыта могут и хотят ПРЕДОСТАВИТЬ ИЗДАТЕЛЮ все свои возможности для увеличения читательских аудиторий.", "С удовлетворением отмечаем подтверждённую в Люксембурге готовность Еврокомиссии ПРЕДОСТАВИТЬ РОССИЙСКОЙ стороне информацию о проводимой работе в этом направлении.", "Вот, скажем, ПРЕДОСТАВИЛИ ГРЕНАДЕ кредит-- 160 тыс. советских рублей.", "\" Президент России Владимир Путин оправдал репутацию авторитарного лидера и бывшего сотрудника КГБ, ПРЕДОСТАВИВ ФСБ новые полномочия, сходные с теми, которыми обладал её предшественник\",-- прокомментировала перестановки английская\" Гардиан\".", "Я понимаю, что, ПРЕДОСТАВИВ ПРАВИТЕЛЬСТВУ возможность бесконечно повышать таможенный тариф на вывоз нефтепродуктов, мы тем самым спровоцируем новую волну взяточничества среди чиновников, определяющих размер пошлин.", "Однако, чтобы такой подход хотя бы приблизился по степени удобства использования и универсальности применения к традиционным пакетам имитационного моделирования, необходимо, помимо библиотек классов предметной области, ПРЕДОСТАВИТЬ ПОЛЬЗОВАТЕЛЮ и средства обеспечения моделирования, в первую очередь-- средство синхронизации компонентов модели, средства отладки и верификации программной модели.", "А сейчас попросил главный тренер\" Локомотива\" Юрий Палыч ПРЕДОСТАВИТЬ ЕМУ слово после встречи/ в завершение."], "по + DAT": ["Все необходимые документы посольство Франции в России готово любезно ПРЕДОСТАВИТЬ ПО СЛЕДУЮЩЕМУ адресу."], "ACC": ["Мы ПРЕДОСТАВИЛИ ВОЗМОЖНОСТЬ клиентам магазинов проголосовать за них как своими посещениями, так и рублём, потраченным на покупки в этих магазинах.", "- С целью совершенствования организации каждому министерству ПРЕДОСТАВИТЬ ОПРЕДЕЛЁННУЮ возможность по собственному усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов).", "В то же время оболочка« отладочная точка» должна ПРЕДОСТАВИТЬ ПОЛНЫЙ контроль над данными, проходящими через переменную, включая возможность трассировки или даже подмены данных.", "Не будем и мы нарушать почтенную традицию и оставим нетронутым лёгкое покрывало таинственности, с очаровательным изяществом накинутое автором на\" сердцевину рассмотрения\", ПРЕДОСТАВИВ РАЗГАДКУ на долю читателей этой замечательной книги.", "Я бы предложил так/ что жюри рекомендует ПРЕДОСТАВИТЬ ОТЗЫВЫ.", "Сказали/ занят Дом культуры/ в котором должен был выступать Задорнов/ ремонт там начался/ мы можем ему ПРЕДОСТАВИТЬ ЦИРК."], "в/во + ACC": ["Но здесь говорят, что какие-то новые факты прокуратура откопала, которые ПРЕДОСТАВИЛА В АНГЛИЙСКУЮ полицию."]}, "2": {"на + ACC": ["Не будем и мы нарушать почтенную традицию и оставим нетронутым лёгкое покрывало таинственности, с очаровательным изяществом накинутое автором на\" сердцевину рассмотрения\", ПРЕДОСТАВИВ разгадку НА ДОЛЮ читателей этой замечательной книги."]}, "3": {"по + DAT": ["- С целью совершенствования организации каждому министерству ПРЕДОСТАВИТЬ определённую возможность ПО СОБСТВЕННОМУ усмотрению и под свою ответственность формировать свою организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов)."], "над + INST": ["В то же время оболочка« отладочная точка» должна ПРЕДОСТАВИТЬ полный контроль НАД ДАННЫМИ, проходящими через переменную, включая возможность трассировки или даже подмены данных."], "после + GEN": ["А сейчас попросил главный тренер\" Локомотива\" Юрий Палыч ПРЕДОСТАВИТЬ ему слово ПОСЛЕ ВСТРЕЧИ/ в завершение."]}}