{"-3": {"в/во + ACC": ["Алёша поднимается по ветхой деревянной лестнице В ГОРУ, ПРОБУЯ ногами каждую ступеньку и чувствуя себя неуютно, как бы под пристальным взглядом."], "за + INST": ["И для этого она стала перебирать в мыслях всю жизнь-- пласт ЗА ПЛАСТОМ, ПРОБУЯ: не здесь ли?"]}, "-2": {}, "-1": {"ACC": ["Я говорю-- ты ЕГО ПРОБОВАЛ?"], "INST": ["В связи с этим вспомнился анекдот советских времён, когда докладчик рассказывал о повышении цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не прозвучал вопрос из зала:\" А вы их ДУСТОМ ПРОБОВАЛИ?\""], "NOM": ["Ну/ здесь это так когда не поспишь ночи две так/ поклемаешь немного/ ну/ вообще/ можно/ Я ПРОБОВАЛ."]}, "0": {}, "1": {"GEN": ["Этот салат готовил Макаревич, когда ещё вёл« Смак», с тех пор много ПРОБОВАЛИ КЛАССИЧЕСКИХ салатов с крабовыми палочками, но они все какие-то« сытные», а этот, наоборот, освежает."], "INST": ["Алёша поднимается по ветхой деревянной лестнице в гору, ПРОБУЯ НОГАМИ каждую ступеньку и чувствуя себя неуютно, как бы под пристальным взглядом.", "Я вот ещё ПРОБОВАЛА ОФИЦИАНТКОЙ подрабатывать."], "с/со + INST": ["Он уговаривает, ПРОБУЕТ С СИЛОЙ тянуть за руку."], "ACC": ["Если хотя бы одно из условий невыполнимо, нужно ПРОБОВАТЬ ДРУГУЮ или вообще отменять.", "И если обычно дома моды осторожничают и ПРОБУЮТ СЕБЯ в мелочах, то Чапурин решил начать с крупного-- мебели и даже, возможно, кухонь.", "Также ПРОБОВАЛИ СИЛЫ на международной арене", "Но мы не стремились к этому, а просто ПРОБОВАЛИ НОВУЮ театральную эстетику.", "Он уже ПРОБОВАЛ СЕБЯ в прозе, он приближался к Богу, реденько и потаенно ходил в церковь, застенчиво молился."], "за + INST": ["Я как-то ПРОБОВАЛА ЗА НИМ повторить, но не получилось..."], "INFINITIVE": ["Что касается развлечений, я никогда не ПРОБОВАЛ ЗАНИМАТЬСЯ ими на протяжении ну, скажем, двух месяцев.", "Вы когда-нибудь ПРОБОВАЛИ УПОТРЕБЛЯТЬ героин?", "Мы стали вместе ПРОБОВАТЬ ПЕТЬ песни Иващенко и Васильева."], "в/во + ACC": ["ПРОБОВАЛ В СВОЁ время читать."]}, "2": {"в/во + LOC": ["И если обычно дома моды осторожничают и ПРОБУЮТ себя В МЕЛОЧАХ, то Чапурин решил начать с крупного-- мебели и даже, возможно, кухонь.", "Он уже ПРОБОВАЛ себя В ПРОЗЕ, он приближался к Богу, реденько и потаенно ходил в церковь, застенчиво молился."], "на + LOC": ["Также ПРОБОВАЛИ силы НА МЕЖДУНАРОДНОЙ арене"]}, "3": {"с/со + INST": ["Этот салат готовил Макаревич, когда ещё вёл« Смак», с тех пор много ПРОБОВАЛИ классических салатов С КРАБОВЫМИ палочками, но они все какие-то« сытные», а этот, наоборот, освежает."], "на + LOC": ["Что касается развлечений, я никогда не ПРОБОВАЛ заниматься ими НА ПРОТЯЖЕНИИ ну, скажем, двух месяцев."], "в/во + LOC": ["Он ПРОБУЕТ и убеждается В НАРУШЕНИИ зрительного контроля."]}}