{"-3": {"в/во + LOC": ["Нет, В САЛОНЕ автомашины ПРОИЗОШЛО убийство, доказать или опровергнуть это-- почти невозможно.", "А В СЕНТЯБРЕ 1993-го ПРОИЗОШЛО невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "Сохранится ли старая расстановка сил или же В ПРЕЗИДЕНТСКОМ окружении ПРОИЗОЙДЁТ своего рода революция, которая повлечёт за собой передел не только ключевых постов, но и собственности, изменение привычной с ельцинских времён расстановки сил в российской экономике?", "Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не позволяет давать на них абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В КАКОМ году ПРОИЗОШЛО событие X?» или« Кто был автором произведения Y?»).", "Тем не менее есть просто удивительные примеры предсказаний, которые затем сбывались почти в точности и которые были опубликованы, как ни странно, задолго до того, как описанные В НИХ события ПРОИЗОШЛИ в реальной действительности.", "Ну/ вот случилось несчастье/ В АСТРАХАНИ взрыв ПРОИЗОШЁЛ."], "в/во + ACC": ["ВО ВРЕМЯ родов ПРОИЗОШЛО кровоизлияние в мозг и смещение позвонка.", "В ПОСЛЕДНИЕ годы ПРОИЗОШЛА известная смена приоритетов."], "с/со + INST": ["А С САМИМ Арафатом ПРОИЗОШЛА очередная метаморфоза."], "за + ACC": ["Существует катастрофический сценарий-- ЮКОС сокрушат, вслед за этим примутся ЗА ДРУГИХ; ПРОИЗОЙДЁТ массовый передел собственности.", "Сегодня особенно консолидирован американский банковский рынок, на котором ЗА ПОСЛЕДНЕЕ время ПРОИЗОШЛО несколько крупных слияний.", "Вы можете сказать конкретно/ что особенно плохого ЗА ЭТОТ год ПРОИЗОШЛО?"], "на + LOC": ["За недели НА РОССИЙСКОМ интернет-рынке ПРОИЗОШЛИ два события, между собой не связанные, но вместе отлично характеризующих его состояние.", "14 декабря НА ДОРОГАХ Саранска ПРОИЗОШЛО 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток.", "Недавно прошло собрание акционеров, но ничего существенного в этом отношении НА НЁМ не ПРОИЗОШЛО.", "Мы не знаем, что там НА САМОМ деле ПРОИЗОШЛО."], "для + GEN": ["ДЛЯ ТОГО чтобы ПРОИЗОШЛО выделение высоты, воздействие звукового комплекса на орган слуха должны вызывать не только безусловнорефлекторные ориентировочные и адаптационные реакции, но обязательна также и деятельность вокального аппарата.", "Давайте поговорим/ что ДЛЯ НАШЕЙ страны ПРОИЗОШЛО особенно хорошего и особенно плохого в этом году."], "у + GEN": ["По моему восприятию/ У МЕНЯ не ПРОИЗОШЛО вхождение в практику."]}, "-2": {"с/со + INST": ["А что С НЕЙ ПРОИЗОЙДЁТ в следующем веке?", "Сегодня СО МНОЙ ПРОИЗОШЛА большая неприятность.", "В прошлом году, например, С НАМИ ПРОИЗОШЛО настоящее чудо."], "в/во + LOC": ["На прошлой неделе В СТОЛИЦЕ ПРОИЗОШЛО 125 квартирных краж.", "Смена поколений В СБОРНОЙ ПРОИЗОШЛА не после Олимпиады, как принято, а ещё до неё.", "Вы имеете в виду то. что В РОССИИ ПРОИЗОШЛО/ или вообще мировые?"], "у + GEN": ["Что У НАС ПРОИЗОШЛО?", "Безусловно/ У НАС ПРОИЗОШЛО небольшое смещение понятий."]}, "-1": {"NOM": ["У неё в комнате, дверь которой закрывалась изнутри на проволочный крючок, дёрнуть-- и отлетит, ВСЁ ПРОИЗОШЛО молча и быстро.", "Звёзды на небе сошлись наконец так, чтобы ЭТО ПРОИЗОШЛО.", "Ещё недавно он верил, что вот-вот должно ЧТО-НИБУДЬ ПРОИЗОЙТИ, что непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось.", "Когда же картина раскрылась-- а ЭТО ПРОИЗОШЛО там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "В свободные часы я сидел на лавке в парке, то размышляя о том, ЧТО ПРОИЗОШЛО, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Но самое УЖАСНОЕ ПРОИЗОШЛО позже, прямо на вечере.", "Я должна рассказать о том, ЧТО ПРОИЗОШЛО буквально минуту тому назад, на перемене.", "Поехали наконец и приехали-- к самому дому Гастева.\" Москвича\" тот отпустил, но телефон автоколонны запомнил.\" Харлей- дуралей\" топтался рядом, усваивая непреложную истину: только прокурор может объединять два дела в одно, когда ЭТО ПРОИЗОЙДЁТ-- тогда и присобачат падение с третьего этажа к транспортно-дорожной аварии.", "Как только Андрей открыл дверь, он понял, что в его вагоне ЧТО-ТО ПРОИЗОШЛО.", "Катя выскочила из комнаты, схватила сына, не понимая, ЧТО ПРОИЗОШЛО между сыном и бабушкой.", "Всё ЭТО ПРОИЗОШЛО в считанные секунды.", "Но, к счастью, ЭТО ПРОИЗОЙДЁТ не скоро.", "Чтобы понять всю значимость этих событий, достаточно сказать, что раньше побед приходилось ждать годами: три ПРОШЛЫЕ ПРОИЗОШЛИ в период с 1992 по 2001 год.", "-- Какие ИЗМЕНЕНИЯ ПРОИЗОШЛИ после подписания президентом Гейдаром Алиевым указа о создании университета?", "Учитывая всё вышесказанное, поверить сейчас в то, ЧТО ПРОИЗОШЛО со сборной России на\" Шведских хоккейных играх\", можно лишь увидев её игру своими глазами.", "Название КИЛКЕННИ ПРОИЗОШЛО от гэльского\" Cill Chainnigh\", что означает церковь Каница.", "Вот ЧТО ПРОИЗОШЛО тогда в суде.", "О том, ЧТО ПРОИЗОШЛО потом, было написано много книг, эта книга о том, что происходило до этого.", "Как ЭТО ПРОИЗОШЛО?", "В немалой степени ЭТО ПРОИЗОШЛО из-за экономической нестабильности США: ослабление доллара, а также низкая процентная ставка по сравнению со ставками финансовых активов еврозоны.", "Ибо суд ЭТОТ ПРОИЗОШЁЛ, собственно, ещё до начала времён и лишь завершится в Конце света.", "По её мнению, далее с новорождённым\" агаризмом\" произошло примерно то же, ЧТО ПРОИЗОШЛО с ранним христианством, в котором нашёлся апостол Павел, круто повернувший новое учение, ранее ютившееся на обочине иудаизма, к другой, много более широкой аудитории- с известными и судьбоносными историческими последствиями.", "Так, глянув на несколько палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом представляешь, что\" ОДНО ПРОИЗОШЛО из другого путём долгой эволюции\".", "По всей вероятности, ВСЁ ПРОИЗОШЛО значительно быстрее, и в той Книге жизни, что прочитали биологи, недостаёт пока многих страниц.", "То есть то, что ЯЗЫК ПРОИЗОШЁЛ из одного источника.", "Тем не менее есть просто удивительные примеры предсказаний, которые затем сбывались почти в точности и которые были опубликованы, как ни странно, задолго до того, как описанные в них СОБЫТИЯ ПРОИЗОШЛИ в реальной действительности.", "Однако есть данные о том, что в его основу писательница положила реальную историю, КОТОРАЯ ПРОИЗОШЛА в Англии в XIX столетии.", "То же САМОЕ ПРОИЗОЙДЁТ и с электромагнитным излучением.", "В новой, уже окончательной Реальности, первый ядерный ВЗРЫВ ПРОИЗОЙДЁТ не в XX Столетии, а в 1945 году.", "Поэтому никакой паники нет/ будем делать всё возможное/ чтобы эта ПЕРЕПРАВА ПРОИЗОШЛА.", "Теперь то, ЧТО ПРОИЗОШЛО.", "Я совершенно согласен и даже настаиваю на том, чтобы те вещи, КОТОРЫЕ ПРОИЗОШЛИ там, не остались бы вне поля влияния нашей политики.", "На самом деле совершенно справедливо то, ЧТО ПРОИЗОШЛО, потому что в политике очень редко бывает ситуация абсолютного добра и абсолютного зла.", "М. ШМАКОВ-- Для меня самого это загадка, причём ЭТО ПРОИЗОШЛО буквально накануне, позавчера-- отсутствие этого согласования и мы с этим будем ещё разбираться.", "Через три или четыре года он умер/ но никто не знает/ отчего ЭТО ПРОИЗОШЛО.", "Расскажите/ как ЭТО ПРОИЗОШЛО?", "Если ЭТО ПРОИЗОШЛО/ то все это знают.", "В целом ситуация понятна/ ЗАДЕРЖКА ПРОИЗОШЛА по вине компании TicketSoft...", "Вот сейчас форма наконец- то/ слава Богу/ изменилась на красно-зеленую/ но ещё хотелось бы/ чтобы это изменение клубных цветов/ если ОНО ПРОИЗОШЛО/ было объявлено официально.", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не знаю/ на какое место вы поставите событие/ КОТОРОЕ ПРОИЗОШЛО с вами/ это участие войны во Вьетнаме. Как вы там оказались?", "Но это вcё-таки можно сделать и/ я думаю/ отчасти таким результатам мы обязаны именно тем/ ЧТО ПРОИЗОШЛО в декабре/ и возмущению электората/ такому внутреннему/ подспудному/ которое вылилось в столь мощный протест/ который смёл довольно надёжно державшихся на своих постах руководителей регионов.", "То есть\" Новые правые\"/ это прежде всего реалисты/ то есть люди/ которые понимают/ что такого рода реформа/ как в том виде/ в котором она будет произведена сейчас/ это очередная дискредитация правильных абсолютно правых идей/ точно такая же дискредитация/ КОТОРАЯ ПРОИЗОШЛА в отношении многих политических реформ или экономических реформ предыдущего десятилетия.", "Давайте теперь поговорим о том/ какие/ с вашей точки зрения/ наиболее важные политические СОБЫТИЯ ПРОИЗОШЛИ в нашей стране за последнюю неделю.", "Можно быть свидетелем официальным/ если ЭТО ПРОИЗОШЛО на твоих глазах/ и просят свидетелем быть.", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ ЧТО ПРОИЗОШЛО в Сербии/ когда американцы с другими членами НАТО поддержали мусульман против сербов.", "А так/ если ЭТО ПРОИЗОЙДЁТ/ я считаю/ хорошо.", "И ЭТО ПРОИЗОШЛО на всех уровнях власти/ управления.", "Поэтому/ если кто-то кому-то дал участок/ ДЕЙСТВИЕ ПРОИЗОШЛО в обмен на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)...", "В первую очередь о том событии/ КОТОРОЕ ПРОИЗОЙДЁТ послезавтра/ в субботу/ в 5 часов вечера в актовом зале Политеха.", "Ну/ вот случилось несчастье/ в Астрахани ВЗРЫВ ПРОИЗОШЁЛ.", "А что качается того/ ЧТО ПРОИЗОШЛО недавно/ того концерта/ мне кажется/ он удался/ я думаю об этом постоянно...", "На концерте толпа стоит/ и такое ощущение/ что сейчас... у-у-у-у... что-то НЕПОНЯТНОЕ ПРОИЗОЙДЁТ.", "То/ что это ОБЪЕДИНЕНИЕ ПРОИЗОШЛО.", "Какие реальные СОБЫТИЯ ПРОИЗОШЛИ за время его?", "Где-то там ДРАКА ПРОИЗОШЛА/ к участковому.", "То есть такой тандем/ СОЧЕТАНИЕ ПРОИЗОШЛО.", "Ну тогда какой-нибудь случай смешной/ КОТОРЫЙ ПРОИЗОШЁЛ с вами.", "Когда он увидел/ как это принимается/ он тоже поверил в это и действительно Лёня считает/ что ЭТО ПРОИЗОШЛО."], "GEN": ["Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения ДУШ ПРОИЗОШЁЛ во всей своей красоте и бескорыстии.", "Нет, в салоне АВТОМАШИНЫ ПРОИЗОШЛО убийство, доказать или опровергнуть это-- почти невозможно.", "Именно здесь в середине прошлого ВЕКА ПРОИЗОШЛА революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Во время РОДОВ ПРОИЗОШЛО кровоизлияние в мозг и смещение позвонка.", "А в сентябре 1993-ГО ПРОИЗОШЛО невероятное: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "Теперь Кадыров обещает, что массовое переселение ЧИНОВНИКОВ ПРОИЗОЙДЁТ к концу октября.", "14 декабря на дорогах САРАНСКА ПРОИЗОШЛО 6 столкновений без пострадавших, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток.", "\" В Красноярске бытует мнение, что мы находимся далеко от столицы и кавказского региона и у нас никаких террористических АКТОВ ПРОИЗОЙТИ не может.", "За сравнительно непродолжительный период времени в пространственной мобильности населения РОССИИ ПРОИЗОШЛИ значительные изменения.", "В основном повышение МИНЕРАЛИЗАЦИИ ПРОИЗОШЛО за счёт увеличения концентраций сульфатных и хлоридных ионов, ионов кальция и натрия.", "Эти две державные РЕВОЛЮЦИИ ПРОИЗОШЛИ синхронно.", "На памяти нашего старшего ПОКОЛЕНИЯ ПРОИЗОШЛО важное для того времени событие: установление трансатлантической радиосвязи.", "И вот прошло всего 14 лет, и описанная Робертсоном история ужасной морской КАТАСТРОФЫ ПРОИЗОШЛА в действительности.", "Достаточно сильно представление/ что сейчас сращивание власти и БИЗНЕСА ПРОИЗОШЛО повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ чиновник уходит в бизнес.", "Давайте поговорим/ что для нашей СТРАНЫ ПРОИЗОШЛО особенно хорошего и особенно плохого в этом году."], "LOC": ["Тут же в его ГОЛОВЕ ПРОИЗОШЁЛ какой-то молниеносный, вовсе не математический расчёт, и он громовым голосом заглушил все робкие жалобы:", "Сохранится ли старая расстановка сил или же в президентском ОКРУЖЕНИИ ПРОИЗОЙДЁТ своего рода революция, которая повлечёт за собой передел не только ключевых постов, но и собственности, изменение привычной с ельцинских времён расстановки сил в российской экономике?", "За недели на российском ИНТЕРНЕТ-РЫНКЕ ПРОИЗОШЛИ два события, между собой не связанные, но вместе отлично характеризующих его состояние.", "Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не позволяет давать на них абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком ГОДУ ПРОИЗОШЛО событие X?» или« Кто был автором произведения Y?»).", "Мы не знаем, что там на самом ДЕЛЕ ПРОИЗОШЛО."], "INST": ["А с самим АРАФАТОМ ПРОИЗОШЛА очередная метаморфоза.", "Каким ОБРАЗОМ ПРОИЗОШЛО так/ что эти люди органично адаптировались/ было ли у них желание стать более воспитанными/ культурными?", "Алексей У нас на фоне всех бушующих страстей/ как-то не ЗАМЕЧЕННЫМ ПРОИЗОШЛО событие/ которое не имеет к этому отношения/ началось судебное разбирательство в отношении Аксёненко."], "ACC": ["В последние ГОДЫ ПРОИЗОШЛА известная смена приоритетов.", "Сегодня особенно консолидирован американский банковский рынок, на котором за последнее ВРЕМЯ ПРОИЗОШЛО несколько крупных слияний.", "Вы можете сказать конкретно/ что особенно плохого за этот ГОД ПРОИЗОШЛО?"], "DAT": ["Повышение зарплат российским БЮДЖЕТНИКАМ ПРОИЗОЙДЁТ через восемь месяцев."]}, "0": {}, "1": {"в/во + LOC": ["И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни слышать, что, как в физической жизни происходит обмен веществ, ПРОИЗОШЁЛ В НЁМ обмен чего-то незнаемого.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я считал необходимым теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения душ ПРОИЗОШЁЛ ВО ВСЕЙ своей красоте и бескорыстии.", "А что с ней ПРОИЗОЙДЁТ В СЛЕДУЮЩЕМ веке?", "ДТП ПРОИЗОШЛО В ПРОЛЕТАРСКОМ районе Саранска на ул. Веселовского.", "Это ПРОИЗОШЛО В ОСНОВНОМ за счёт роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их величина выросла на 1 млрд. долларов США).", "Тем не менее есть просто удивительные примеры предсказаний, которые затем сбывались почти в точности и которые были опубликованы, как ни странно, задолго до того, как описанные в них события ПРОИЗОШЛИ В РЕАЛЬНОЙ действительности.", "И вот прошло всего 14 лет, и описанная Робертсоном история ужасной морской катастрофы ПРОИЗОШЛА В ДЕЙСТВИТЕЛЬНОСТИ.", "Однако есть данные о том, что в его основу писательница положила реальную историю, которая ПРОИЗОШЛА В АНГЛИИ в XIX столетии.", "В\" странном\" мире, сконструированном Эвереттом, открывается также возможность физического объяснения одного из наиболее впечатляющих и загадочных пси-феноменов-- ясновидения, то есть способности некоторых людей описывать события, факты или явления, происходившие много лет назад или на больших расстояниях, или даже те, которые должны ПРОИЗОЙТИ В БУДУЩЕМ.", "Но это вcё-таки можно сделать и/ я думаю/ отчасти таким результатам мы обязаны именно тем/ что ПРОИЗОШЛО В ДЕКАБРЕ/ и возмущению электората/ такому внутреннему/ подспудному/ которое вылилось в столь мощный протест/ который смёл довольно надёжно державшихся на своих постах руководителей регионов.", "То есть\" Новые правые\"/ это прежде всего реалисты/ то есть люди/ которые понимают/ что такого рода реформа/ как в том виде/ в котором она будет произведена сейчас/ это очередная дискредитация правильных абсолютно правых идей/ точно такая же дискредитация/ которая ПРОИЗОШЛА В ОТНОШЕНИИ многих политических реформ или экономических реформ предыдущего десятилетия.", "Давайте теперь поговорим о том/ какие/ с вашей точки зрения/ наиболее важные политические события ПРОИЗОШЛИ В НАШЕЙ стране за последнюю неделю.", "Например/ я поддерживаю действия Америки в отношении мусульманских стран/ и/ с другой стороны/ мне очень не нравится то/ что ПРОИЗОШЛО В СЕРБИИ/ когда американцы с другими членами НАТО поддержали мусульман против сербов."], ", что": ["Ещё недавно он верил, что вот-вот должно что-нибудь ПРОИЗОЙТИ, ЧТО непременно вытащит его и из этой комнаты, и из этой жизни и поместит в приличное положение, но проходили месяцы и месяцы, и ничего не менялось."], "NOM": ["ПРОИЗОШЛО ЭТО зимой.", "Даже в тот последний день, когда ПРОИЗОШЛА ССОРА из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "И вот ПРОИЗОШЛО ПЕРВОЕ чудо.", "Тут же в его голове ПРОИЗОШЁЛ КАКОЙ-ТО молниеносный, вовсе не математический расчёт, и он громовым голосом заглушил все робкие жалобы:", "Я ещё надеялся, что ПРОИЗОЙДЁТ ЧУДО: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, сбегу к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире.", "И тут ПРОИЗОШЛО ЧТО-ТО совершенно неожиданное: наш Лёва, всегда такой медлительный и неповоротливый, тоже подскочил к сцене и протянул Алине левую руку.", "Нет, в салоне автомашины ПРОИЗОШЛО УБИЙСТВО, доказать или опровергнуть это-- почти невозможно.", "А Ропня два причинно-разрозненных эпизода связал на том основании, что ПРОИЗОШЛИ ОНИ почти в одно и то же время.", "Именно здесь в середине прошлого века ПРОИЗОШЛА РЕВОЛЮЦИЯ в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Но тут ПРОИЗОШЛО НЕЧТО неожиданное.", "И здесь ПРОИЗОШЁЛ СБОЙ.", "-- У них, поди, тогда ПРОИЗОЙДЁТ СОЦИАЛИСТИЧЕСКАЯ революция, когда начнутся очереди за мукой.", "Сегодня со мной ПРОИЗОШЛА БОЛЬШАЯ неприятность.", "Кроме того, сперма сохраняет активность до пяти дней, а в женском организме всегда могут ПРОИЗОЙТИ ГОРМОНАЛЬНЫЕ изменения, ведущие к овуляции.", "Во время родов ПРОИЗОШЛО КРОВОИЗЛИЯНИЕ в мозг и смещение позвонка.", "А в сентябре 1993-го ПРОИЗОШЛО НЕВЕРОЯТНОЕ: после серии официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "А с самим Арафатом ПРОИЗОШЛА ОЧЕРЕДНАЯ метаморфоза.", "Когда ПРОИЗОШЁЛ ПЕРЕЛОМ во взглядах?", "Сняли чуть больше трети, и ПРОИЗОШЛА ТРАГЕДИЯ-- когда возвращались после одной из съёмок, наша машина перевернулась, и актриса Туйара Свинобоева погибла.", "Естественно, ПРОИЗОШЛА ФИЛЬТРАЦИЯ, и в нашей памяти из огромного количества снятых фильмов остались только шедевры, по ним мы и судим о советском кинематографе.", "ПРОИЗОШЛО ПРОНИКНОВЕНИЕ Интернета в нашу жизнь, стала доступной любая информация.", "ПРОИЗОШЛО ЭТО в 1965 году.", "Существует катастрофический сценарий-- ЮКОС сокрушат, вслед за этим примутся за других; ПРОИЗОЙДЁТ МАССОВЫЙ передел собственности.", "В последние годы ПРОИЗОШЛА ИЗВЕСТНАЯ смена приоритетов.", "За недели на российском интернет-рынке ПРОИЗОШЛИ ДВА события, между собой не связанные, но вместе отлично характеризующих его состояние.", "Я это так запомнил потому, что тогда ПРОИЗОШЁЛ ЗАБАВНЫЙ случай.", "В первую очередь, должно ПРОИЗОЙТИ ЦИВИЛИЗОВАННОЕ деление сфер влияния-- на сегодняшний день криминальный мир по-прежнему имеет слишком большой вес.", "Переломным стал 1960 год, когда, по словам Лаврова, ПРОИЗОШЛИ ТРИ знаменательных события:\" В мире-- опубликовано\" Сообщение об алгоритмическом языке Алгол 60\", в стране-- выпущена первая заводская серия из четырёх вычислительных машин М- 20, одна из которых попала к нам в ОКБ, во мне-- созрело решение посвятить себя впредь уже не баллистике, а программированию\".", "Потому что у ребёнка, который начинает ворочаться из стороны в сторону, у которого происходит смена волосиков( а она начинается именно с темечка), может ПРОИЗОЙТИ ВЫТИРАНИЕ теменной области, которое довольно долго не зарастает.", "В прошлом году, например, с нами ПРОИЗОШЛО НАСТОЯЩЕЕ чудо.", "ПРОИЗОШЛО ЭТО вскоре после того, как комиссия ВМФ во главе с адмиралом Захаренко не нашла у нахимовцев дедовщины.", "Если ПРОИЗОЙДЁТ ЧТО-ТО другое, это будет так же удивительно, как если бы хомячок искусал борзую.", "И ПРОИЗОШЁЛ ОН в Норильске, который удалён от центра еще больше, чем Красноярск\",-- заявил Анатолий Ковригин.", "За рассматриваемый период удельный вес иностранной валюты в активах оставался относительно стабильным-- на уровне 95- 96%, тогда как в отдельных видах её ПРОИЗОШЛИ СУЩЕСТВЕННЫЕ изменения: например, удельный вес евро в 2003 г. вырос на 2, 5% по сравнению с уровнем 2002 г. и почти вдвое-- по сравнению с 2000 г. Также наметилась тенденция к снижению доли активов, выраженных в долларах США.", "За 1- е полугодие 2003 г. ПРОИЗОШЁЛ СУЩЕСТВЕННЫЙ приток капитала в Россию-- 3, 9 млрд. долларов США.", "За сравнительно непродолжительный период времени в пространственной мобильности населения России ПРОИЗОШЛИ ЗНАЧИТЕЛЬНЫЕ изменения.", "Сегодня особенно консолидирован американский банковский рынок, на котором за последнее время ПРОИЗОШЛО НЕСКОЛЬКО крупных слияний.", "Диалектический характер проблем и вопросов, исследуемых в гуманитарных дисциплинах, в подавляющем большинстве случаев не позволяет давать на них абсолютно истинные ответы( за исключением наиболее примитивных вопросов типа« В каком году ПРОИЗОШЛО СОБЫТИЕ X?» или« Кто был автором произведения Y?»).", "Для того чтобы ПРОИЗОШЛО ВЫДЕЛЕНИЕ высоты, воздействие звукового комплекса на орган слуха должны вызывать не только безусловнорефлекторные ориентировочные и адаптационные реакции, но обязательна также и деятельность вокального аппарата.", "В силу высокой плотности населения, а в прошлом и хищнической эксплуатации, леса прибрежной зоны в значительной степени нарушены, изрежены, ПРОИЗОШЛА ВЫНУЖДЕННАЯ смена пород.", "На памяти нашего старшего поколения ПРОИЗОШЛО ВАЖНОЕ для того времени событие: установление трансатлантической радиосвязи.", "Б-- Мне кажется, ПРОИЗОШЛА ВАЖНАЯ вещь, вcё-таки это серьёзные деньги, о которых мы говорим, и у нас не так много людей, способных их заплатить, и люди отказываются от чего-то, они приносят в жертву что-то, чтобы инвестировать образование собственных детей.", "Безусловно/ у нас ПРОИЗОШЛО НЕБОЛЬШОЕ смещение понятий.", "И после каждого спектакля можно предложить другую схему/ и точно так же поменять другую конструкцию/ если ПРОИЗОЙДЁТ ДРУГОЕ понимание.", "По моему восприятию/ у меня не ПРОИЗОШЛО ВХОЖДЕНИЕ в практику.", "ПРОИЗОШЛО УСКОРЕНИЕ/ информационное пропитывание.", "В той самой музыкальной студии студенческого театра МГУ/ которую мы с Георгием тогда организовали/ там ПРОИЗОШЛО НЕСКОЛЬКО интересных встреч.", "Но потом ПРОИЗОШЛО ПЕРЕОСМЫСЛЕНИЕ и/ конечно/ там уже можно смотреть по-другому/ что день национальной трагедии/ что совершалось под масонскими символами там пятиконечная звезда/ серп и молот/ колосья вокруг земного шара.", "Но нельзя же сказать/ что это благодаря тому/ что ПРОИЗОШЛА РЕВОЛЮЦИЯ/ мы там полетели туда-то.", "Алексей У нас на фоне всех бушующих страстей/ как-то не замеченным ПРОИЗОШЛО СОБЫТИЕ/ которое не имеет к этому отношения/ началось судебное разбирательство в отношении Аксёненко."], "через + ACC": ["Следующая встреча должна была ПРОИЗОЙТИ ЧЕРЕЗ ДЕНЬ.", "Повышение зарплат российским бюджетникам ПРОИЗОЙДЁТ ЧЕРЕЗ ВОСЕМЬ месяцев."], "между + INST": ["Катя выскочила из комнаты, схватила сына, не понимая, что ПРОИЗОШЛО МЕЖДУ СЫНОМ и бабушкой."], "в/во + ACC": ["Всё это ПРОИЗОШЛО В СЧИТАННЫЕ секунды.", "Чтобы понять всю значимость этих событий, достаточно сказать, что раньше побед приходилось ждать годами: три прошлые ПРОИЗОШЛИ В ПЕРИОД с 1992 по 2001 год.", "Поэтому/ если кто-то кому-то дал участок/ действие ПРОИЗОШЛО В ОБМЕН на какие-то блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)..."], "к + DAT": ["Теперь Кадыров обещает, что массовое переселение чиновников ПРОИЗОЙДЁТ К КОНЦУ октября."], "после + GEN": ["-- Какие изменения ПРОИЗОШЛИ ПОСЛЕ ПОДПИСАНИЯ президентом Гейдаром Алиевым указа о создании университета?"], "с/со + INST": ["Учитывая всё вышесказанное, поверить сейчас в то, что ПРОИЗОШЛО СО СБОРНОЙ России на\" Шведских хоккейных играх\", можно лишь увидев её игру своими глазами.", "Много хорошего может ПРОИЗОЙТИ С ЛЮДЬМИ за 10 лет.", "Что ПРОИЗОШЛО С ЧЕЛОВЕКОМ!", "По её мнению, далее с новорождённым\" агаризмом\" произошло примерно то же, что ПРОИЗОШЛО С РАННИМ христианством, в котором нашёлся апостол Павел, круто повернувший новое учение, ранее ютившееся на обочине иудаизма, к другой, много более широкой аудитории- с известными и судьбоносными историческими последствиями.", "Там он определённо говорит/ что развитие каждой культуры/ если оно не будет остановлено какими-то такими катастрофическими событиями/ ну/ все мы понимаем/ что может ПРОИЗОЙТИ С ЧЕЛОВЕЧЕСТВОМ сейчас/ так/ по Шкловскому/ если никаких таких катастрофических причин уничтожения цивилизации не оказалось/ то цивилизация заканчивается таким этапом потери интереса к технике/ вы помните у него?", "Если/ конечно/ не ПРОИЗОЙДЁТ С ЧЕЛОВЕЧЕСТВОМ такой фундаментальной катастрофы/ то останется такая довольно трудно решаемая проблема увеличения численности человечества.", "КП. Вторая огромная/ и очень по значимости/ видимо/ я не знаю/ на какое место вы поставите событие/ которое ПРОИЗОШЛО С ВАМИ/ это участие войны во Вьетнаме. Как вы там оказались?", "Ну тогда какой-нибудь случай смешной/ который ПРОИЗОШЁЛ С ВАМИ."], "от + GEN": ["Название Килкенни ПРОИЗОШЛО ОТ ГЭЛЬСКОГО\" Cill Chainnigh\", что означает церковь Каница.", "Неожиданность ПРОИЗОШЛА ОТ ПОЛНОГО беспорядка в тогдашних лагерях: власти на материке не знали, что по своему произволу предпринимали начальники на острове."], "GEN": ["Сохранится ли старая расстановка сил или же в президентском окружении ПРОИЗОЙДЁТ СВОЕГО рода революция, которая повлечёт за собой передел не только ключевых постов, но и собственности, изменение привычной с ельцинских времён расстановки сил в российской экономике?", "Да и надежда на то, что в течение нескольких лет вычислений не ПРОИЗОЙДЁТ НИКАКОЙ ошибки, нереальна-- не говоря уже о компьютерных вирусах.", "И можно ли быть уверенным, что-- даже при правильных программах-- за 300 часов работы компьютера ни разу не ПРОИЗОШЛО СБОЯ?"], "из-за + GEN": ["В немалой степени это ПРОИЗОШЛО ИЗ-ЗА ЭКОНОМИЧЕСКОЙ нестабильности США: ослабление доллара, а также низкая процентная ставка по сравнению со ставками финансовых активов еврозоны."], "за + ACC": ["В основном повышение минерализации ПРОИЗОШЛО ЗА СЧЁТ увеличения концентраций сульфатных и хлоридных ионов, ионов кальция и натрия.", "Какие реальные события ПРОИЗОШЛИ ЗА ВРЕМЯ его?"], "из + GEN": ["Так, глянув на несколько палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно ПРОИЗОШЛО ИЗ ДРУГОГО путём долгой эволюции\".", "То есть то, что язык ПРОИЗОШЁЛ ИЗ ОДНОГО источника."], "по + DAT": ["Что ПРОИЗОЙДЁТ ПО РЕЗУЛЬТАТАМ.", "В целом ситуация понятна/ задержка ПРОИЗОШЛА ПО ВИНЕ компании TicketSoft..."], "на + LOC": ["Какие у вас были ощущения/ эмоции и что там ПРОИЗОШЛО НА САМОМ деле?", "Можно быть свидетелем официальным/ если это ПРОИЗОШЛО НА ТВОИХ глазах/ и просят свидетелем быть.", "И это ПРОИЗОШЛО НА ВСЕХ уровнях власти/ управления."], "INST": ["Встреча могла ПРОИЗОЙТИ ПРОШЛЫМ летом на фестивале\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ пришлось знакомиться с Гребенщиковым."]}, "2": {"из-за + GEN": ["Даже в тот последний день, когда ПРОИЗОШЛА ссора ИЗ-ЗА ЖИРОВОК и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я это услышал и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал."], "в/во + LOC": ["Именно здесь в середине прошлого века ПРОИЗОШЛА революция В МЕСТНЫХ очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления публика увидела вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Когда ПРОИЗОШЁЛ перелом ВО ВЗГЛЯДАХ?", "Вот что ПРОИЗОШЛО тогда В СУДЕ.", "Но, на счастье Дубова, выстрела не ПРОИЗОШЛО: В ХОДЕ борьбы случайно сдвинули предохранитель.", "И ПРОИЗОШЁЛ он В НОРИЛЬСКЕ, который удалён от центра еще больше, чем Красноярск\",-- заявил Анатолий Ковригин."], "у + GEN": ["То же ПРОИЗОШЛО и У МЕНЯ с Домом."], "в/во + ACC": ["Во время родов ПРОИЗОШЛО кровоизлияние В МОЗГ и смещение позвонка.", "По моему восприятию/ у меня не ПРОИЗОШЛО вхождение В ПРАКТИКУ."], "после + GEN": ["Смена поколений в сборной ПРОИЗОШЛА не ПОСЛЕ ОЛИМПИАДЫ, как принято, а ещё до неё."], "от + GEN": ["Инцидент ПРОИЗОШЁЛ недалеко ОТ СЕЛЕНИЯ Серноводск."], "для + GEN": ["На памяти нашего старшего поколения ПРОИЗОШЛО важное ДЛЯ ТОГО времени событие: установление трансатлантической радиосвязи."], "с/со + INST": ["То же самое ПРОИЗОЙДЁТ и С ЭЛЕКТРОМАГНИТНЫМ излучением."], "к + DAT": ["Где-то там драка ПРОИЗОШЛА/ К УЧАСТКОВОМУ."]}, "3": {"в/во + ACC": ["А Ропня два причинно-разрозненных эпизода связал на том основании, что ПРОИЗОШЛИ они почти В ОДНО и то же время.", "ПРОИЗОШЛО проникновение Интернета В НАШУ жизнь, стала доступной любая информация.", "В первую очередь о том событии/ которое ПРОИЗОЙДЁТ послезавтра/ В СУББОТУ/ в 5 часов вечера в актовом зале Политеха."], "после + GEN": ["А в сентябре 1993-го ПРОИЗОШЛО невероятное: ПОСЛЕ СЕРИИ официальных и тайных консультаций с Израилем премьер-министр Израиля Ицхак Рабин и Ясир Арафат пожали друг другу руки на лужайке перед Белым домом.", "ПРОИЗОШЛО это вскоре ПОСЛЕ ТОГО, как комиссия ВМФ во главе с адмиралом Захаренко не нашла у нахимовцев дедовщины."], "без + GEN": ["14 декабря на дорогах Саранска ПРОИЗОШЛО 6 столкновений БЕЗ ПОСТРАДАВШИХ, а также одно дорожно-транспортное происшествие, в котором получил травмы 14-летний подросток."], "за + ACC": ["Это ПРОИЗОШЛО в основном ЗА СЧЁТ роста остатков на текущих и депозитных счётах нерезидентов в банках- резидентах( за 1- е полугодие 2003 г. их величина выросла на 1 млрд. долларов США)."], "путем + GEN": ["Так, глянув на несколько палочек, начерченных для счёта дикарём, и, переведя взгляд на самые сложные уравнения высшей математики, с трудом представляешь, что\" одно ПРОИЗОШЛО из другого ПУТЁМ ДОЛГОЙ эволюции\"."], "на + ACC": ["Поэтому/ если кто-то кому-то дал участок/ действие ПРОИЗОШЛО в обмен НА КАКИЕ-ТО блага/ неважно какие( деньги/ подарки/ свадьба сына/ услуги/ обед шикарный)..."], "на + LOC": ["Встреча могла ПРОИЗОЙТИ прошлым летом НА ФЕСТИВАЛЕ\" Нашествие\"- но Шнур опоздал и приехал в Раменское днём позже/ пришлось знакомиться с Гребенщиковым."]}}