{"-3": {"на + LOC": ["Номер НА ДВИГАТЕЛЕ тщательно ПРОВЕРИЛ.", "Кать/ сейчас дотронусь до него/ и ты уже ничего и никогда НА НЁМ не ПРОВЕРИШЬ."], "вместо + GEN": ["ВМЕСТО ЭТОГО предложите ПРОВЕРИТЬ её и исправить ошибки, если таковые имеются."]}, "-2": {"по + DAT": ["Знаешь,-- говорит задумчиво,-- мне тут звонил один приятель, что хочет со мной встретиться, только он должен ПО ЕЖЕДНЕВНИКУ ПРОВЕРИТЬ, когда у него свободное время."], "в/во + LOC": ["Ответ на ваш вопрос недавно дала американская\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо дали возможность В БОЮ ПРОВЕРИТЬ надёжность прав собственности в России."]}, "-1": {"ACC": ["З. Ы. Извините за задержку, оказалось, что я случайно( хотя, вроде, ВСЕ ПРОВЕРИЛ) нажал в редакторе опрос« только опрос, без ответов».", "И как ЕГО ПРОВЕРИТЬ?", "Сейчас я ВАС ПРОВЕРЮ/ мало ли что.", "Я сейчас ПОЧТУ ПРОВЕРЮ."], "NOM": ["Алексей ПЕТРОВИЧ ПРОВЕРИЛ, на месте ли коробочки, понюхал клеёнку, рискнул-- вышел в коридор.", "Тогда Я ПРОВЕРИЛА\" Правила\" на знакомых барышнях разного возраста и разной степени благополучия в личной жизни."], "GEN": ["По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" перебежчиков вызвали закономерное желание БОССОВ ПРОВЕРИТЬ нашего героя на детекторе лжи."], "INFINITIVE": ["Он купил/ а потом мы решили ПОЙТИ ПРОВЕРИТЬ на контрольные весы/ оказалось/ что на 150 г обманули."]}, "0": {}, "1": {"на + LOC": ["С сожалением понимаю, что это мой последний год в ВУЗе и частенько грущу по этому поводу((( Так же ПРОВЕРИЛА НА СЕБЕ золотое правило:« Сначала ты работаешь на зачетку, потом она на тебя»."], "ACC": ["Яков ПРОВЕРИЛ ПЕЧКУ и, усевшись за учительский стол, стал ждать.", "Анна Фёдоровна нервно ПРОВЕРИЛА ПУГОВИЦЫ на кофточке-- правильно ли застегнуты.", "Поэтому, в случае сомнений, целесообразно ПРОВЕРИТЬ ГЕОМЕТРИЮ у дилера, что обойдётся всего в$ 40-- 45.", "Мы ПРОВЕРИЛИ СКОРОСТНЫЕ данные Crypto- они в порядке и полностью соответствуют потенциалу USB.", "В кабинетах МВД пока, правда, вполголоса обсуждают возможную инициативу\" Единства\" ПРОВЕРИТЬ ЗАКОННОСТЬ приобретения и использования материальных ресурсов всех нефтяных компаний, а заодно потрясти и крупный\" добывающий\" бизнес на Ямале, в Якутии и в других закромах нашей немаленькой родины.", "Ответ на ваш вопрос недавно дала американская\" Уолл-стрит джорнэл\", написав, что такие разборки только на пользу экономике, ибо дали возможность в бою ПРОВЕРИТЬ НАДЁЖНОСТЬ прав собственности в России.", "А теперь ПРОВЕРЬТЕ СЕБЯ, сверяя свои ответы с рекомендациями специалистов.", "Но он не мог знать того, что открыли недавно историки науки, рискнувшие-- во всеоружии вычислительной техники-- ПРОВЕРИТЬ ШАГ за шагом его неимоверные по трудоёмкости вычисления.", "Таким образом, вице-премьер отправился на юг, чтобы в первую очередь разобраться в этой ситуации, а уж заодно и ПРОВЕРИТЬ КОММУНАЛЬНОЕ хозяйство региона.", "Отладочные точки позволяют существенно сократить время, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой момент получить из программы контрольную выборку данных или ПРОВЕРИТЬ РАБОТУ программного модуля с помощью внешних данных из файла.", "ПРОВЕРИТЬ ЭТО крайне трудно-- ведь силы тяготения очень слабые и проявляются лишь при взаимодействии крупных тел с большими массами.", "Но как раз чтобы ПРОВЕРИТЬ ЭТО предположение-- общая генетическая структура либо независимо возникшие системы коммуникации,-- и приходится обращаться к внешней звуковой оболочке.", "По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" перебежчиков вызвали закономерное желание боссов ПРОВЕРИТЬ НАШЕГО героя на детекторе лжи.", "Их целью было лишь экспериментально ПРОВЕРИТЬ МЕХАНИЗМ формирования воспринимающих функциональных систем.", "Вместо этого предложите ПРОВЕРИТЬ ЕЁ и исправить ошибки, если таковые имеются."], "на + ACC": ["По словам Юрия Онищука, за час его батальон может обработать 288 единиц техники и 9 километров дорог, разведать 240 километров пути и район в 600 квадратных километров, ПРОВЕРИТЬ НА РАДИАЦИЮ 480 человек и 272 машины.", "Он купил/ а потом мы решили пойти ПРОВЕРИТЬ НА КОНТРОЛЬНЫЕ весы/ оказалось/ что на 150 г обманули."], "DAT": ["Я, конечно, знаю, какой крем для чего предназначен, какого он качества, но подойдёт ли он вашему ребёнку-- вот это придётся ПРОВЕРИТЬ САМИМ на небольшом участке кожи."], ", что": ["Стоило бы обучать этому алгоритму формально, как игре с цепочками цифр(\" словами в алфавите цифр\") произвольной длины уже в первом классе, до осмысления этих цепочек-- в последующих классах-- как имён натуральных чисел; легко ПРОВЕРИТЬ, ЧТО дошкольник, знающий начертания цифр и владеющий в той или иной форме таблицей сложения однозначных чисел, обучается алгоритму сложения столбиком очень быстро."]}, "2": {"на + LOC": ["Алексей Петрович ПРОВЕРИЛ, НА МЕСТЕ ли коробочки, понюхал клеёнку, рискнул-- вышел в коридор.", "Анна Фёдоровна нервно ПРОВЕРИЛА пуговицы НА КОФТОЧКЕ-- правильно ли застегнуты.", "Я, конечно, знаю, какой крем для чего предназначен, какого он качества, но подойдёт ли он вашему ребёнку-- вот это придётся ПРОВЕРИТЬ самим НА НЕБОЛЬШОМ участке кожи."], "у + GEN": ["Поэтому, в случае сомнений, целесообразно ПРОВЕРИТЬ геометрию У ДИЛЕРА, что обойдётся всего в$ 40-- 45."], "за + INST": ["Но он не мог знать того, что открыли недавно историки науки, рискнувшие-- во всеоружии вычислительной техники-- ПРОВЕРИТЬ шаг ЗА ШАГОМ его неимоверные по трудоёмкости вычисления."]}, "3": {"в/во + LOC": ["З. Ы. Извините за задержку, оказалось, что я случайно( хотя, вроде, все ПРОВЕРИЛ) нажал В РЕДАКТОРЕ опрос« только опрос, без ответов»."], "у + GEN": ["Знаешь,-- говорит задумчиво,-- мне тут звонил один приятель, что хочет со мной встретиться, только он должен по ежедневнику ПРОВЕРИТЬ, когда У НЕГО свободное время."], "на + LOC": ["По всей видимости, несанкционированные контакты чеха, а может, и информация одного из наших или\" ихних\" перебежчиков вызвали закономерное желание боссов ПРОВЕРИТЬ нашего героя НА ДЕТЕКТОРЕ лжи."]}}