{"-3": {"с/со + INST": ["Так нет/ я к чему вёл- то/ С КЕМ любите ПУТЕШЕСТВОВАТЬ/ в гордом одиночестве или же вcё-таки компашка?"]}, "-2": {"до + GEN": ["И вот от одной из них ДО ДРУГОЙ ПУТЕШЕСТВОВАЛ один/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на лодке везли купленные в городе товары."]}, "-1": {"NOM": ["Если ВЫ ПУТЕШЕСТВУЕТЕ на автомобиле, прежде чем снять номер, стоит поинтересоваться, есть ли при отеле паркинг.", "Туристов принуждали приезжать организованными группами, а тех, КТО ПУТЕШЕСТВОВАЛ поодиночке, часто отказывались обслуживать в барах и ресторанах.", "Это не только хорошо известная водоросль вольвокс, чьи сферические колонии плавают в воде, но и, например, миксобактерии, СПОСОБНЫЕ ПУТЕШЕСТВОВАТЬ посуху и выращивать из аморфной массы плодовые тела, напоминающие деревца.", "Вот с Димой Арнольдом МЫ ПУТЕШЕСТВОВАЛИ 20 дней/ с Игорем Журбенко часто."]}, "0": {}, "1": {"на + LOC": ["Если вы ПУТЕШЕСТВУЕТЕ НА АВТОМОБИЛЕ, прежде чем снять номер, стоит поинтересоваться, есть ли при отеле паркинг."], "по + DAT": ["В одной из своих книг отец кибернетики Норберт Винер писал о том, что в будущем человечество будет ПУТЕШЕСТВОВАТЬ ПО ВСЕЛЕННОЙ, отправляя и восстанавливая в каком-либо её отдалённом уголке закодированную в световых лучах матрицу человека.", "Прошлой осенью, ПУТЕШЕСТВУЯ ПО КОСТРОМСКОЙ области, я был приятно удивлен, встречая в каждой из деревень объявление:\" Производится сбор лисичек у населения\"."], "в/во + ACC": ["Но ещё более впечатляющим было бы ПУТЕШЕСТВОВАТЬ В ПАРАЛЛЕЛЬНЫЕ миры, перепрыгивая с помощью кодированных гравитационных волн- матриц через пропасти невидимых пространственных измерений."], "NOM": ["И вот от одной из них до другой ПУТЕШЕСТВОВАЛ ОДИН/ частью на пароходе/ частью пешком/ частью с какими-нибудь местными кооператорами/ которые на лодке везли купленные в городе товары."]}, "2": {"в/во + LOC": ["Так нет/ я к чему вёл- то/ с кем любите ПУТЕШЕСТВОВАТЬ/ В ГОРДОМ одиночестве или же вcё-таки компашка?"]}, "3": {}}