{"-3": {"в/во + ACC": ["В ДРУГИЕ не ПУСКАЛИ.", "Нашли другой самолёт-- зафрахтовали Ил- 62, а его В ЯПОНИЮ не ПУСКАЮТ местные власти: не проходит ограничения по уровню шума.", "Так что человека/ я думаю/ у которого так мнение меняется/ он ловит струю/ В ПРАВИТЕЛЬСТВО нельзя ПУСКАТЬ."], "после + GEN": ["Словом, всё завершилось мирно и хорошо, только Нинка перестала ПОСЛЕ ЭТОГО вечера ПУСКАТЬ ненавистного клиента в\" Поплавок\"."], "к + DAT": ["Но ты понимаешь/ надо это мне просто позвонить/ потому что она лежит в больнице/ К НЕЙ не ПУСКАЮТ/ вот надо будет позвонить/ и матери позвонить/ и спросить разрешения/ можно ли взять/ потому что буквально изо рта вынули."]}, "-2": {"при + LOC": ["Он только что научился есть с ложечки манную кашу и ПРИ ЭТОМ ПУСКАТЬ пузыри."], "в/во + ACC": ["В НОРКУ ПУСКАЮТ только своего малыша, чужих изгоняют."]}, "-1": {"NOM": ["Небольшая КОМПАНИЯ ПУСКАЕТ по кругу джойнт.", "После того как ДВОЙНИК ПУСКАЕТ себе пулю в лоб, его нацелившаяся на президентство жена обещает вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Как же тебя МАМА ПУСКАЕТ в валенках без галош?"], "GEN": ["Словом, всё завершилось мирно и хорошо, только Нинка перестала после этого ВЕЧЕРА ПУСКАТЬ ненавистного клиента в\" Поплавок\"."], "INST": ["Но, может быть, офицеры и генералы КГБ после этого стали ДЕСЯТКАМИ ПУСКАТЬ себе пули в лоб?"], "ACC": ["И пошли/ и у него очень хороший дом/ ну он ВСЕХ ПУСКАЛ/ всех кто хочет смотреть картины его/ грома-а-дные картины!"]}, "0": {}, "1": {"на + ACC": ["Главное, чтоб он эти слова не ПУСКАЛ НА ВЕТЕР."], "ACC": ["Володя думает о девочке с третьего этажа, о заливистой собаке с четвёртого, о балконе, с которого летом хорошо ПУСКАТЬ БУМАЖНЫХ голубей и мыльные пузыри на головы радостным прохожим( правда, он не видит их радости, потому что прячется за перилами балкона), он думает сразу о многом и сердито отвечает:", "Он только что научился есть с ложечки манную кашу и при этом ПУСКАТЬ ПУЗЫРИ.", "Но внешний, гигантский Алексей Петрович корабельной сосной раскачивается, растёт, чиркает лысиной по ночному куполу, не ПУСКАЕТ МАЛЕНЬКОГО уйти в точку.", "Бывало, поднимешься по крутой деревянной лесенке наверх,-- туда, где находится её комнатка( я эту комнатку очень боялась даже выросши: бабыкягина комнатка), а горбатая прабабка стоит там в коридорчике возле кладовочной дверцы и потихоньку ПУСКАЕТ ДЫМ в её дырочку.", "Небось, просквозило, когда ПУСКАЛА ДЫМ в свою дырочку.", "-- Это всё Генштаб,-- пряча глаза, сообщил офицер,-- говорят, Квашнин лично распорядился не ПУСКАТЬ НЕМЦОВА в часть и сделать так, чтобы он ничего не увидел...", "Мы долго не ПУСКАЛИ ЕЁ к котам, а потом как-то решили пожалеть.", "Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и стали ПУСКАТЬ ФЕЙЕРВЕРКИ, а на следующее утро катались на санках с горы.", "ПУСКАЛИ ВЕНКИ с горящими огоньками по реке.", "Словом, всё завершилось мирно и хорошо, только Нинка перестала после этого вечера ПУСКАТЬ НЕНАВИСТНОГО клиента в\" Поплавок\"."], "INST": ["Так кому же звонил Валентин Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но ПУСКАТЬ ИМИ пыль в глаза не решающийся,-- бесценные сведения эти выкладывала школьница так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание."], "в/во + ACC": ["-- Не ПУСКАЙ В ШТАНЫ раньше времени.", "Бои у нас были довольно ожесточённые-- крепости строили, колючей проволокой их обносили, глыбами ледяными кидались, ПУСКАЛИ В ХОД самодельные стрелы с металлическими наконечниками.", "Линия может ПУСКАТЬ В ДЕЛО старые полиэтиленовые мешки, пластиковые бутылки, канистры и упаковку."], "по + DAT": ["Небольшая компания ПУСКАЕТ ПО КРУГУ джойнт."], "NOM": ["Нашли другой самолёт-- зафрахтовали Ил- 62, а его в Японию не ПУСКАЮТ МЕСТНЫЕ власти: не проходит ограничения по уровню шума."], "DAT": ["После того как двойник ПУСКАЕТ СЕБЕ пулю в лоб, его нацелившаяся на президентство жена обещает вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Но, может быть, офицеры и генералы КГБ после этого стали десятками ПУСКАТЬ СЕБЕ пули в лоб?"], "в/во + LOC": ["Как же тебя мама ПУСКАЕТ В ВАЛЕНКАХ без галош?"]}, "2": {"у + GEN": ["Одна болеет, другая хочет работать, муж не ПУСКАЕТ, У ТРЕТЬЕЙ ребёнок хилый, в болячках, и не знают, как лечить."], "в/во + ACC": ["Небось, просквозило, когда ПУСКАЛА дым В СВОЮ дырочку.", "-- Это всё Генштаб,-- пряча глаза, сообщил офицер,-- говорят, Квашнин лично распорядился не ПУСКАТЬ Немцова В ЧАСТЬ и сделать так, чтобы он ничего не увидел..."], "к + DAT": ["Мы долго не ПУСКАЛИ её К КОТАМ, а потом как-то решили пожалеть."], "с/со + INST": ["ПУСКАЛИ венки С ГОРЯЩИМИ огоньками по реке."]}, "3": {"в/во + ACC": ["Но внешний, гигантский Алексей Петрович корабельной сосной раскачивается, растёт, чиркает лысиной по ночному куполу, не ПУСКАЕТ маленького уйти В ТОЧКУ.", "Так кому же звонил Валентин Михайлович Синицын, парень 1928 года рождения, русский, член ВЛКСМ, невоеннообязанный, фрезеровщик завода\" Коммунар\", имеющий среднее образование, два года назад поступивший в какой-то институт и тут же бросивший его, человек малопьющий и с девушками робкий, очень любящий деньги, но ПУСКАТЬ ими пыль В ГЛАЗА не решающийся,-- бесценные сведения эти выкладывала школьница так подробно и толково, будто отбарабанивала учительнице хорошо подготовленное домашнее задание.", "После того как двойник ПУСКАЕТ себе пулю В ЛОБ, его нацелившаяся на президентство жена обещает вернуть мужа домой, взять в свою администрацию и снова выйти за него замуж-- всё это было бы забавно, если бы драматург и театр не относились к этому всерьёз.", "Словом, всё завершилось мирно и хорошо, только Нинка перестала после этого вечера ПУСКАТЬ ненавистного клиента В\" ПОПЛАВОК\".", "Но, может быть, офицеры и генералы КГБ после этого стали десятками ПУСКАТЬ себе пули В ЛОБ?"], "без + GEN": ["Как же тебя мама ПУСКАЕТ в валенках БЕЗ ГАЛОШ?"]}}