{"-3": {"после + GEN": ["Фонд получает письма- просьбы и ПОСЛЕ ТЩАТЕЛЬНОЙ проверки ПУБЛИКУЕТ их в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru."], "в/во + LOC": ["РУБРИКА, В КОТОРОЙ мы ПУБЛИКУЕМ частные объявления об обмене, купле- продаже, поисках семян, посадочного материала, комнатных растений, садового инструмента, литературы по садоводству- огородничеству."]}, "-2": {}, "-1": {"GEN": ["Фонд получает письма- просьбы и после тщательной ПРОВЕРКИ ПУБЛИКУЕТ их в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru."], "NOM": ["В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" АЛЬМАНАХИ ПУБЛИКУЮТ двадцатилетних) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "РУБРИКА, в которой МЫ ПУБЛИКУЕМ частные объявления об обмене, купле- продаже, поисках семян, посадочного материала, комнатных растений, садового инструмента, литературы по садоводству- огородничеству.", "Те данные, которые положено знать общественности, МЫ ПУБЛИКУЕМ по итогам года в газете.", "* К сожалению, в настоящее время БАН ПУБЛИКУЕТ документы\" Академического дела\" именно в том виде, которого добивались следователи, это дело создавшие.", "И это притом/ что в других опросах/ которые другие ФОНДЫ ПУБЛИКОВАЛИ/ доверие к местной власти/ хотя и невысокое/ но выше/ чем к региональной/ и/ соответственно/ выше/ чем к федеральной."], "INST": ["Мы не сочли НЕОБХОДИМЫМ ПУБЛИКОВАТЬ перечень этих магазинов."]}, "0": {}, "1": {"ACC": ["Фонд получает письма- просьбы и после тщательной проверки ПУБЛИКУЕТ ИХ в журнале\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru.", "В\" ИЛ\" представлены три прозаика, по нынешним меркам давно уж не молоденьких-- от тридцати двух до сорока четырёх( в России по итогам премии\" Дебют\" альманахи ПУБЛИКУЮТ ДВАДЦАТИЛЕТНИХ) и в литературе отнюдь не новичков-- Мари Н'Диай, Антуана Белло и Мишеля Уэльбека( последний-- один из самых читаемых писателей Европы), а в конце даётся своеобразный комментарий-- перепечатка из\" Фигаро литтерер\"( 4. 10. 2001) интервью основоположника\" нового романа\" Алена Роб-Грийе:\" Посмотрите на нашего великого Уэльбека: он имеет диплом агронома, он продаёт свои романы сотнями тысяч экземпляров, пресса от него без ума, он получит сейчас Гонкуровскую премию, будет избран в Академию, а вид имеет всё более удручённый.", "ПУБЛИКОВАЛ СТАТЬИ в российских, французских и американских журналах-- и вот собрал их в книгу.", "РУБРИКА, в которой мы ПУБЛИКУЕМ ЧАСТНЫЕ объявления об обмене, купле- продаже, поисках семян, посадочного материала, комнатных растений, садового инструмента, литературы по садоводству- огородничеству.", "Мы не сочли необходимым ПУБЛИКОВАТЬ ПЕРЕЧЕНЬ этих магазинов.", "* К сожалению, в настоящее время БАН ПУБЛИКУЕТ ДОКУМЕНТЫ\" Академического дела\" именно в том виде, которого добивались следователи, это дело создавшие.", "Впрочем, именно\" Новый мир\" пытается преодолеть разрыв между традицией и современностью, ПУБЛИКУЯ ТЕАТРАЛЬНЫЕ, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "Шиттле рассказывает о недавнем исследовании немецкого учёного Кристофа Люксенбурга\" Сиро-арамейское прочтение Корана\", которое никак не могло найти издателей,- немецкие издательства страшились ПУБЛИКОВАТЬ ТУ работу!"], "посредством + GEN": ["Только что подписанное постановление правительства№ 98 определяет, какую информацию все министерства и ведомства обязаны ПУБЛИКОВАТЬ ПОСРЕДСТВОМ« ИНФОРМАЦИОННЫХ систем общего пользования»."], "для + GEN": ["Каждое ведомство обязано специально определять и вовремя ПУБЛИКОВАТЬ ДЛЯ СВЕДЕНИЯ общественности описание структуры своего главного и региональных подразделений, адреса, способы получения и имена служащих, которые могут сообщить ту или иную информацию и кому граждане могут делать свои запросы."], "GEN": ["Именно поэтому разработчики практически никогда не ПУБЛИКУЮТ ОПИСАНИЙ функционирующих моделей, представляющих собой\" ноу-хау\"."], "по + DAT": ["Те данные, которые положено знать общественности, мы ПУБЛИКУЕМ ПО ИТОГАМ года в газете."]}, "2": {"в/во + LOC": ["Фонд получает письма- просьбы и после тщательной проверки ПУБЛИКУЕТ их В ЖУРНАЛЕ\" Домовой\", газете\" Коммерсантъ\" и на сайте www. rusfond. ru.", "ПУБЛИКОВАЛ статьи В РОССИЙСКИХ, французских и американских журналах-- и вот собрал их в книгу."]}, "3": {"о/об + LOC": ["РУБРИКА, в которой мы ПУБЛИКУЕМ частные объявления ОБ ОБМЕНЕ, купле- продаже, поисках семян, посадочного материала, комнатных растений, садового инструмента, литературы по садоводству- огородничеству."], "к + DAT": ["И это притом/ что в других опросах/ которые другие фонды ПУБЛИКОВАЛИ/ доверие К МЕСТНОЙ власти/ хотя и невысокое/ но выше/ чем к региональной/ и/ соответственно/ выше/ чем к федеральной."]}}