{"-3": {"с/со + INST": ["Рядом С ЭТИМ сообщением ПУБЛИКУЮТСЯ портреты улыбающихся, самодовольных личностей, отхвативших самые жирные куски общенародной собственности: М. Ходорковский сколотил своё состояние в 8 млрд. евро, Р. Абрамович-- 3, 3 млрд. евро, М. Фридман-- 2, 6 млрд., Р. Вяхирев-- 1, 8 млрд., В. Потанин-- 1, 74 млрд., В. Аликперов-- 1, 7 млрд., В. Богданов-- 1, 45 млрд., В. Черномырдин-- 1, 35 млрд., О. Дерипаска-- 1, 3 млрд. евро."]}, "-2": {"у + GEN": ["И это на фоне олигархов, У КОТОРЫХ ПУБЛИКУЮТСЯ миллиардные состояния."]}, "-1": {"NOM": ["Всё, ЧТО ПУБЛИКУЕТСЯ в электронном виде, доступно для всех заинтересованных пользователей литературного Интернета( как, впрочем, и для случайных странников по бесконечным сетевым пространствам).", "Платёжный БАЛАНС ПУБЛИКУЕТСЯ в Российском статистическом ежегоднике в нейтральном представлении, когда не учитывается специфика экономики страны и отражены лишь сальдирующие значения экономических операций.", "Многие истории весёлые/ КОТОРЫЕ ПУБЛИКУЮТСЯ/ потом читает Задорнов/ в КВН попадают."], "INST": ["Рядом с этим СООБЩЕНИЕМ ПУБЛИКУЮТСЯ портреты улыбающихся, самодовольных личностей, отхвативших самые жирные куски общенародной собственности: М. Ходорковский сколотил своё состояние в 8 млрд. евро, Р. Абрамович-- 3, 3 млрд. евро, М. Фридман-- 2, 6 млрд., Р. Вяхирев-- 1, 8 млрд., В. Потанин-- 1, 74 млрд., В. Аликперов-- 1, 7 млрд., В. Богданов-- 1, 45 млрд., В. Черномырдин-- 1, 35 млрд., О. Дерипаска-- 1, 3 млрд. евро."]}, "0": {}, "1": {"в/во + LOC": ["Самые известные проекты:\" Самолётная квартира\"( она, кстати, ПУБЛИКОВАЛАСЬ В\" ДОМОВОМ\"), Дом с камином, офис L'Oreal, шоу-рум фирмы Vitra\" Лофт\" и пр. Одним словом, всё к тому, чтобы открыть нашу новую рубрику вопросов и ответов Козырем.", "Всё, что ПУБЛИКУЕТСЯ В ЭЛЕКТРОННОМ виде, доступно для всех заинтересованных пользователей литературного Интернета( как, впрочем, и для случайных странников по бесконечным сетевым пространствам).", "Платёжный баланс ПУБЛИКУЕТСЯ В РОССИЙСКОМ статистическом ежегоднике в нейтральном представлении, когда не учитывается специфика экономики страны и отражены лишь сальдирующие значения экономических операций."], "NOM": ["В будущем, когда станут ПУБЛИКОВАТЬСЯ ОТДЕЛЬНЫЕ дела ЧК, ОГПУ или КГБ, опять-таки следует иметь в виду, что в протоколы следствий заносились только те материалы, которые подтверждали заранее составленную следователем версию.", "Рядом с этим сообщением ПУБЛИКУЮТСЯ ПОРТРЕТЫ улыбающихся, самодовольных личностей, отхвативших самые жирные куски общенародной собственности: М. Ходорковский сколотил своё состояние в 8 млрд. евро, Р. Абрамович-- 3, 3 млрд. евро, М. Фридман-- 2, 6 млрд., Р. Вяхирев-- 1, 8 млрд., В. Потанин-- 1, 74 млрд., В. Аликперов-- 1, 7 млрд., В. Богданов-- 1, 45 млрд., В. Черномырдин-- 1, 35 млрд., О. Дерипаска-- 1, 3 млрд. евро.", "И это на фоне олигархов, у которых ПУБЛИКУЮТСЯ МИЛЛИАРДНЫЕ состояния."]}, "2": {}, "3": {}}