{"-3": {"с/со + INST": ["Я их уже давно С ЖИЗНЬЮ не ПУТАЮ."]}, "-2": {"с/со + INST": ["Да/ существуют Маринина и Корецкий/ они уже номенклатура/ у них другие обороты/ другие понятия/ а нас постоянно С НИМИ ПУТАЮТ."]}, "-1": {"ACC": ["Или вам просто« удобно» ИХ ПУТАТЬ?)", "Вы ЧТО-ТО ПУТАЕТЕ.", "-- По-моему, ты ЧТО-ТО ПУТАЕШЬ,-- сказал Андрей."], "NOM": ["Лафет, ВЫ ПУТАЕТЕ одну простую вещь."], "GEN": ["Так вот/ наверное/ не имеет СМЫСЛА ПУТАТЬ эти практические дела с конкретной благотворительностью."]}, "0": {}, "1": {"ACC": ["Не стоит ПУТАТЬ ЭТИ понятия...", "Просто не ПУТАЙТЕ ЭТИХ ээээ-э, с мужчинами.", "Лафет, Вы ПУТАЕТЕ ОДНУ простую вещь.", "Через час после причаливания жених, мертвецки пьяный, спал на обретённой им\" посудине\", а покинутой невесте, пристроившейся под кустом, долго заснуть не давали и ПУТАЛИ ЕЁ то с одной подружкой, то с другой...", "Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: терял бельё, ПУТАЛ КОРПУСА, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое собиралась целая очередь голых мужчин в мокрых простынях и меня все ругали.", "Так вот/ наверное/ не имеет смысла ПУТАТЬ ЭТИ практические дела с конкретной благотворительностью.", "Нет/ давайте мы не будем ПУТАТЬ РАЗНЫЕ вещи.", "Вы ещё ПУТАЕТЕ ИНТЕЛЛЕКТ с интеллигенцией."], "с/со + INST": ["Инновации не следует ПУТАТЬ СО СЛУЧАЙНЫМИ ошибками измерений, не влияющими на последующие наблюдаемые переменные.", "Невысокий колючий кустарник в цветении похож на шиповник, а плодоносит маленькими коричневыми яблочками( не ПУТАТЬ С ЭРИОБОТРИЕЙ японской с её жёлтыми сочными плодами, которую иногда называют японской мушмулой или просто мушмулой)."]}, "2": {"с/со + INST": ["Вы ещё ПУТАЕТЕ интеллект С ИНТЕЛЛИГЕНЦИЕЙ."]}, "3": {"с/со + INST": ["Через час после причаливания жених, мертвецки пьяный, спал на обретённой им\" посудине\", а покинутой невесте, пристроившейся под кустом, долго заснуть не давали и ПУТАЛИ её то С ОДНОЙ подружкой, то с другой..."], "в/во + LOC": ["То есть... если я не ПУТАЮ... имеется В ВИДУ уже второе\" Bardo\"..."]}}