{"-3": {"за + INST": ["В погоню ЗА НЕУЛОВИМЫМ аферистом ПУСКАЕТСЯ агент ФБР, которого исполнил Том Хэнкс."], "под + ACC": ["Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла ПОД УКЛОН и ПУСКАЛАСЬ в какие-то сумеречные края."]}, "-2": {"с/со + INST": ["За ним бабёнки наши С ВИЗГОМ ПУСКАЛИСЬ, не раз и моя Марья, не удержав порыву страсти, ныряла в весёлый водоворот."]}, "-1": {"INST": ["В погоню за неуловимым АФЕРИСТОМ ПУСКАЕТСЯ агент ФБР, которого исполнил Том Хэнкс."], "NOM": ["Порой ОН ПУСКАЛСЯ в воспоминания.", "Как правило, эта классификация общества предпринималась не с осознанной целью набросать картину классов, сословий\" орденов\"( ordines)\" состояний\"-- они скорее непроизвольно возникали под пером того или иного автора, когда ОН ПУСКАЛСЯ в резонирование о мирском неблагополучии, о порче духовенства и знати и призывал к жалости и снисхождению по отношению к низшим и угнетённым."]}, "0": {}, "1": {"NOM": ["В погоню за неуловимым аферистом ПУСКАЕТСЯ АГЕНТ ФБР, которого исполнил Том Хэнкс."], "в/во + ACC": ["Не суйся, милый капитан, не швыряйся деньгами, не смеши человека, который, прежде чем ПУСКАТЬСЯ В ЭТО бурное плаванье, получил по почте кое-что, дьявольски похожее на лоцманскую карту.", "Женщине, конечно, надо немного поломаться, Адель, к примеру, минут пять вздыхала:\" О, моя бедная Франция!..\", а Гизелла, сносно болтавшая по-немецки, ПУСКАЛАСЬ В ВОСПОМИНАНИЯ о великих писателях и художниках, которые черпали у неё вдохновение, заодно перемывая косточки собратьям по перу и кисти.", "Если стоять спиной к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и ПУСКАЛАСЬ В КАКИЕ-ТО сумеречные края.", "И тогда уж мы весь товар лицом показывали, читали много стихов, пели песни, ПУСКАЛИСЬ В ПЛЯС.", "Порой он ПУСКАЛСЯ В ВОСПОМИНАНИЯ.", "Автор его должен был ограничиваться изложением догм, а не ПУСКАТЬСЯ В СОБСТВЕННЫЕ рассуждения.", "Как правило, эта классификация общества предпринималась не с осознанной целью набросать картину классов, сословий\" орденов\"( ordines)\" состояний\"-- они скорее непроизвольно возникали под пером того или иного автора, когда он ПУСКАЛСЯ В РЕЗОНИРОВАНИЕ о мирском неблагополучии, о порче духовенства и знати и призывал к жалости и снисхождению по отношению к низшим и угнетённым."]}, "2": {}, "3": {"о/об + LOC": ["Женщине, конечно, надо немного поломаться, Адель, к примеру, минут пять вздыхала:\" О, моя бедная Франция!..\", а Гизелла, сносно болтавшая по-немецки, ПУСКАЛАСЬ в воспоминания О ВЕЛИКИХ писателях и художниках, которые черпали у неё вдохновение, заодно перемывая косточки собратьям по перу и кисти.", "Как правило, эта классификация общества предпринималась не с осознанной целью набросать картину классов, сословий\" орденов\"( ordines)\" состояний\"-- они скорее непроизвольно возникали под пером того или иного автора, когда он ПУСКАЛСЯ в резонирование О МИРСКОМ неблагополучии, о порче духовенства и знати и призывал к жалости и снисхождению по отношению к низшим и угнетённым."]}}