{"-3": {"из + GEN": ["По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть немного отстану, то непременно вылечу ИЗ НЕГО( ПУГАЛИ же все вокруг, что мол учится жуть как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово."], "к + DAT": ["То всплывает К ПОВЕРХНОСТИ, ПУГАЯ ядовитым зелёным светом."], "в/во + LOC": ["Современное состояние культуры и просвещённости нашего народа и мира В ЦЕЛОМ меня ПУГАЕТ."]}, "-2": {}, "-1": {"ACC": ["Че-то- то ты МЕНЯ ПУГАЕШЬ...", "Но есть у него некоторые\" особенности\", которые... МЕНЯ ПУГАЮТ.", "Особенно политиков: ПАТРИАРХИЮ ПУГАЕТ угроза обострения внутрицерковной напряжённости в случае систематического вовлечения в политику.", "Иной раз ему казалось, что она как бы уж слишком крепилась, слишком сдерживалась, и он припоминал, что это ЕГО ПУГАЛО\"[ VIII, 467].", "Б-- Не надо НАС ПУГАТЬ.", "О. ДМИТРИЕВА: А почему это ВАС ПУГАЕТ?", "Современное состояние культуры и просвещённости нашего народа и мира в целом МЕНЯ ПУГАЕТ."], "NOM": ["И когда неделю спустя Яков надумал идти в хутор Алешкин, МАТЬ ПУГАЛА его:", "Среди гор они чувствовали красоту( красоту местности) слишком хорошо-- ОНА ПУГАЛА.", "\" Голос непривычно, слишком чётко разделяет медленные слова, и ЭТО ПУГАЕТ, словно говорит не живой человек, а красный человек с плаката\" Все силы-- семилетке!\", что висит на главной площади городка.", "Его ДАНС-МАКАБР ПУГАЕТ всех, но примадонна протягивает ему руку.", "Чтобы у одних депутатов больше не было поводов для пренебрежительного отношения к своим коллегам из-за подозрений в сговоре с нефтяниками, а у тех, в свою очередь, пропало ЖЕЛАНИЕ ПУГАТЬ общество срывом весенне-полевых работ."]}, "0": {}, "1": {"ACC": ["И когда неделю спустя Яков надумал идти в хутор Алешкин, мать ПУГАЛА ЕГО:", "Эта заметная несоразмерность и раздражала, и ПУГАЛА АЛЁШУ, но он замечал, что от неё страдает и она и что дело не в разных темпераментах, не в разных чувственных фигурах, а в каком-то дальнем, глубинном несходстве, уходящем в неизвестно какие дебри.", "Лагарпов педагогическим чутьём, которое он знал за собой, понял: бесполезно сейчас говорить детям, что ПУГАТЬ ДРУГИХ детей нехорошо, они слишком увлечены.", "ПУГАЮ СЕБЯ\".", "Его данс-макабр ПУГАЕТ ВСЕХ, но примадонна протягивает ему руку.", "Чтобы у одних депутатов больше не было поводов для пренебрежительного отношения к своим коллегам из-за подозрений в сговоре с нефтяниками, а у тех, в свою очередь, пропало желание ПУГАТЬ ОБЩЕСТВО срывом весенне-полевых работ.", "Но и сегодня все эти полиграфы, которыми так ПУГАЮТ БЕДНЫХ рекрутируемых важные агенты рекрутерских офисов, не представляют собой ничего кроме конкретного\" понта\", блефа и так далее.", "Не хочется ПУГАТЬ ЧИТАТЕЛЯ, тем более что обычное телевидение-- как и у Оруэлла-- прекрасно справляется( см.\" ЗС\", 2003,№ 3) с задачами массового гипноза: это каждый день показывает реакция\" общественности\" на те или иные драматические события.", "Как недавно я слышал/ спела какая-то\" звездушка\"/\" Я взлетаю в небеса/ там ПУГАЮ ЗВЁЗДЫ\"."], "NOM": ["Особенно политиков: Патриархию ПУГАЕТ УГРОЗА обострения внутрицерковной напряжённости в случае систематического вовлечения в политику.", "ПУГАЕТ ДРУГОЕ/ та ситуация/ когда представители какого-то жанра становятся на позицию оправдания.", "Что касается телевидения/ ПУГАЕТ ЗАСИЛЬЕ американских фильмов/ где грань между реальностью/ что человека убивают или бьют его/ что человека можно десять раз ударить/ и он встаёт и в ответ может ещё."], "INST": ["То всплывает к поверхности, ПУГАЯ ЯДОВИТЫМ зелёным светом.", "Не хочется применять по отношению к нему слово\" гуманитарная\"/ дабы не ПУГАТЬ ЭТИМИ заграничными словами."], ", что": ["ПУГАЕТ, ЧТО в стране не нашлось ни одной группы педагогов или учёных, которые достаточно внятно сказали бы, что возражения по существу реформы- ахинея."]}, "2": {}, "3": {"в/во + LOC": ["ПУГАЕТ, что В СТРАНЕ не нашлось ни одной группы педагогов или учёных, которые достаточно внятно сказали бы, что возражения по существу реформы- ахинея."]}}