{"-3": {"в/во + ACC": ["Клянусь брюхом акулы, я их сотру В ПОРОШОК и ПУЩУ по ветру!"], "вдоль + GEN": ["ВДОЛЬ СТЕНЫ можно ПУСТИТЬ гортензию черешковую( Hydrangea petiolaris)."], "по + DAT": ["Прикрепите к ним декоративные решётки в виде квадрата, прямоугольника или арки, а ПО ПЛАНКАМ решётки ПУСТИТЕ виться декоративные лианы."], "к + DAT": ["Не-э, я теперь никого К СЕБЕ не ПУЩУ и имущество не позволю гробить."]}, "-2": {}, "-1": {"NOM": ["Радистки и прочие штабные работницы носили серую или оливковую форму, и это пол беды, но КТО ПУСТИЛ женщину на допрос?", "Поэтому и здесь существует одна ВОЗМОЖНОСТЬ ПУСТИТЬ сейчас свисток, осудить, после чего лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского газа проходит через территорию России."], "ACC": ["Вроде бы сам рвался БЛЭЙДА ПУСТИТЬ на большой экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел.", "-- Потому что, сказали нам, в Стамбуле и без того греков и армян много, а если ещё АБХАЗЦЕВ ПУСТИТЬ, так туркам, говорят, некуда будет деться.", "-- А-а,-- кивает дедушка, словно довольный тем, что я наконец- то их заметил,-- это я их повсюду рассадил и ВИНОГРАД ПУСТИЛ на каждый орех."], "GEN": ["Прикрепите к ним декоративные решётки в виде квадрата, прямоугольника или арки, а по планкам РЕШЁТКИ ПУСТИТЕ виться декоративные лианы."]}, "0": {}, "1": {"ACC": ["Радистки и прочие штабные работницы носили серую или оливковую форму, и это пол беды, но кто ПУСТИЛ ЖЕНЩИНУ на допрос?", "Впрочем, Вовка симпатичный, улыбчивый и где на лишнюю секунду задержится-- ПУСТИТ КОРЕШКИ.", "-- ПУСТИТЕ МЕНЯ,-- кряхтел я, еле ворочая языком от страха и боли.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, ПУСТИТЬ НЕТОРОПЛИВЫХ жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Но она не ПУСТИЛА ИХ к себе.", "Но корни, но истоки не ПУСТИЛИ ПАЛЫЧА дальше.", "Вдоль стены можно ПУСТИТЬ ГОРТЕНЗИЮ черешковую( Hydrangea petiolaris).", "Возлюбленная его навесила на дверь крючок и однажды не ПУСТИЛА КАВАЛЕРА в свой дом.", "Лишь вмешательство человека может погубить этот вид, ПУСТИТЬ ЕГО ко дну.", "То есть ты не ПУСТИШЬ МЕНЯ к себе чаю попить?"], "на + ACC": ["Вроде бы сам рвался Блэйда ПУСТИТЬ НА БОЛЬШОЙ экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел.", "-- А-а,-- кивает дедушка, словно довольный тем, что я наконец- то их заметил,-- это я их повсюду рассадил и виноград ПУСТИЛ НА КАЖДЫЙ орех."], "из + GEN": ["Мне захотелось пить, и на несколько минут я развлёк себя тем, что ПУСТИЛ ИЗ СКАЛЫ шумный и звонкий фонтан нарзана."], "по + DAT": ["Клянусь брюхом акулы, я их сотру в порошок и ПУЩУ ПО ВЕТРУ!"], "INFINITIVE": ["Прохожие оборачиваются, шепчут друг другу:\" Он взял чужие деньги!\" Люди прильнули к окнам, толкают друг друга: ПУСТИТЕ ПОСМОТРЕТЬ!", "Прикрепите к ним декоративные решётки в виде квадрата, прямоугольника или арки, а по планкам решётки ПУСТИТЕ ВИТЬСЯ декоративные лианы."], "NOM": ["Дело шло недурно, без всякого плевания: видно, всё-таки не зря ПУСТИЛ КИТОУСОВ по ветру волшебное самовлюблённое лицо."], "в/во + ACC": ["Многое можно сделать, ПУСТИВ В СТРАНУ западных производителей высокоэффективной сельхозтехники."], "к + DAT": ["Днём меня не ПУСТИЛИ К РУБЦОВУ, сказали, дня через два- три оклемается поэт, тогда и свидитесь.", "Ну/ чувак/ ты меня правда не ПУСТИШЬ К СЕБЕ домой чаю попить?"]}, "2": {"на + ACC": ["Радистки и прочие штабные работницы носили серую или оливковую форму, и это пол беды, но кто ПУСТИЛ женщину НА ДОПРОС?"], "по + DAT": ["Дело шло недурно, без всякого плевания: видно, всё-таки не зря ПУСТИЛ Китоусов ПО ВЕТРУ волшебное самовлюблённое лицо."], "к + DAT": ["Но она не ПУСТИЛА их К СЕБЕ.", "То есть ты не ПУСТИШЬ меня К СЕБЕ чаю попить?"], "в/во + ACC": ["Возлюбленная его навесила на дверь крючок и однажды не ПУСТИЛА кавалера В СВОЙ дом."], "ко + DAT": ["Лишь вмешательство человека может погубить этот вид, ПУСТИТЬ его КО ДНУ."]}, "3": {"в/во + LOC": ["Но, увы, ни давно оформившийся буддизм, ни новорождённое христианство не ПУСТИЛИ ещё корней В ДАЛЬНЕВОСТОЧНОЙ ойкумене."]}}