{"-3": {"в/во + LOC": ["В ГОСДУМЕ тоже ПЫТАЮТСЯ бороться с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Глава восьмая, В КОТОРОЙ мы ПЫТАЕМСЯ найти выход из трудного положения", "В последние годы возникло несколько амбициозных проектов, В КОТОРЫХ учёные ПЫТАЮТСЯ завершить начатое Линнеем\" раскладывание природы по полочкам\".", "И вот я как раз В СВОЕЙ работе ПЫТАЮСЬ раскрыть основные корни Достоевского.", "Мы должны играть по этим правилам и В ПРОЦЕССЕ их ПЫТАТЬСЯ менять."], "к + DAT": ["Всё ещё после\" горько\" мать невесты с лицом учительницы пугается и сжимается, наклонясь К МУЖУ и ПЫТАЯСЬ, должно быть, остановить его от излишней лихости, когда\" горько\" оглушительно кричит он ей в самое ухо.", "Один пассаж этого послания, а точнее, то, К ЧЕМУ партия ПЫТАЕТСЯ всё свести, известен:\" Вместе с президентом!\"."], "через + ACC": ["Мужчина, нетрезвый, как ртуть, бежал ЧЕРЕЗ ДОРОГУ, ПЫТАЯСЬ остановить такси."], "в/во + ACC": ["Я ухватился одной рукой за выбоину в стене, другой упёрся в дверную ручку и, подтянувшись, сунул ноги В ДЫРУ, ПЫТАЯСЬ нащупать ногами пол."], "с/со + GEN": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не С ТОЙ стороны ПЫТАЕТЕСЬ воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Потом он упал на живот, подполз к краю крыши и свесился С НЕЁ, ПЫТАЯСЬ хоть что-нибудь разглядеть.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы С ОДНОЙ стороны ПЫТАЕТСЯ выработать правила игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами."], "без + GEN": ["Некто, гражданин в кителе БЕЗ ПОГОН, ПЫТАЛСЯ перебежать улицу впереди трамвая, и шофёр машины, избегая наезда на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши."], "на + LOC": ["Сию же секунду хватался он ставить никчёмные(\" временные\") фанерные заплатки НА СОПЛЯХ, ПЫТАЯСЬ поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "Здесь следует уточнить возможную область частот, НА КОТОРЫХ можно ПЫТАТЬСЯ установить интересующую нас радиосвязь.", "Я создаю сам для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ НА КАКОМ-ТО уровне ПЫТАЮСЬ совместить."], "до + GEN": ["ДО ЭТОГО мы ПЫТАЛИСЬ купить в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос."], "из + GEN": ["По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим ИЗ ПОРОДЫ, ПЫТАЯСЬ вычеркнуть другого из природы, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)"], "на + ACC": ["« Я смотрел НА НИХ и ПЫТАЛСЯ понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Казалось бы, усилия оператора заведомо обречены на провал, поскольку события, НА КОТОРЫЕ он ПЫТАЛСЯ повлиять, уже состоялись."], "от + GEN": ["Можно было бы представить, что добровольным отказом ОТ СВЕРХДОХОДОВ Ковш ПЫТАЛСЯ реализовать одно из назначений своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей."], "о/об + LOC": ["В своей главе О БХАРТРИХАРИ она ПЫТАЕТСЯ интерпретировать лингвофилософскую концепцию последнего с точки зрения этих четырёх стадий речи."]}, "-2": {"по + DAT": ["В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, ПО ВЕЧЕРАМ ПЫТАЯСЬ читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я ПО ВОЗМОЖНОСТИ ПЫТАЛАСЬ предугадать это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости)."], "у + GEN": ["Сергей Гастев У МАТЕРИ ПЫТАЛСЯ узнать, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем."], "в/во + LOC": ["Дед, истерически брызжа слюной, вылаивая проклятия, выламывал тоненькую дверь детской с птичкой на потолке, где я В УЖАСЕ ПЫТАЛАСЬ от него спрятаться.", "Если подвести итог, то все решения, которые были приняты на предыдущем совещании Генсовета, продиктованы самой жизнью, а не подковерными интригами, которые В НИХ ПЫТАЛИСЬ усмотреть наши оппоненты и недоброжелатели.", "Например, ВО ФРАНЦИИ ПЫТАЛИСЬ создавать драмы, которые не были бы ограничены одним местом и одним временем, но не путём чередования, а как одновременное сосуществование разных миров, сцен."], "с/со + INST": ["Прежде всего, ясно, что мощность передатчика в нужном направлении( т. е. в направлении на звезду, С КОТОРОЙ ПЫТАЮТСЯ установить связь) в некотором интервале частот должна быть больше теплового радиоизлучения звезды."]}, "-1": {"NOM": ["щас как РАЗ ПЫТАЮСЬ что что-нибудь о ГиП выцедить", "С точки зрения организации это говорит о том, что ВЫ ПЫТАЕТЕСЬ контролировать буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "По мнению бабки– бездарный художник, алкоголик, КОТОРЫЙ ПЫТАЕТСЯ завладеть имуществом в Москве.", "По дороге домой Я ПЫТАЛСЯ ему что-то объяснить, но он молчал.", "Дружба с Ларисой мне представляется постыдной, несколько раз Я ПЫТАЛСЯ открыть Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я переставал понимать, о чём речь, а я ведь не самый большой кретин на свете,-- Я ПЫТАЛСЯ затеять спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "А когда нетворческий ЧЕЛОВЕК ПЫТАЕТСЯ творить, он заменяет акт творчества чем попало-- чаще всего ничтожными домашними революциями.", "Один лишь сидевший поодаль УЧИТЕЛЬ ПЫТАЛСЯ что-то заметить, уточнить или возразить, может, но его не слушали.", "Прижимая щёку к плечу, ОН ПЫТАЛСЯ сбросить без помощи рук нависшие там и тут на лице капли воды.", "\" Уж сколько лет ТЫ ПЫТАЕШЬСЯ подарить ему свой характер, а он не принимает подарка.", "Глава восьмая, в которой МЫ ПЫТАЕМСЯ найти выход из трудного положения", "\" Не-ет!-- негодовала она.-- Раз ты сражаешься за Родину, то будь добр-- посвяти борьбе все силы, забудь о половых различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, КТО ПЫТАЕТСЯ командовать им и как зовут командиршу.", "Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, ОНА ПЫТАЕТСЯ прикрыть её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\"", "Несколько минут ОН ПЫТАЛСЯ бороться с наступающим днём, но тут заработало радио.", "Бывает, что ЧЕЛОВЕК ПЫТАЕТСЯ сам решить какую-то проблему, хотя она решена уже тысячи лет назад.", "До этого МЫ ПЫТАЛИСЬ купить в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Комментируя свою отставку на пресс-конференции, ФЛОЙД ПЫТАЛСЯ шутить и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "( ИРА ПЫТАЕТСЯ не согласиться, говоря, что на всё воля Божья).", "Некоторые ФАНАТЫ ПЫТАЛИСЬ забросать бутылками огромный экран, установленный на площади.", "Он виноват-- но судят его за то, в чём он невиновен, ОН ПЫТАЕТСЯ сказать правду-- а нужна хитроумная система лжи.", "Сегодня у нас сильные провинции и сильная федеральная власть, и между этими двумя уровнями МЫ ПЫТАЕМСЯ построить сильные взаимоотношения.", "Сейчас президент ПУТИН ПЫТАЕТСЯ добиться большей координации между уровнями власти.", "Предположить подобный ход мысли Грожана позволяет самое начало встречи, когда ФРАНЦУЗ ПЫТАЛСЯ чаще играть укорочённые мячи, вынуждая Агасси выходить к сетке.", "Ей бинтовали и массировали ногу, ОНА ПЫТАЛАСЬ преодолеть внезапную хромоту и спотыкалась на ровном( а откуда на корте может взяться неровное?!) месте.", "В последние годы возникло несколько амбициозных проектов, в которых УЧЁНЫЕ ПЫТАЮТСЯ завершить начатое Линнеем\" раскладывание природы по полочкам\".", "Надо было видеть, как ОН ПЫТАЛСЯ сохранить спокойствие.", "-- ВЫ ПЫТАЕТЕСЬ как-то эту плоскостную сущность кинематографа преодолеть?", "« Если ВЫ ПЫТАЛИСЬ выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "\" Между делом\" замечая, что заработать на нефти-- дело нехитрое, БИЗНЕСМЕНЫ ПЫТАЛИСЬ представить себя на месте героя дня.", "Просто ОН ПЫТАЕТСЯ вывести компанию на международный фондовый рынок.", "Можно было бы представить, что добровольным отказом от сверхдоходов КОВШ ПЫТАЛСЯ реализовать одно из назначений своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, ВРАЧИ ПЫТАЮТСЯ что-то найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир ГРИГОРЬЕВ ПЫТАЛСЯ опровергнуть слухи о том, что министерство больше занимается телевидением и радио и совсем мало уделяет внимания книжному делу.", "Одновременно Белый ДОМ ПЫТАЕТСЯ блокировать возможности для получения европейскими странами реальной самостоятельности в решении военно-политических вопросов и создании автономных от НАТО региональных военных структур на основе Европейского союза.", "Работая над партийным уставом, МЫ ПЫТАЛИСЬ их максимально учесть.", "Вот и догадался я, что эти неуклюжие, но тёплые рукавички связала ему дочь, и этакую-- то драгоценность ОН ПЫТАЛСЯ отдать мне, пытался утешить хоть немножко в горе.", "Из-за этого появляются проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который КОМПАНИИ ПЫТАЮТСЯ компенсировать за счёт экспорта\".", "Благодаря активной работе чекистов, милиционеров и таможенников, за семь месяцев 2003 года в Приморье задержано свыше 50 кг гашиша и опия, которые НАРКОКУРЬЕРЫ ПЫТАЛИСЬ провезти через Россию в Японию", "Для\" Единой России\" это тоже стало очевидным после отстранения от дел бывшего председателя генсовета партии Александра Беспалова, КОТОРЫЙ ПЫТАЛСЯ сохранить\" монополию на власть\".", "С давних времён ЛЮДИ ПЫТАЮТСЯ вывести единую формулу мироздания.", "Один пассаж этого послания, а точнее, то, к чему ПАРТИЯ ПЫТАЕТСЯ всё свести, известен:\" Вместе с президентом!\".", "Пока МЫ ПЫТАЕМСЯ сделать так, чтобы административно-территориальное устройство максимально соответствовало требуемой структуре органов местного самоуправления.", "Следует также отметить, что являясь в известной степени монополистом на рынке денежных переводов, СИСТЕМЫ ПЫТАЮТСЯ всеми средствами сдерживать проникновение на рынок других технологий.", "Чтобы покончить с этим, исследовательница создала ещё в 1986 году организацию\" Project Seahorse\", КОТОРАЯ ПЫТАЕТСЯ защитить морских коньков во Вьетнаме, Гонконге и на Филиппинах, а также наладить цивилизованную торговлю ими.", "В этом аспекте их понимание предмета истории индийской философии представляется мне более адекватным реальному мыслительному процессу в Индии, чем, так сказать, пуристская доктрина Шохина, КОТОРЫЙ ПЫТАЕТСЯ отграничить непроходимыми перегородками то, что было тесно переплетено--\" собственно философию\" и религиозную прагматику[ 5].", "В своей главе о Бхартрихари ОНА ПЫТАЕТСЯ интерпретировать лингвофилософскую концепцию последнего с точки зрения этих четырёх стадий речи.", "Да и в наше время, конечно, МНОГИЕ ПЫТАЮТСЯ навязать Достоевскому, как художнику, определённое мировоззрение, какую-то определённую систему взглядов.", "Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, Я ПЫТАЮСЬ в своей книге включить Достоевского в исторический процесс развития литературы.", "В своей книге Я ПЫТАЮСЬ включить Достоевского в мировую литературу во всём её существующем объёме.", "Пока ВСЕ ПЫТАЮТСЯ втиснуть его в рамки монологического романа, ищут единое мировоззрение и т. п. Не в этом сила Достоевского.", "Самые выдающиеся МЫСЛИТЕЛИ ПЫТАЛИСЬ постичь его сокровенный смысл.", "При каузальном подходе ЧЕЛОВЕК ПЫТАЕТСЯ мысленно представить себе последовательность событий, их взаимосвязанность и порождающие их причины и следствия.", "После опубликования своего романа автор имел крупные неприятности со специальными службами США, КОТОРЫЕ ПЫТАЛИСЬ обвинить его чуть ли не в шпионаже и разглашении военной тайны.", "Казалось бы, усилия оператора заведомо обречены на провал, поскольку события, на которые ОН ПЫТАЛСЯ повлиять, уже состоялись.", "\" Одновременно,-- отмечает Девис,-- Я ПЫТАЛСЯ таким способом избежать проблемы творения в начальный момент времени\".", "В известном научно-фантастическом романе\" Трудно быть богом\" братья СТРУГАЦКИЕ ПЫТАЮТСЯ обосновать мысль о том, что более развитые космические цивилизации ни в коем случае не должны вмешиваться в развитие менее развитых.", "С помощью этого понятия МАТЕМАТИКИ ПЫТАЮТСЯ выделить среди всех натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование).", "У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас представлю вам, где МЫ ПЫТАЛИСЬ исследовать, что мешает женскому равноправию-- не политическому, а бытовому.", "Потому что я нахожусь в женском окружении и эти замечательные ДАМЫ ПЫТАЮТСЯ меня убедить.", "Вот вы знаете, что МЫ ПЫТАЕМСЯ, ну считается, что мужской голос хорошо звучит по радио.", "Может быть/ то/ что я сейчас скажу/ послужит своего рода предостережением для тех/ КТО ПЫТАЕТСЯ остановиться.", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ КТО ПЫТАЛСЯ рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом.", "Одевание\" конструкции хронопа Я ПЫТАЛСЯ сейчас изложить.", "То есть ВЫ ПЫТАЕТЕСЬ этим что-то обосновать/ а Слава это хочет развить.", "Тем не менее/ ГРОТОВСКИЙ ПЫТАЛСЯ объективировать законы исследования действий актёра/ и тут возникло понятие\" Акт\".", "Именно это МЫ ПЫТАЕМСЯ развивать своей деятельностью.", "Наиболее успешные мюзиклы были как бы занумерованы... МЫ ПЫТАЛИСЬ понять/ в чём же причина успеха...", "Меня интересует сам творческий процесс/ Я ПЫТАЮСЬ понять/ был ли это закономерный/ так сказать/ путь для вас/ от рядов/ от теории функций/ туда...", "Маленькая ГЕРМАНИЯ ПЫТАЛАСЬ захватить весь мир/ быстро пыталась захватить.", "Дело не в том/ что/ не в тематике/ а дело как раз в том/ что я тоже как РАЗ ПЫТАЛСЯ/ я/ правда/ Достоевского читать не пытался/ а вот Толстого пытался.", "Я так понимаю/ что люди/ которые являются завсегдатаями членами клуба/ ОНИ ПЫТАЮТСЯ конвергировать эти два направления/ но это тоже процесс такой сложный и долгий.", "У нас бизнес/ это люди/ КОТОРЫЕ ПЫТАЮТСЯ мало-мальски себя прокормить.", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве состоит в том/ что МЫ ПЫТАЕМСЯ/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "У них сейчас нет храма/ Я ПЫТАЛСЯ говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "Но ОН ПЫТАЕТСЯ что-то сделать.", "Во всяком случае. ОН ПЫТАЕТСЯ показать свои действия/ что это он всё.", "Мне вчера ТИХОН ПЫТАЛСЯ переустановить систему/ у него никак не получалось.", "Нет/ вы понимаете/ МЫ ПЫТАЕМСЯ вот что понять."], "INST": ["Я не раз приводил аргументы, что он своими ПОПРАВКАМИ ПЫТАЕТСЯ спихнуть груз ответственности на работников...", "Я всякими СПОСОБАМИ ПЫТАЛСЯ закрепить эти слова в его голове так, чтобы они занимали подобающее им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами.", "Многие вспомнили о том, что в своё время в VIA Technologies аналогичным СПОСОБОМ ПЫТАЛИСЬ привлечь больше внимания к чипсетам для Pentium 4, выпускавшимся без официальной лицензии Intel на технологию шины P 6."], "GEN": ["Эбегнэйла, как и Алекса, внешняя сила в виде блюстителей ПРАВОПОРЯДКА ПЫТАЕТСЯ утихомирить, погасить волну его сокрушительного внутреннего заряда.", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той СТОРОНЫ ПЫТАЕТЕСЬ воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Трудно и жалко, когда она поднимала глаза и с выражением напряжённого СТРАДАНИЯ ПЫТАЛАСЬ понять: чего же, наконец, здесь от неё хотят?", "Некоторые высокопоставленные военные говорят: как только министр обороны уезжает в командировку, бразды ПРАВЛЕНИЯ ПЫТАЕТСЯ перехватить начгенштаба.", "Между тем сегодня под выезд на встречную полосу сотрудники ГИБДД ПЫТАЮТСЯ подвести чуть ли не любой маневр водителей, в результате которого автомобиль оказывается левее осевой линии разметки.", "На её зелёном, влажном дне 22 живых ЧЕЛОВЕКА ПЫТАЮТСЯ играть в футбол.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной СТОРОНЫ ПЫТАЕТСЯ выработать правила игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "И только потом уже ЧЕГО-ТО ПЫТАТЬСЯ?", "В течение полутора ЧАСОВ ПЫТАЛИСЬ обсудить эту проблему."], "INFINITIVE": ["Кайф СЛОВИТЬ ПЫТАЕТСЯ...", "Нас ПОБИТЬ ПЫТАЛИСЯ,"], "ACC": ["Но это была не та липовая солидность, КОТОРУЮ ПЫТАЮТСЯ корчить отличники и начинающие подхалимы.", "\" Этот мой!\"-- повторял, держа руку на его плече, Рубахин в общем шуме и гаме-- в той последней суете, когда ПЛЕННЫХ ПЫТАЮТСЯ построить, чтобы вести в часть.", "\" И всё,... кино уже не смотришь, а пытаешься вспомнить, где же эта актриса играла, и весь ВЕЧЕР ПЫТАЕШЬСЯ вспомнить, и ещё половину следующего дня.", "солончаки, где совершенно точно есть верблюды( этим она МЕНЯ ПЫТАЛАСЬ развлечь перед отъездом), но совсем ещё неизвестно, говорила я себе, есть ли там почта.", "Хоть как-то обустроить городских ЖИТЕЛЕЙ ПЫТАЕТСЯ грозненская мэрия.", "Оно в экономической части ЧТО-ТО ПЫТАЕТСЯ делать, в рамках, отведённых Конституцией\".", "Дело не в том/ что/ не в тематике/ а дело как раз в том/ что я тоже как раз пытался/ я/ правда/ Достоевского читать не пытался/ а вот ТОЛСТОГО ПЫТАЛСЯ.", "Мы должны играть по этим правилам и в процессе ИХ ПЫТАТЬСЯ менять.", "И вот он ЕГО ПЫТАЛСЯ повсюду подловить/ и у меня впервые после того. как я прослушал эту программу/ создалось впечатление/ что вcё-таки/ пусть не на 100%/ но это выполнимая программа.", "Я не знаю/ реформа или не реформа/ но во всяком случае Путин ЧТО-ТО ПЫТАЕТСЯ сделать отличное от ельцинских преобразований.", "То есть. не идти по проторённой уже дорожке/ а ЧТО-ТО ПЫТАЕТСЯ делать своё.", "Мы же все когда-то производственники были/ и пусть на маленьком предприятии/ но мы ЧТО-ТО ПЫТАЛИСЬ. что-то доказывали. так и они/ только на своём уровне."], "LOC": ["И вот я как раз в своей РАБОТЕ ПЫТАЮСЬ раскрыть основные корни Достоевского.", "Я создаю сам для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то УРОВНЕ ПЫТАЮСЬ совместить."]}, "0": {}, "1": {"ACC": ["щас как раз ПЫТАЮСЬ ЧТО что-нибудь о ГиП выцедить", "Потому что нет мечты и больше нечего делать и не оторваться от своей скотности и теперь, потому что даже не ПЫТАЛСЯ ВСЮ жизнь( пятиться в пустой трамвайчик— это ж не выход).", "Возбуждение ещё не прошло, он лежит в темноте на продавленной кушетке, изогнувшись скобкой и ПЫТАЕТСЯ ПОДСТУПАЮЩИЕ к нему мысли спровадить обратно.", "Один лишь сидевший поодаль учитель ПЫТАЛСЯ ЧТО-ТО заметить, уточнить или возразить, может, но его не слушали.", "Учитель снова ПЫТАЛСЯ ЧТО-ТО объяснить ему, но не очень трезвый после весёлой ночи трактирщик не стал его и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "-- А то уже кишки...-- ПЫТАЛСЯ ЧТО-ТО сказать пастух.", "На том месте, где он увидел его во сне, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, ПЫТАЯСЬ ЕЁ расписать.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи ПЫТАЮТСЯ ЧТО-ТО найти в кишечнике или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Работая над партийным уставом, мы ПЫТАЛИСЬ ИХ максимально учесть.", "Нарушил было это условие Рубцов, так воевода наш Романов и бюро писательской организации дали ему такого перцу, что в дальнейшем, идя на рандеву с властью, он надевал чистую рубаху, и заметно было по пиджаку, что ПЫТАЛСЯ ЕГО где-то погладить.", "Один пассаж этого послания, а точнее, то, к чему партия ПЫТАЕТСЯ ВСЁ свести, известен:\" Вместе с президентом!\".", "Или ПЫТАЕТСЯ ЭТО сделать...", "А сегодня ПЫТАЮТСЯ ЗАРПЛАТУ в основном переместить в регионы и муниципальные образования, но сегодня там нет денег даже с трансфертами отсюда, из Центра.", "Потому что я нахожусь в женском окружении и эти замечательные дамы ПЫТАЮТСЯ МЕНЯ убедить.", "Как-то ПЫТАЕМСЯ ЭТО так структурировать/ чтобы это не развалилось.", "Я ПЫТАЛСЯ ЕГО читать/ но не смог.", "Мне кажется/ что такой вот опыт/ конкретный опыт/ его нужно как следует изучать и ПЫТАТЬСЯ ЕГО распространять дальше.", "А в принципе если говорить/ по крайней я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ ПЫТАЛСЯ ЕГО в чем-то ущучить/ уличить и постоянно в долларах.", "Но он ПЫТАЕТСЯ ЧТО-ТО сделать.", "Он ПЫТАЕТСЯ СВОИ реформы провести."], "INFINITIVE": ["Я ПЫТАЛАСЬ ПОЧИТАТЬ Тургенева...", "Я не раз приводил аргументы, что он своими поправками ПЫТАЕТСЯ СПИХНУТЬ груз ответственности на работников...", "Прохоров же ПЫТАЕТСЯ СПИХНУТЬ всю нагрузку на работников...", "А Вы же не остались в своей профессии, переквалифицировались в обычного барыгу, и ПЫТАЕТЕСЬ ЗАНЯТЬ свое место« под солнцем», т. е.", "Поэтому могу только приводить доводы и ПЫТАТЬСЯ УБЕЖДАТЬ, в том числе все стороны.", "С точки зрения организации это говорит о том, что Вы ПЫТАЕТЕСЬ КОНТРОЛИРОВАТЬ буквально все в своей компании и у Вас нет помощников( заместителей), которым Вы доверяете и которые достаточно компетентны для делегирования им некоторых функций управления.", "Устали от войны и бомбёжек, устали настолько, что ПЫТАЛИСЬ СПАСТИ режим сепаратными переговорами… Но это уже было бы исторической несправедливостью.", "А ПЫТАТЬСЯ ПРИВЛЕЧЬ внимание серых безликих масс— слишком неблагодарная задача.", "А третью я, вроде, когда-то ПЫТАЛАСЬ ПОСМОТРЕТЬ, но осилила минут 10-15, кажется.", "Заметь, например в« кровавой бане» большинство кровососов просто тупо ПЫТАЕТСЯ СЪЕБАТЬСЯ, и очень немногие лезут на Блэйда.", "Эбегнэйла, как и Алекса, внешняя сила в виде блюстителей правопорядка ПЫТАЕТСЯ УТИХОМИРИТЬ, погасить волну его сокрушительного внутреннего заряда.", "Я ПЫТАЮСЬ ВСТАТЬ, но рейтузы цепляются за что-то, и я падаю вновь.–", "По мнению бабки– бездарный художник, алкоголик, который ПЫТАЕТСЯ ЗАВЛАДЕТЬ имуществом в Москве.", "В Госдуме тоже ПЫТАЮТСЯ БОРОТЬСЯ с курением, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Деваться некуда-- либо говорить и ПЫТАТЬСЯ ПОНЯТЬ, либо умереть со скуки( в лучшем случае!)", "Вы ПЫТАЕТЕСЬ РАЗОБРАТЬСЯ в чем причина?", "Господа!-- ПЫТАЕТСЯ НАЧАТЬ тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу Алёша узнаёт, что с ним он и разговаривал по телефону, ему и обязан своим присутствием здесь.", "В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, по вечерам ПЫТАЯСЬ ЧИТАТЬ, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "Уже невеста глядит смелее и на лице её разгорается румянец, а губы начинают вздуваться, и она, прикрываясь, облизывает их и ПЫТАЕТСЯ ВДАВИТЬ внутрь.", "Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, ПЫТАЯСЬ ПОНЯТЬ, к чему ведёт этот странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего хорошего ждать не приходится.", "Он смотрит на гитариста, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, ПЫТАЕТСЯ СОБРАТЬ в единый смысл выбрасываемые с лихостью певичкой слова, но в ушах стоит лишь разудалый гик.", "Потом ПЫТАЮТСЯ ПЕТЬ все вместе, начинают песню, вторую, третью, но ни одной закончить не могут.", "-- Это Таисья, Анастасия, Агнесса, Евпраксия?-- ПЫТАЯСЬ ПРИДАТЬ своему голосу иронию, спрашивает он.", "Мужчина, нетрезвый, как ртуть, бежал через дорогу, ПЫТАЯСЬ ОСТАНОВИТЬ такси.", "Но это была не та липовая солидность, которую ПЫТАЮТСЯ КОРЧИТЬ отличники и начинающие подхалимы.", "Я ухватился одной рукой за выбоину в стене, другой упёрся в дверную ручку и, подтянувшись, сунул ноги в дыру, ПЫТАЯСЬ НАЩУПАТЬ ногами пол.", "Он долго смотрел в щель, словно ПЫТАЛСЯ ПОДСМОТРЕТЬ ночную жизнь сосисок или каких-то других обитателей буфета.", "Я всякими способами ПЫТАЛСЯ ЗАКРЕПИТЬ эти слова в его голове так, чтобы они занимали подобающее им место, но стоило ему тряхнуть головой, как они выскакивали и путались местами.", "-- Вы говорите по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не ПЫТАЯСЬ УКОРОТИТЬ шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "Временами лицо его озарялось догадкой, и он как бы ПЫТАЛСЯ УХВАТИТЬСЯ за знакомое слово, но сзади набегала толпа новых слов и уносила его куда-то.", "Дружба с Ларисой мне представляется постыдной, несколько раз я ПЫТАЛСЯ ОТКРЫТЬ Рите глаза, увещевал, требовал, бывал с Ларисой намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Хотя отношения у нас были натянутые, она не ПЫТАЛАСЬ ВЗЯТЬ сторону сына, который не слушал меня и только повторял, качая головой:\" Эх, ты...", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны ПЫТАЕТЕСЬ ВОЗДЕЙСТВОВАТЬ на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Несколько раз, прочитав через силу какие-то из старых книжонок, вернее, не прочитав, а перелистав, потому что дочитать до конца ни одну из этих книг я не мог, слишком мудрено, ей-богу, через пять страниц я переставал понимать, о чём речь, а я ведь не самый большой кретин на свете,-- я ПЫТАЛСЯ ЗАТЕЯТЬ спор, прочистить ей мозги: ведь всё это так безумно далеко от нас, от наших истинных сложностей и загадок!", "А когда нетворческий человек ПЫТАЕТСЯ ТВОРИТЬ, он заменяет акт творчества чем попало-- чаще всего ничтожными домашними революциями.", "Потом, упираясь руками в его жёсткий шершавый бок, ПЫТАЛСЯ КАТИТЬ.", "\" Этот мой!\"-- повторял, держа руку на его плече, Рубахин в общем шуме и гаме-- в той последней суете, когда пленных ПЫТАЮТСЯ ПОСТРОИТЬ, чтобы вести в часть.", "Прижимая щёку к плечу, он ПЫТАЛСЯ СБРОСИТЬ без помощи рук нависшие там и тут на лице капли воды.", "-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- мы свернули,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, ПЫТАЛИСЬ ШУТИТЬ, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "Мне дороже была эта улыбка её кругловатого лица, которую, заработав наконец на фотоаппарат, я тщетно ПЫТАЛСЯ УЛОВИТЬ.", "\" Уж сколько лет ты ПЫТАЕШЬСЯ ПОДАРИТЬ ему свой характер, а он не принимает подарка.", "Глава восьмая, в которой мы ПЫТАЕМСЯ НАЙТИ выход из трудного положения", "Сергей Гастев у матери ПЫТАЛСЯ УЗНАТЬ, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем.", "\" Не-ет!-- негодовала она.-- Раз ты сражаешься за Родину, то будь добр-- посвяти борьбе все силы, забудь о половых различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, кто ПЫТАЕТСЯ КОМАНДОВАТЬ им и как зовут командиршу.", "Некто, гражданин в кителе без погон, ПЫТАЛСЯ ПЕРЕБЕЖАТЬ улицу впереди трамвая, и шофёр машины, избегая наезда на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши.", "\" И всё,... кино уже не смотришь, а ПЫТАЕШЬСЯ ВСПОМНИТЬ, где же эта актриса играла, и весь вечер пытаешься вспомнить, и ещё половину следующего дня.", "\" И всё,... кино уже не смотришь, а пытаешься вспомнить, где же эта актриса играла, и весь вечер ПЫТАЕШЬСЯ ВСПОМНИТЬ, и ещё половину следующего дня.", "-- Она делала чрезмерно весёлое лицо, такое выражение строят взрослые, ПЫТАЯСЬ СОБЛАЗНИТЬ детей всеми прелестями медицинского укола.", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, ПЫТАЯСЬ УБЕДИТЬ себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Часто, глядя телевизор, он, в местах\" жалостливых\"\" драматических\", вдруг начинал громко и нелепо рыдать( я по возможности ПЫТАЛАСЬ ПРЕДУГАДАТЬ это и заранее выскочить вон), а то-- через минуту накидывался на домашних, швыряя в них чем попало, бегая за ними с молотком или с топором-- при этом зорко, по-актерски точно себя контролируя; у него в это время бывали бешено вытаращены глаза, что делало его, на мой взгляд, решительно похожим на Гитлера( кто может быть хуже Гитлера, я не знала; это был предел человеческой мерзости).", "Сию же секунду хватался он ставить никчёмные(\" временные\") фанерные заплатки на соплях, ПЫТАЯСЬ ПОПРАВИТЬ перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "солончаки, где совершенно точно есть верблюды( этим она меня ПЫТАЛАСЬ РАЗВЛЕЧЬ перед отъездом), но совсем ещё неизвестно, говорила я себе, есть ли там почта.", "Когда я долго не видела мою бабушку, ещё при её жизни, она чаще всего вспоминалась мне возле двери в мою детскую, где, раскинув руки, она ПЫТАЕТСЯ ПРИКРЫТЬ её своим маленьким телом; но вот она отброшена в сторону; и о дверь, налетая с размаху, страшно начинает биться дед\" невменяемо\" выкрикивая:\" Убью!\"", "Она, как умела, ПЫТАЛАСЬ ВДОХНУТЬ жизнь в свою дочь, которая продолжала небытие в тёмной комнате.", "\". При помощи его люди, разлучённые войной, ПЫТАЮТСЯ НАЙТИ друг друга: дети ищут своих матерей, матери-- детей...", "Несколько минут он ПЫТАЛСЯ БОРОТЬСЯ с наступающим днём, но тут заработало радио.", "Андрей перевёл взгляд дальше и увидел странного человека с широкой соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто ПЫТАЛСЯ СОГРЕТЬСЯ.", "Иногда даже ПЫТАЛАСЬ ОПРОВЕРГНУТЬ замечание, но всегда потом себя ругала.", "Трудно и жалко, когда она поднимала глаза и с выражением напряжённого страдания ПЫТАЛАСЬ ПОНЯТЬ: чего же, наконец, здесь от неё хотят?", "Она ПЫТАЛАСЬ ДАТЬ Нюре воды, но та всё мотала головой, и вода текла по щеке-- драгоценная вода.", "Вечером, дома, она иногда вспоминала этот смешной праздник и ПЫТАЛАСЬ ПЕРЕСКАЗАТЬ его детям.", "ПЫТАЛАСЬ ПРОВЕРЯТЬ тетрадки, а потом села у телевизора.", "А потому команда\" Лукойл\" будет ПЫТАТЬСЯ ОДЕРЖАТЬ победу на всех фронтах. www. russian- racing. ru", "То есть ПЫТАЛИСЬ ПОНЯТЬ, но он уже двинулся.", "До этого мы ПЫТАЛИСЬ КУПИТЬ в супермаркете камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Интернет быстро превращается в полноценную профессиональную среду, и вирусописатели всё чаще ПЫТАЮТСЯ ИЗВЛЕЧЬ материальные выгоды из своих навыков.", "И всё же ПЫТАТЬСЯ РЕГУЛИРОВАТЬ процессы своей жизни можно и нужно.", "Комментируя свою отставку на пресс-конференции, Флойд ПЫТАЛСЯ ШУТИТЬ и цитировал старого охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "Они не ломали друг друга, не ПЫТАЛИСЬ ПЕРЕХИТРИТЬ, не строили хитроумных дипломатических многоходовок.", "Некоторые фанаты ПЫТАЛИСЬ ЗАБРОСАТЬ бутылками огромный экран, установленный на площади.", "Он виноват-- но судят его за то, в чём он невиновен, он ПЫТАЕТСЯ СКАЗАТЬ правду-- а нужна хитроумная система лжи.", "Сегодня у нас сильные провинции и сильная федеральная власть, и между этими двумя уровнями мы ПЫТАЕМСЯ ПОСТРОИТЬ сильные взаимоотношения.", "Сейчас президент Путин ПЫТАЕТСЯ ДОБИТЬСЯ большей координации между уровнями власти.", "ПЫТАЯСЬ СГЛАДИТЬ нелепость ситуации, он не придумал ничего лучше, как поспорить с десантниками:", "Некоторые высокопоставленные военные говорят: как только министр обороны уезжает в командировку, бразды правления ПЫТАЕТСЯ ПЕРЕХВАТИТЬ начгенштаба.", "Каспаров, настроенный додавить шахматиста Е, задумался на некоторое время и зажал пальцами нос, ПЫТАЯСЬ ОТВЛЕЧЬСЯ от запаха гроссмейстера Е. Тут подбежал один из судей и схватил лидера российской сборной за руку( в разгар цейтнота, напомним).", "Ей бинтовали и массировали ногу, она ПЫТАЛАСЬ ПРЕОДОЛЕТЬ внезапную хромоту и спотыкалась на ровном( а откуда на корте может взяться неровное?!) месте.", "Мы долго спорили, например, когда принимали упрощённую систему, и ПЫТАЛИСЬ УБЕДИТЬ Правительство в том, что база налогообложения в 15 миллионов рублей как критерий малого бизнеса( правда, в правительственном проекте было 10 миллионов)- это мало, что нужно минимум 30, а лучше- 50 миллионов.", "Альенде ПЫТАЛСЯ ПОДКУПИТЬ военных, предоставив командующим тремя видами вооружённых сил посты в правительстве.", "Между тем сегодня под выезд на встречную полосу сотрудники ГИБДД ПЫТАЮТСЯ ПОДВЕСТИ чуть ли не любой маневр водителей, в результате которого автомобиль оказывается левее осевой линии разметки.", "В последние годы возникло несколько амбициозных проектов, в которых учёные ПЫТАЮТСЯ ЗАВЕРШИТЬ начатое Линнеем\" раскладывание природы по полочкам\".", "ПЫТАЯСЬ ОТСТОЯТЬ свою свободу, они наслали на пришельцев волшебный ветер и лишь магическая песнь сумела его остановить.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, ПЫТАЯСЬ ВЫЧЕРКНУТЬ другого из природы, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "Надо было видеть, как он ПЫТАЛСЯ СОХРАНИТЬ спокойствие.", "Не стоит ПЫТАТЬСЯ ВЫСАДИТЬ на небольшой площади большое количество различных растений.", "Мы ПЫТАЛИСЬ СОХРАНИТЬ максимальную достоверность.", "И будто не было бесконечных реляций местного госсанэпиднадзора-- его сотрудники уже охрипли, ПЫТАЯСЬ ДОКРИЧАТЬСЯ до инстанций, которые обязаны-- обязаны!-- убирать мусор.", "« Если вы ПЫТАЛИСЬ ВЫХОДИТЬ в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "« Я смотрел на них и ПЫТАЛСЯ ПОНЯТЬ, как они достигли того, что имеют»,-- вспоминает Аверин.", "\" Между делом\" замечая, что заработать на нефти-- дело нехитрое, бизнесмены ПЫТАЛИСЬ ПРЕДСТАВИТЬ себя на месте героя дня.", "А в России, если предприятие встаёт на ноги( как наше, например), его тут же ПЫТАЮТСЯ ОБАНКРОТИТЬ, применяя всевозможные финансовые махинации и скупая его потом за бесценок.", "Просто он ПЫТАЕТСЯ ВЫВЕСТИ компанию на международный фондовый рынок.", "Можно было бы представить, что добровольным отказом от сверхдоходов Ковш ПЫТАЛСЯ РЕАЛИЗОВАТЬ одно из назначений своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей.", "Мэрия ПЫТАЛАСЬ ОБОСНОВАТЬ сделку необходимостью срочно получить средства для расчётов с энергетиками.", "Лавров ПЫТАЛСЯ ИЗЛОЖИТЬ своё понимание путей развития универсального алгоритмического языка, каковым, по его убеждению, Алгол ещё не являлся, и тем самым повлиять на разработку новой версии языка.", "Многие вспомнили о том, что в своё время в VIA Technologies аналогичным способом ПЫТАЛИСЬ ПРИВЛЕЧЬ больше внимания к чипсетам для Pentium 4, выпускавшимся без официальной лицензии Intel на технологию шины P 6.", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев ПЫТАЛСЯ ОПРОВЕРГНУТЬ слухи о том, что министерство больше занимается телевидением и радио и совсем мало уделяет внимания книжному делу.", "То есть компания отнюдь не должна ПЫТАТЬСЯ ДАТЬ потребителям абсолютно всё, что они хотят.", "Одновременно Белый дом ПЫТАЕТСЯ БЛОКИРОВАТЬ возможности для получения европейскими странами реальной самостоятельности в решении военно-политических вопросов и создании автономных от НАТО региональных военных структур на основе Европейского союза.", "Так ПЫТАЛСЯ ОПРЕДЕЛИТЬ то малое, что позволило ребятам к третьему году сотрудничества выйти на уровень мировой элиты.", "На её зелёном, влажном дне 22 живых человека ПЫТАЮТСЯ ИГРАТЬ в футбол.", "\" Спартак\" честно ПЫТАЛСЯ ИГРАТЬ в футбол и во всем был узнаваем.", "Каждый ПЫТАЕТСЯ ПОКАЗАТЬ себя во всей красе, и это наносит ущерб командной игре\".", "Если подвести итог, то все решения, которые были приняты на предыдущем совещании Генсовета, продиктованы самой жизнью, а не подковерными интригами, которые в них ПЫТАЛИСЬ УСМОТРЕТЬ наши оппоненты и недоброжелатели.", "Туда и надо людей отправлять, а не ПЫТАТЬСЯ СДЕЛАТЬ их чиновниками.", "Вот и догадался я, что эти неуклюжие, но тёплые рукавички связала ему дочь, и этакую-- то драгоценность он ПЫТАЛСЯ ОТДАТЬ мне, пытался утешить хоть немножко в горе.", "Вот и догадался я, что эти неуклюжие, но тёплые рукавички связала ему дочь, и этакую-- то драгоценность он пытался отдать мне, ПЫТАЛСЯ УТЕШИТЬ хоть немножко в горе.", "На поминках мужики перепились, и я тоже, вели себя неподобающе, и я тоже, ревели, шумели, ПЫТАЛИСЬ ВЫСКАЗЫВАТЬСЯ, рвать на себе рубахи и от стыда, не иначе, сразу после похорон слиняли, разбежались по своим углам, разъехались по деревням и долго- долго не сходились вместе.", "Иногда по этому поводу развивается такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и ПЫТАЮТСЯ КОНТРОЛИРОВАТЬ степень собственного возбуждения.", "Мы долго ПЫТАЛИСЬ ЗАВЕСТИ ребёночка, обследовались, потратили кучу денег, но всё бесполезно!", "Из-за этого появляются проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании ПЫТАЮТСЯ КОМПЕНСИРОВАТЬ за счёт экспорта\".", "ПЫТАЯСЬ СЕСТЬ поудобнее, он услышал злой ментовский окрик:\" Ещё раз дернешься-- пристрелю!\"", "Благодаря активной работе чекистов, милиционеров и таможенников, за семь месяцев 2003 года в Приморье задержано свыше 50 кг гашиша и опия, которые наркокурьеры ПЫТАЛИСЬ ПРОВЕЗТИ через Россию в Японию", "Для\" Единой России\" это тоже стало очевидным после отстранения от дел бывшего председателя генсовета партии Александра Беспалова, который ПЫТАЛСЯ СОХРАНИТЬ\" монополию на власть\".", "С давних времён люди ПЫТАЮТСЯ ВЫВЕСТИ единую формулу мироздания.", "ПЫТАЯСЬ ВОПЛОТИТЬ свою сферику, Кеплер обнаруживает, что орбиты планет-- не круги, а их движения неравномерны.", "Впрочем, именно\" Новый мир\" ПЫТАЕТСЯ ПРЕОДОЛЕТЬ разрыв между традицией и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "Мы выступали и выступаем за аренду земли и ПЫТАЛИСЬ УБЕДИТЬ в нашей позиции Государственную Думу и правительство России.", "Пока мы ПЫТАЕМСЯ СДЕЛАТЬ так, чтобы административно-территориальное устройство максимально соответствовало требуемой структуре органов местного самоуправления.", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально бросились в этот бизнес, и сейчас в рамках жёсткой конкуренции, используя разнообразные структурные и технологические инновации, ПЫТАЮТСЯ СОЗДАВАТЬ системы, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Причём эта\" Конституция Медины\"- несомненно, древний документ, ибо более поздние арабские источники настойчиво ПЫТАЮТСЯ УБЕДИТЬ, что вражда между евреями и арабами возникла почти сразу после прибытия Мухаммеда в город; тем больше оснований, говорит Кроне, верить более раннему источнику.", "Тем временем Аманда Винсент и ряд биологов выступают за полное запрещение добычи морских коньков и торговли ими, ПЫТАЯСЬ ПОКОНЧИТЬ с их хищнической ловлей, как это было сделано в своё время с китобойным промыслом.", "Чтобы покончить с этим, исследовательница создала ещё в 1986 году организацию\" Project Seahorse\", которая ПЫТАЕТСЯ ЗАЩИТИТЬ морских коньков во Вьетнаме, Гонконге и на Филиппинах, а также наладить цивилизованную торговлю ими.", "ПЫТАЯСЬ ОБЪЯСНИТЬ этот\" регресс\" зрения, учёные давно предположили, что цветовое зрение помогало обезьянам отличать спелые плоды от незрелых.", "Тем не менее что-то можно и нужно делать, и именно поэтому я и ПЫТАЮСЬ ОБЪЕДИНИТЬ американскую и российскую школы.", "В этом аспекте их понимание предмета истории индийской философии представляется мне более адекватным реальному мыслительному процессу в Индии, чем, так сказать, пуристская доктрина Шохина, который ПЫТАЕТСЯ ОТГРАНИЧИТЬ непроходимыми перегородками то, что было тесно переплетено--\" собственно философию\" и религиозную прагматику[ 5].", "В своей главе о Бхартрихари она ПЫТАЕТСЯ ИНТЕРПРЕТИРОВАТЬ лингвофилософскую концепцию последнего с точки зрения этих четырёх стадий речи.", "Бхартрихари же ПЫТАЕТСЯ СОВМЕСТИТЬ в Брахмане казалось бы несовместимое-- единство и творческую потенцию( шакти) к созданию множественных форм.", "Они ПЫТАЛИСЬ НАВЯЗАТЬ Достоевскому единую систему мыслей, тогда как Достоевский как раз не признавал никакой системы.", "Да и в наше время, конечно, многие ПЫТАЮТСЯ НАВЯЗАТЬ Достоевскому, как художнику, определённое мировоззрение, какую-то определённую систему взглядов.", "И вот я как раз в своей работе ПЫТАЮСЬ РАСКРЫТЬ основные корни Достоевского.", "В своей книге я ПЫТАЮСЬ ВКЛЮЧИТЬ Достоевского в мировую литературу во всём её существующем объёме.", "Пока все ПЫТАЮТСЯ ВТИСНУТЬ его в рамки монологического романа, ищут единое мировоззрение и т. п. Не в этом сила Достоевского.", "Например, во Франции ПЫТАЛИСЬ СОЗДАВАТЬ драмы, которые не были бы ограничены одним местом и одним временем, но не путём чередования, а как одновременное сосуществование разных миров, сцен.", "Прежде всего, ясно, что мощность передатчика в нужном направлении( т. е. в направлении на звезду, с которой ПЫТАЮТСЯ УСТАНОВИТЬ связь) в некотором интервале частот должна быть больше теплового радиоизлучения звезды.", "Здесь следует уточнить возможную область частот, на которых можно ПЫТАТЬСЯ УСТАНОВИТЬ интересующую нас радиосвязь.", "Моррисон и Коккони выдвинули весьма изящную идею, что такого рода связь, вероятнее всего, будут ПЫТАТЬСЯ УСТАНОВИТЬ на волне 21 см. Хорошо известно, что это длина волны радиолинии водорода.", "Поэтому выгоднее ПЫТАТЬСЯ УСТАНОВИТЬ радиосвязь с объектами, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше.", "Самые выдающиеся мыслители ПЫТАЛИСЬ ПОСТИЧЬ его сокровенный смысл.", "Философы неоднократно ПЫТАЛИСЬ ВЫВЕСТИ временной порядок из причинного.", "Тем не менее над проблемой\" мысленного проникновения в будущее\" задумывались крупнейшие умы человечества, ПЫТАЯСЬ ОБОСНОВАТЬ подобную возможность с позиций науки, и не только психологии, но и естествознания.", "В глубокой древности, когда отсутствовало ясное, отчётливое понимание подлинной природы вещей, наши предки всё же ПЫТАЛИСЬ ДЕЛАТЬ подобные предсказания, в действительности смешивая каузальное и синхронистическое.", "После опубликования своего романа автор имел крупные неприятности со специальными службами США, которые ПЫТАЛИСЬ ОБВИНИТЬ его чуть ли не в шпионаже и разглашении военной тайны.", "Казалось бы, усилия оператора заведомо обречены на провал, поскольку события, на которые он ПЫТАЛСЯ ПОВЛИЯТЬ, уже состоялись.", "Девис ПЫТАЛСЯ РАЗРАБОТАТЬ модель такой Вселенной, в которой происходила бы бесконечная повторяемость циклов, но при этом на стадии сжатия не возникали бы явления типа\" светящегося ночного неба\".", "В известном научно-фантастическом романе\" Трудно быть богом\" братья Стругацкие ПЫТАЮТСЯ ОБОСНОВАТЬ мысль о том, что более развитые космические цивилизации ни в коем случае не должны вмешиваться в развитие менее развитых.", "Оказавшись участником операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, ПЫТАЕТСЯ УНИЧТОЖИТЬ Вечность, но терпит неудачу.", "С помощью этого понятия математики ПЫТАЮТСЯ ВЫДЕЛИТЬ среди всех натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование).", "В экспедиции на Эверест мы эту форму опробовали/ как-то ПЫТАЛИСЬ ПОСТРОИТЬ отношения на каких-то таких необычных/ на договорных условиях.", "И все страны должны сотрудничать в рамках этой третьей корзины ОБСЕ, что мы и ПЫТАЛИСЬ СДЕЛАТЬ, в отличие от товарища Лукашенко, например.", "Оно в экономической части что-то ПЫТАЕТСЯ ДЕЛАТЬ, в рамках, отведённых Конституцией\".", "У нас было уже несколько передач, это я говорю для одной из гостий, которую сейчас представлю вам, где мы ПЫТАЛИСЬ ИССЛЕДОВАТЬ, что мешает женскому равноправию-- не политическому, а бытовому.", "Я ПЫТАЮСЬ ПОНЯТЬ разницу между женщинами и мужчинами.", "Они должны ПЫТАТЬСЯ ПОЧУВСТВОВАТЬ себя абсолютно равноправным человеком в обществе.", "Пока ещё не очень понятно/ каким образом государство будет ПЫТАТЬСЯ ВЫРАЗИТЬ смысл этой информатизации/ в чём будет достигнут эффект?", "Вы знаете/ работая на рынке коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ ПЫТАЮТСЯ ВЫРАЗИТЬ/ для чего им нужна информатизация.", "Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны ПЫТАЕТСЯ ВЫРАБОТАТЬ правила игры/ а международные организации приходят в нашу страну и предлагают нам развивать/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "Я сейчас ПЫТАЮСЬ ВОЙТИ в контакт с\" Massive Attack\"/ чтобы вместе сделать...", "А вы с ними как-то не ПЫТАЕТЕСЬ СВЯЗАТЬСЯ?", "Я/ соответственно/ ПЫТАЮСЬ СОРИЕНТИРОВАТЬСЯ так/ чтобы сделать что-то/ чтобы мне было хорошо и чтобы другим было хорошо.", "Может быть/ то/ что я сейчас скажу/ послужит своего рода предостережением для тех/ кто ПЫТАЕТСЯ ОСТАНОВИТЬСЯ.", "Вот там таким людям и ПЫТАЮТСЯ ОКАЗАТЬ помощь.", "Поэтому я и ПЫТАЮСЬ НАЙТИ ответ у наркоманов/ наркологов/ психологов.", "ПЫТАЮСЬ ПРИВИТЬ/ пробудить в детях потребность в творчестве/ в самовыражении.", "ПЫТАЮТСЯ ГОВОРИТЬ об одном.", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто ПЫТАЛСЯ РАССУЖДАТЬ о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом.", "Тем не менее/ Гротовский ПЫТАЛСЯ ОБЪЕКТИВИРОВАТЬ законы исследования действий актёра/ и тут возникло понятие\" Акт\".", "Именно это мы ПЫТАЕМСЯ РАЗВИВАТЬ своей деятельностью.", "Я создаю сам для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне ПЫТАЮСЬ СОВМЕСТИТЬ.", "Наиболее успешные мюзиклы были как бы занумерованы... мы ПЫТАЛИСЬ ПОНЯТЬ/ в чём же причина успеха...", "Меня интересует сам творческий процесс/ я ПЫТАЮСЬ ПОНЯТЬ/ был ли это закономерный/ так сказать/ путь для вас/ от рядов/ от теории функций/ туда...", "Маленькая Германия ПЫТАЛАСЬ ЗАХВАТИТЬ весь мир/ быстро пыталась захватить.", "Маленькая Германия пыталась захватить весь мир/ быстро ПЫТАЛАСЬ ЗАХВАТИТЬ.", "Я понимаю/ что вы его не читали/ но вы же говорите/ что/ наверное/ надо вcё-таки/ значит/ что-то о нём слышали/ чуть-чуть ПЫТАЛИСЬ ЧИТАТЬ/ почему тогда надо включать?", "Теперь в результате волгоградские правые/ вот те самые бизнесмены/ меняют вывеску/ ПЫТАЮТСЯ ЗАБЫТЬ/ что они были в\" СПС\"/ а их менеджеры бегут в\" Открытую Россию\"/ благо там пока ещё платят деньги.", "Я так понимаю/ что люди/ которые являются завсегдатаями членами клуба/ они ПЫТАЮТСЯ КОНВЕРГИРОВАТЬ эти два направления/ но это тоже процесс такой сложный и долгий.", "У них сейчас нет храма/ я ПЫТАЛСЯ ГОВОРИТЬ с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый.", "Мы должны играть по этим правилам и в процессе их ПЫТАТЬСЯ МЕНЯТЬ.", "Я не знаю/ реформа или не реформа/ но во всяком случае Путин что-то ПЫТАЕТСЯ СДЕЛАТЬ отличное от ельцинских преобразований.", "То есть. не идти по проторённой уже дорожке/ а что-то ПЫТАЕТСЯ ДЕЛАТЬ своё.", "Во всяком случае. он ПЫТАЕТСЯ ПОКАЗАТЬ свои действия/ что это он всё.", "Если раньше как-то ПЫТАЛИСЬ ВОЕВАТЬ/ то теперь/ при наличии ядерного оружия и/ имея печальный опыт войн с Россией/ мировое сообщество понимает/ что никакого смысла воевать с нами нет.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше ПЫТАТЬСЯ ОЦЕНИВАТЬ.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не в нормальном режиме решить вопрос в свою пользу/ а/ чувствуя/ что это не получится/ ПЫТАЮТСЯ НАЙТИ другой способ.", "В течение полутора часов ПЫТАЛИСЬ ОБСУДИТЬ эту проблему.", "Мне вчера Тихон ПЫТАЛСЯ ПЕРЕУСТАНОВИТЬ систему/ у него никак не получалось.", "В более общих терминах или будем ПЫТАТЬСЯ НАХОДИТЬ более конкретные привязки/ по которым и вам будет легче и самим экспертам рассматривать продукты по более формализованным признакам.", "Большое количество фирм не представляет на наше требование таких данных/ а ПЫТАЮТСЯ ФИНАНСИРОВАТЬ свою продукцию.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ ПЫТАЛИСЬ ГОВОРИТЬ.", "Я ПЫТАЛСЯ НАЙТИ Бога через Яндекс.", "Ты ПЫТАЕШЬСЯ ШЕВЕЛИТЬ руками/ но руки твои неподвижны.", "Он будто ПЫТАЕТСЯ ЗАСТАВИТЬ меня непременно вернуться в те до горечи дорогие места/ где раньше стоял дом моего деда."], "DAT": ["По дороге домой я ПЫТАЛСЯ ЕМУ что-то объяснить, но он молчал.", "ПЫТАЛАСЬ МНЕ нахамить, но была послана.", "Мы держали мир и ПЫТАЛИСЬ АМЕРИКАНСКИМ геополитическим планам противостоять/ хотя полного паритета не было/ но видимость была."], "NOM": ["-- Дедушка,-- ПЫТАЮСЬ Я понять ход его мысли,-- но ведь старшина был самый главный в деревне, кому же он доносил?", "Бывает, что человек ПЫТАЕТСЯ САМ решить какую-то проблему, хотя она решена уже тысячи лет назад.", "Хоть как-то обустроить городских жителей ПЫТАЕТСЯ ГРОЗНЕНСКАЯ мэрия."], "от + GEN": ["Дед, истерически брызжа слюной, вылаивая проклятия, выламывал тоненькую дверь детской с птичкой на потолке, где я в ужасе ПЫТАЛАСЬ ОТ НЕГО спрятаться."], "GEN": ["Стоит ли добавлять, как не любили медики к нам ездить и как всячески ПЫТАЛИСЬ ЭТОГО избежать."], "сквозь + ACC": ["С диким топотом, словно стадо африканских слонов, неслись по синхрофазотрону мои нейтроны, а я, Вадим Китоусов, новичок, ещё не кандидат, а лишь романтик тайных физических наук, стоял, прижавшись зелёным ухом к воронёной броне, и ПЫТАЛСЯ СКВОЗЬ ЭТОТ грубый беспардонный батальонный топот уловить шорохи истинного микромира."], "INST": ["Следует также отметить, что являясь в известной степени монополистом на рынке денежных переводов, системы ПЫТАЮТСЯ ВСЕМИ средствами сдерживать проникновение на рынок других технологий.", "\" Одновременно,-- отмечает Девис,-- я ПЫТАЛСЯ ТАКИМ способом избежать проблемы творения в начальный момент времени\".", "То есть вы ПЫТАЕТЕСЬ ЭТИМ что-то обосновать/ а Слава это хочет развить."], "в/во + LOC": ["Его нельзя толковать монологически, как остальных романистов, таких, как Толстой, Тургенев и т. д. Кроме того, я ПЫТАЮСЬ В СВОЕЙ книге включить Достоевского в исторический процесс развития литературы."], "в/во + ACC": ["Так, взгляд на мир, утверждающий принципиальную возможность\" прорицания\", ПЫТАЛСЯ В СВОЁ время сформулировать К. Юнг, введя для этого понятие\" синхронии\"."], "под + ACC": ["ПЫТАЕТСЯ ПОД ДЖАЗ работать/ хотя у него полностью там всё.."]}, "2": {"с/со + INST": ["В Госдуме тоже ПЫТАЮТСЯ бороться С КУРЕНИЕМ, отвели для этого специальные места, однако сами же депутаты Госдумы, которые должны подавать всем пример( и я в этом полностью согласен с губернатором Пензенской области), постоянно нарушают правила и продолжают курить везде, как и курили.", "Несколько минут он ПЫТАЛСЯ бороться С НАСТУПАЮЩИМ днём, но тут заработало радио.", "У них сейчас нет храма/ я ПЫТАЛСЯ говорить С ПАТРИАРХИЕЙ на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и стоит разбитый."], "в/во + LOC": ["Вы ПЫТАЕТЕСЬ разобраться В ЧЕМ причина?", "До этого мы ПЫТАЛИСЬ купить В СУПЕРМАРКЕТЕ камамбер, то есть я хотела, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Мы выступали и выступаем за аренду земли и ПЫТАЛИСЬ убедить В НАШЕЙ позиции Государственную Думу и правительство России.", "Бхартрихари же ПЫТАЕТСЯ совместить В БРАХМАНЕ казалось бы несовместимое-- единство и творческую потенцию( шакти) к созданию множественных форм.", "А сегодня ПЫТАЮТСЯ зарплату В ОСНОВНОМ переместить в регионы и муниципальные образования, но сегодня там нет денег даже с трансфертами отсюда, из Центра.", "А в принципе если говорить/ по крайней я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ ПЫТАЛСЯ его В ЧЕМ-ТО ущучить/ уличить и постоянно в долларах."], "в/во + ACC": ["Он смотрит на гитариста, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, ПЫТАЕТСЯ собрать В ЕДИНЫЙ смысл выбрасываемые с лихостью певичкой слова, но в ушах стоит лишь разудалый гик.", "« Если вы ПЫТАЛИСЬ выходить В ИНТЕРНЕТ с помощью мобильного телефона, то знаете, как это неудобно,-- рассказывает Хансйорг Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "На её зелёном, влажном дне 22 живых человека ПЫТАЮТСЯ играть В ФУТБОЛ.", "\" Спартак\" честно ПЫТАЛСЯ играть В ФУТБОЛ и во всем был узнаваем.", "Я сейчас ПЫТАЮСЬ войти В КОНТАКТ с\" Massive Attack\"/ чтобы вместе сделать..."], "к + DAT": ["Возбуждение ещё не прошло, он лежит в темноте на продавленной кушетке, изогнувшись скобкой и ПЫТАЕТСЯ подступающие К НЕМУ мысли спровадить обратно."], "за + ACC": ["Временами лицо его озарялось догадкой, и он как бы ПЫТАЛСЯ ухватиться ЗА ЗНАКОМОЕ слово, но сзади набегала толпа новых слов и уносила его куда-то.", "Из-за этого появляются проблемы с реализацией нефтепродуктов и, как следствие, их переизбыток, который компании ПЫТАЮТСЯ компенсировать ЗА СЧЁТ экспорта\"."], "на + ACC": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны ПЫТАЕТЕСЬ воздействовать НА ГЕННАДИЯ Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице."], "без + GEN": ["Прижимая щёку к плечу, он ПЫТАЛСЯ сбросить БЕЗ ПОМОЩИ рук нависшие там и тут на лице капли воды."], "перед + INST": ["солончаки, где совершенно точно есть верблюды( этим она меня ПЫТАЛАСЬ развлечь ПЕРЕД ОТЪЕЗДОМ), но совсем ещё неизвестно, говорила я себе, есть ли там почта."], "от + GEN": ["Каспаров, настроенный додавить шахматиста Е, задумался на некоторое время и зажал пальцами нос, ПЫТАЯСЬ отвлечься ОТ ЗАПАХА гроссмейстера Е. Тут подбежал один из судей и схватил лидера российской сборной за руку( в разгар цейтнота, напомним)."], "на + LOC": ["Не стоит ПЫТАТЬСЯ высадить НА НЕБОЛЬШОЙ площади большое количество различных растений.", "Моррисон и Коккони выдвинули весьма изящную идею, что такого рода связь, вероятнее всего, будут ПЫТАТЬСЯ установить НА ВОЛНЕ 21 см. Хорошо известно, что это длина волны радиолинии водорода."], "до + GEN": ["И будто не было бесконечных реляций местного госсанэпиднадзора-- его сотрудники уже охрипли, ПЫТАЯСЬ докричаться ДО ИНСТАНЦИЙ, которые обязаны-- обязаны!-- убирать мусор."], "через + ACC": ["Благодаря активной работе чекистов, милиционеров и таможенников, за семь месяцев 2003 года в Приморье задержано свыше 50 кг гашиша и опия, которые наркокурьеры ПЫТАЛИСЬ провезти ЧЕРЕЗ РОССИЮ в Японию"], "среди + GEN": ["С помощью этого понятия математики ПЫТАЮТСЯ выделить СРЕДИ ВСЕХ натуральных чисел те, которые могут претендовать на\" реальное\" существование( в той идеологии, в которой слишком большие числа не могут претендовать на такое существование)."], "о/об + LOC": ["ПЫТАЮТСЯ говорить ОБ ОДНОМ.", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто ПЫТАЛСЯ рассуждать О ТЕАТРАЛЬНЫХ проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом."]}, "3": {"о/об + LOC": ["щас как раз ПЫТАЮСЬ что что-нибудь О ГИП выцедить", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев ПЫТАЛСЯ опровергнуть слухи О ТОМ, что министерство больше занимается телевидением и радио и совсем мало уделяет внимания книжному делу.", "В известном научно-фантастическом романе\" Трудно быть богом\" братья Стругацкие ПЫТАЮТСЯ обосновать мысль О ТОМ, что более развитые космические цивилизации ни в коем случае не должны вмешиваться в развитие менее развитых."], "в/во + LOC": ["Поэтому могу только приводить доводы и ПЫТАТЬСЯ убеждать, В ТОМ числе все стороны.", "По мнению бабки– бездарный художник, алкоголик, который ПЫТАЕТСЯ завладеть имуществом В МОСКВЕ.", "Мы долго спорили, например, когда принимали упрощённую систему, и ПЫТАЛИСЬ убедить Правительство В ТОМ, что база налогообложения в 15 миллионов рублей как критерий малого бизнеса( правда, в правительственном проекте было 10 миллионов)- это мало, что нужно минимум 30, а лучше- 50 миллионов.", "То есть, вместо того чтобы лечить инфекционный компонент кожи, насыщать кожу водой и изменять её pH, который в свою очередь изменил бы среду обитания микробов, врачи ПЫТАЮТСЯ что-то найти В КИШЕЧНИКЕ или лечить малыша препаратами десинсибилизирующего ряда, а это чаще всего не приводит ни к чему хорошему.", "Каждый ПЫТАЕТСЯ показать себя ВО ВСЕЙ красе, и это наносит ущерб командной игре\".", "Оно в экономической части что-то ПЫТАЕТСЯ делать, В РАМКАХ, отведённых Конституцией\".", "Наиболее успешные мюзиклы были как бы занумерованы... мы ПЫТАЛИСЬ понять/ В ЧЁМ же причина успеха..."], "к + DAT": ["Невеста часто- часто моргает чёрными накрашенными ресницами и хмурит лоб, ПЫТАЯСЬ понять, К ЧЕМУ ведёт этот странный человек, выдавший себя почему-то за её родственника, и кажется ей, что от самозванца ничего хорошего ждать не приходится."], "из + GEN": ["И Слава сыплет ими, как знаменитый портной в сказке про голого короля в нищей стране, ПЫТАЯСЬ хотя бы ИЗ СЛОВ сшить хоть что-то в воображении людей, и довершает свой ансамбль кружевами эпитетов и метафор...", "Глава восьмая, в которой мы ПЫТАЕМСЯ найти выход ИЗ ТРУДНОГО положения", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя считая лучшим из породы, ПЫТАЯСЬ вычеркнуть другого ИЗ ПРИРОДЫ, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "Можно было бы представить, что добровольным отказом от сверхдоходов Ковш ПЫТАЛСЯ реализовать одно ИЗ НАЗНАЧЕНИЙ своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей."], "перед + INST": ["-- Вы говорите по-немецки?-- спросил я и, обернувшись к нему, продолжал, даже не ПЫТАЯСЬ укоротить шаги ПЕРЕД ПРИБЛИЖАЮЩИМСЯ в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?"], "впереди + GEN": ["Некто, гражданин в кителе без погон, ПЫТАЛСЯ перебежать улицу ВПЕРЕДИ ТРАМВАЯ, и шофёр машины, избегая наезда на него, резко отвернул влево, но в дальнейшем с управлением не совладал и протаранил первый, моторный, вагон трамвая, где находились почему-то сразу обе кондукторши."], "в/во + ACC": ["Она, как умела, ПЫТАЛАСЬ вдохнуть жизнь В СВОЮ дочь, которая продолжала небытие в тёмной комнате.", "В своей книге я ПЫТАЮСЬ включить Достоевского В МИРОВУЮ литературу во всём её существующем объёме.", "Пока все ПЫТАЮТСЯ втиснуть его В РАМКИ монологического романа, ищут единое мировоззрение и т. п. Не в этом сила Достоевского.", "И все страны должны сотрудничать в рамках этой третьей корзины ОБСЕ, что мы и ПЫТАЛИСЬ сделать, В ОТЛИЧИЕ от товарища Лукашенко, например."], "на + LOC": ["А потому команда\" Лукойл\" будет ПЫТАТЬСЯ одержать победу НА ВСЕХ фронтах. www. russian- racing. ru", "\" Между делом\" замечая, что заработать на нефти-- дело нехитрое, бизнесмены ПЫТАЛИСЬ представить себя НА МЕСТЕ героя дня.", "В экспедиции на Эверест мы эту форму опробовали/ как-то ПЫТАЛИСЬ построить отношения НА КАКИХ-ТО таких необычных/ на договорных условиях."], "на + ACC": ["Просто он ПЫТАЕТСЯ вывести компанию НА МЕЖДУНАРОДНЫЙ фондовый рынок.", "ПЫТАЛАСЬ там попасть НА КОНЦЕРТ\" Depeche Mode\" на халяву( думала, раз в ярмарочном\" Festhalle\"-- то всё дозволено)."], "для + GEN": ["Одновременно Белый дом ПЫТАЕТСЯ блокировать возможности ДЛЯ ПОЛУЧЕНИЯ европейскими странами реальной самостоятельности в решении военно-политических вопросов и создании автономных от НАТО региональных военных структур на основе Европейского союза.", "Вы знаете/ работая на рынке коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ ПЫТАЮТСЯ выразить/ ДЛЯ ЧЕГО им нужна информатизация."], "между + INST": ["Впрочем, именно\" Новый мир\" ПЫТАЕТСЯ преодолеть разрыв МЕЖДУ ТРАДИЦИЕЙ и современностью, публикуя театральные, кино-, CD- и интернет-обзоры, в которых кратко и емко рецензируются самые последние культурные события.", "Я ПЫТАЮСЬ понять разницу МЕЖДУ ЖЕНЩИНАМИ и мужчинами."], "с/со + INST": ["Поэтому выгоднее ПЫТАТЬСЯ установить радиосвязь С ОБЪЕКТАМИ, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше."], "у + GEN": ["Поэтому я и ПЫТАЮСЬ найти ответ У НАРКОМАНОВ/ наркологов/ психологов."], "от + GEN": ["Я не знаю/ реформа или не реформа/ но во всяком случае Путин что-то ПЫТАЕТСЯ сделать отличное ОТ ЕЛЬЦИНСКИХ преобразований."], "через + ACC": ["Я ПЫТАЛСЯ найти Бога ЧЕРЕЗ ЯНДЕКС."]}}