{"-3": {"перед + INST": ["Он стоял ПЕРЕД НАМИ, РАССТАВИВ ноги в ботфортах и уперев руки в бока."]}, "-2": {}, "-1": {}, "0": {}, "1": {"ACC": ["Назар стоял на верху крыльца, напыжившись, РАССТАВИВ СВОИ крепенькие ноги гнома, и держал кухонный тесак, как алебарду.", "Он стоял перед нами, РАССТАВИВ НОГИ в ботфортах и уперев руки в бока.", "Угловая дверь с матовыми стёклами распахнута; на пороге стоит наглая Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, РАССТАВИЛА СЕТИ: не хочешь ли попасться, а?", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, РАССТАВИТЬ КРУТОВЕРХИЕ домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко ставя ноги, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Вы только что обустроили свой уголок отдыха- замостили площадку и РАССТАВИЛИ САДОВУЮ мебель, а вот вокруг открытое пространство, которое только в будущем превратится в уютное место для посиделок.", "Я расстелил свой плащ и на нём разместил закусь, РАССТАВИЛ КРУЖКИ.", "РАССТАВИЛ СВОИ небогатые мебели и хрустали партдеятель, похвальные грамоты приколотил, коврик, хотя и не персидский, повесил, за шесть двадцать в магазине\" Уют\" купил, не поскупился.", "Мне бы хотелось изложить своё видение проблемы и РАССТАВИТЬ АКЦЕНТЫ на наиболее приоритетных блоках.", "Нам остаётся лишь правильно РАССТАВИТЬ ИХ, чтобы понять их эволюцию.", "Рынок, который, как известно\" всегда прав\", РАССТАВИЛ ВСЁ на свои места и выяснилось, что научные издания по Индии, которые пользовались невероятным спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план.", "Время придёт и РАССТАВИТ ВСЁ на свои места."]}, "2": {"в/во + LOC": ["Он стоял перед нами, РАССТАВИВ ноги В БОТФОРТАХ и уперев руки в бока."], "на + ACC": ["Рынок, который, как известно\" всегда прав\", РАССТАВИЛ всё НА СВОИ места и выяснилось, что научные издания по Индии, которые пользовались невероятным спросом в советскую эпоху в основном из-за дефицита информации на запретную тему, теперь отошли на второй, если не на третий план.", "Время придёт и РАССТАВИТ всё НА СВОИ места."]}, "3": {}}