{"-3": {"на + ACC": ["Это и НА МАЛЬЧИШЕК тоже РАСПРОСТРАНЯЕТСЯ."], "к + DAT": ["Однако политическая лояльность бизнеса по отношению К ПРЕЗИДЕНТУ не РАСПРОСТРАНЯЕТСЯ на сферу экономического лоббирования."], "на + LOC": ["Потому что если в прежние времена какой-нибудь анекдот/ рассказанный на кухне или НА РАБОТЕ/ РАСПРОСТРАНЯЛСЯ со скоростью 10- 20- 100 человек в день/ то теперь/ на сайте один раз опубликованный/ сразу читают 50- 100 тысяч человек/ а потом подхватывают другие сайты."]}, "-2": {"на + ACC": ["Еще в 1945 году Дж. Уилер и Р. Фейнман показали, что, если исходить из предположения о том, что действие заряжённых частиц друг НА ДРУГА РАСПРОСТРАНЯЕТСЯ со скоростью света, то приходится учитывать как запаздывающие, так и опережающие действия."]}, "-1": {"NOM": ["Не думаю, что его божеские СПОСОБНОСТИ РАСПРОСТРАНЯЛИСЬ настолько далеко.", "Такой же ПОДХОД РАСПРОСТРАНЯЕТСЯ на поддержание и профилактический ремонт систем энергоснабжения и технических систем пунктов управления.", "По мере того как электронные диспетчерские ПРИЛОЖЕНИЯ РАСПРОСТРАНЯЛИСЬ от региона к региону, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами.", "Этот КАТЕХИЗИС РАСПРОСТРАНЯЛСЯ не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Ведь Гонорий Августодунский исходит из тезиса о предопределении души, предопределённости, КОТОРАЯ РАСПРОСТРАНЯЛАСЬ и на образ жизни и поведение человека в миру.", "Более того, при определённых условиях ТОК РАСПРОСТРАНЯЕТСЯ лишь по поверхности проводника, не попадая внутрь.", "Это ПОЛОЖЕНИЕ РАСПРОСТРАНЯЛОСЬ также и на такие способности, которые возникли в процессе общественно-исторического развития человека.", "И у меня такое ощущение, что вот эта СИЛА РАСПРОСТРАНЯЕТСЯ на всё, в том числе и на принятие решений.", "Если воздействовать на энергетику/ то ЭТО РАСПРОСТРАНЯЕТСЯ на тело и сознание и т. д. Здесь мы говорили только о Второй Логике/ о технологии мышления."], "GEN": ["Действие ПОЛИСА РАСПРОСТРАНЯЕТСЯ по всему миру, исключая СНГ.", "Милосердие ХРИСТА РАСПРОСТРАНЯЕТСЯ на праведных, неправедные же подлежат его justitia[ 38].", "Изделия ремесленного ПРОИЗВОДСТВА РАСПРОСТРАНЯЛИСЬ по всей территории черняховской культуры среди её населения независимо от принадлежности к тому или иному этносу."]}, "0": {}, "1": {"NOM": ["Не РАСПРОСТРАНЯЕТСЯ ДАННЫЙ порядок лишь на материалы, классифицированные как секретные правительственным постановлением или являющиеся промышленными секретами или коммерческой тайной."], "на + ACC": ["Такой же подход РАСПРОСТРАНЯЕТСЯ НА ПОДДЕРЖАНИЕ и профилактический ремонт систем энергоснабжения и технических систем пунктов управления.", "Однако политическая лояльность бизнеса по отношению к президенту не РАСПРОСТРАНЯЕТСЯ НА СФЕРУ экономического лоббирования.", "( Характерно, что система такой классификации, как указано в программе, не РАСПРОСТРАНЯЕТСЯ НА ВЫСШИХ руководящих служащих- административных заместителей министров, начальников бюро министерств и управлений, консультантов и т. п.)", "Милосердие Христа РАСПРОСТРАНЯЕТСЯ НА ПРАВЕДНЫХ, неправедные же подлежат его justitia[ 38].", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не РАСПРОСТРАНЯЕТСЯ НА ТЕ приобретения в сфере психического развития, которые человечество сделало на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество перешло от предыстории к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "И у меня такое ощущение, что вот эта сила РАСПРОСТРАНЯЕТСЯ НА ВСЁ, в том числе и на принятие решений.", "Если воздействовать на энергетику/ то это РАСПРОСТРАНЯЕТСЯ НА ТЕЛО и сознание и т. д. Здесь мы говорили только о Второй Логике/ о технологии мышления."], "по + DAT": ["Действие полиса РАСПРОСТРАНЯЕТСЯ ПО ВСЕМУ миру, исключая СНГ.", "Они катаются по его двумерной поверхности, не замечая третьего измерения, а волны звука, образующиеся при их столкновениях( это-- аналог всепроникающего гравитационного поля), РАСПРОСТРАНЯЮТСЯ ПО ВСЕМ трем направлениям.", "Изделия ремесленного производства РАСПРОСТРАНЯЛИСЬ ПО ВСЕЙ территории черняховской культуры среди её населения независимо от принадлежности к тому или иному этносу."], "от + GEN": ["По мере того как электронные диспетчерские приложения РАСПРОСТРАНЯЛИСЬ ОТ РЕГИОНА к региону, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами."], "насчет + GEN": ["Николай Михайлович не любил показывать народу дам своего сердца и РАСПРОСТРАНЯТЬСЯ НАСЧЁТ ИНТИМНЫХ и прочих всяких дел тоже не любил."], "с/со + GEN": ["Так называемые\" морские туманы\", РАСПРОСТРАНЯЯСЬ С МОРЯ на сушу, представляют собой слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."], "в/во + LOC": ["Можно попытаться связать необратимость времени с процессом рассеяния электромагнитного излучения, которое, как известно, РАСПРОСТРАНЯЕТСЯ В ВИДЕ сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад."], "с/со + INST": ["Еще в 1945 году Дж. Уилер и Р. Фейнман показали, что, если исходить из предположения о том, что действие заряжённых частиц друг на друга РАСПРОСТРАНЯЕТСЯ СО СКОРОСТЬЮ света, то приходится учитывать как запаздывающие, так и опережающие действия.", "Потому что если в прежние времена какой-нибудь анекдот/ рассказанный на кухне или на работе/ РАСПРОСТРАНЯЛСЯ СО СКОРОСТЬЮ 10- 20- 100 человек в день/ то теперь/ на сайте один раз опубликованный/ сразу читают 50- 100 тысяч человек/ а потом подхватывают другие сайты."]}, "2": {"на + ACC": ["Мы предполагаем, что эти выводы могут РАСПРОСТРАНЯТЬСЯ и НА ДРУГИЕ группы детей, однако требуются дополнительные исследования.", "Ведь Гонорий Августодунский исходит из тезиса о предопределении души, предопределённости, которая РАСПРОСТРАНЯЛАСЬ и НА ОБРАЗ жизни и поведение человека в миру."], "в/во + LOC": ["В настоящее время оснащённые новыми информационными технологиями, НОМФ растут количественно, выполняют разнообразные функции, широко РАСПРОСТРАНЯЮТСЯ всюду В РАЗВИВАЮЩЕМСЯ мире.", "Этот катехизис РАСПРОСТРАНЯЛСЯ не В РОСКОШНЫХ и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, что составляет, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6]."], "по + DAT": ["Более того, при определённых условиях ток РАСПРОСТРАНЯЕТСЯ лишь ПО ПОВЕРХНОСТИ проводника, не попадая внутрь."]}, "3": {"к + DAT": ["По мере того как электронные диспетчерские приложения РАСПРОСТРАНЯЛИСЬ от региона К РЕГИОНУ, всё больше частных компаний стали проявлять интерес к технологиям слежения за грузами."], "на + ACC": ["Это положение РАСПРОСТРАНЯЛОСЬ также и НА ТАКИЕ способности, которые возникли в процессе общественно-исторического развития человека.", "Так называемые\" морские туманы\", РАСПРОСТРАНЯЯСЬ с моря НА СУШУ, представляют собой слабый аэрозоль морских солей, которые препятствуют завязыванию плодов у плодовых деревьев: вишни, черешни, абрикоса и других."]}}