{"-3": {"до + GEN": ["Тоскует по таким понятным ему былым временам, когда, примчавшись на своём\" газике\", он входил в тот кабинет и мог накричать, всласть выматерить, а уж потом, снисходя ДО МИРА, РАЗВАЛИТЬСЯ в кожаном кресле и покуривать с райкомовцем, как с дружком- приятелем."]}, "-2": {"в/во + LOC": ["Вошло в привычку и даже стало ритуалом во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы В КРЕСЛЕ РАЗВАЛЯСЬ, и будет посматривать он, Гастев."]}, "-1": {"NOM": ["Под крики и ругательства пиратов ПИРАМИДА РАЗВАЛИЛАСЬ.", "Переводим на него рисунок, оставляя между деталями плотные перегородки, иначе РИСУНОК РАЗВАЛИТСЯ( для примера посмотрите на трафареты букв, продающиеся в любом канцелярском магазине).", "По сущности/ если ОНА РАЗВАЛИЛАСЬ/ всё равно мы её можем назвать федерацией/ можем назвать ещё как-то/ всё равно это союз.", "Потому что они ведут переговоры/ тут какая-то другая сила вмешивается/ и ВСЁ РАЗВАЛИЛОСЬ."]}, "0": {}, "1": {"в/во + LOC": ["Тоскует по таким понятным ему былым временам, когда, примчавшись на своём\" газике\", он входил в тот кабинет и мог накричать, всласть выматерить, а уж потом, снисходя до мира, РАЗВАЛИТЬСЯ В КОЖАНОМ кресле и покуривать с райкомовцем, как с дружком- приятелем."], "от + GEN": ["В эти приходы он не показался мне тем опирающимся о посох старцем, который вот РАЗВАЛИТСЯ ОТ ТОЛЧКА или грубого слова."], "NOM": ["Во-вторых, РАЗВАЛИЛСЯ СОВЕТСКИЙ Союз, в результате чего Арафат лишился привычной учебной и технической поддержки и финансовой помощи."]}, "2": {"для + GEN": ["Переводим на него рисунок, оставляя между деталями плотные перегородки, иначе рисунок РАЗВАЛИТСЯ( ДЛЯ ПРИМЕРА посмотрите на трафареты букв, продающиеся в любом канцелярском магазине)."]}, "3": {}}