{"-3": {"в/во + ACC": ["А когда начнут пускать, ты войдёшь в дверь и ещё будешь гулять по фойе, В СОТЫЙ раз РАССМАТРИВАЯ чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Копнев положил круглое зеркальце с лебедем и красавицей на обороте, В КОТОРОЕ он РАССМАТРИВАЛ свои потрясающие зубы,( это было его любимое занятие) и спросил:"], "в/во + LOC": ["В США сейчас РАССМАТРИВАЮТ КНР как фактического наследника роли СССР, и такой вариант выглядит разумным.", "Это согласуется с идеей о том, что прогресс науки В ГОСУДАРСТВЕ важно РАССМАТРИВАТЬ как её рост во всех регионах страны, а не только в административном центре, и, кроме того, даёт основание полагать, что в XXI в. отечественная психология будет представлена в регионах достаточно весомо."], "вопреки + DAT": ["ВОПРЕКИ ПРАВИЛАМ КУИ РАССМАТРИВАЛ заявку в течение 4-х месяцев."]}, "-2": {"с/со + INST": ["Рыжий Пёс С ЛЮБОПЫТСТВОМ РАССМАТРИВАЛ её."], "в/во + LOC": ["Это позволяет В ДАЛЬНЕЙШЕМ РАССМАТРИВАТЬ приобретение знаний без конкретной привязки к подзадачам или задаче в целом.", "Ещё одна чисто субъективная причина/ она заключается в том/ что общество в целом В РОССИИ РАССМАТРИВАЕТ власть как орган/ который/ в основном/ перераспределяет/ выступает в роли\" нахлебника\"."], "у + GEN": ["А У НИХ РАССМАТРИВАЮТ даже самое нелепое рацпредложение и даже запускают в производство."]}, "-1": {"ACC": ["А когда начнут пускать, ты войдёшь в дверь и ещё будешь гулять по фойе, в сотый РАЗ РАССМАТРИВАЯ чудные в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Люксенбург говорит, что многие трудности понимания Корана связаны с тем, что ЕГО РАССМАТРИВАЮТ как чисто арабский текст, тогда как он возник под сильным влиянием арамейского языка, который был в те времена основным для ближневосточных евреев и христиан.", "\" В начале жизни...\"-- можно и это СТИХОТВОРЕНИЕ РАССМАТРИВАТЬ как парадигму к григорьевской формуле.", "Миры, КОТОРЫЕ РАССМАТРИВАЕТ современная физика, пожалуй, ничем не уступают фантастическим\" искажённым мирам\" американского фантаста Роберта Шекли, а порой и в чём-то их превосходят.", "Мы всё ВРЕМЯ РАССМАТРИВАЕМ людей/ да/ электорат/ мы всё время возвращаемся к одному и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует."], "NOM": ["Копнев положил круглое зеркальце с лебедем и красавицей на обороте, в которое ОН РАССМАТРИВАЛ свои потрясающие зубы,( это было его любимое занятие) и спросил:", "Но Я РАССМАТРИВАЛ... не качество живописи, а женщину.", "-- Вот, допустим, МЫ РАССМАТРИВАЕМ план застройки микрорайона.", "-- Мы уже делали это при помощи креативных идей на телевидении и других ресурсах, Интернет МЫ РАССМАТРИВАЕМ как совершенно новую платформу.", "Вопреки правилам КУИ РАССМАТРИВАЛ заявку в течение 4-х месяцев.", "В то же время американское ПРАВИТЕЛЬСТВО РАССМАТРИВАЕТ углубление партнерства с Индией в качестве одного из важнейших приоритетов своей внешней политики.", "Верховный СУД РАССМАТРИВАЕТ такие дела достаточно быстро.", "Напомним, что РГНФ РАССМАТРИВАЕТ, в частности, и проекты, представленные на так называемые региональные конкурсы.", "Поскольку МЫ РАССМАТРИВАЕМ произведения без побочных параллельных сюжетных линий, т. е. все эпизоды лежат на одной временной оси, то эти связи носят исключительно литературный характер, не влияя на причинно-следственные отношения.", "Когда МЫ РАССМАТРИВАЕМ предмет, лежащий вблизи, хрусталик сильнее искривляется, и это меняет его преломляющую способность, или оптическую силу.", "Все эти РАБОТЫ РАССМАТРИВАЮТ разные грани Достоевского, но я вообще не считаю, что в области литературоведения возможен какой-то один подход.", "Как я понимаю, ВЫ РАССМАТРИВАЕТЕ в основном лингвистические и археологические культурные исследования для построения своих схем миграции, расселения славян от предшествующих племён.", "Вот ВИТГЕНШТЕЙН РАССМАТРИВАЕТ процедуру обнаружения равночисленности двух множеств путём установления взаимно однозначного соответствия между элементами первого множества и элементами второго множества( ЗпОМ.", "Поэтому самым тяжёлым сектором по заработной плате является бюджетный сектор, потому что каждый раз, когда уважаемые ДЕПУТАТЫ РАССМАТРИВАЮТ бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете."], "GEN": ["И хотя с церковной точки зрения благословение есть не более чем одобрение священником того или иного действия, большинство ИЗБИРАТЕЛЕЙ РАССМАТРИВАЕТ его именно как поддержку, и какие-то дополнительные проценты кандидат может получить.", "Несколько месяцев назад представительные органы власти Татарстана и Башкортостана обратились в Конституционный суд РФ, считая неконституционным тот факт, что Верховный суд РОССИИ РАССМАТРИВАЕТ конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам.", "Как известно, состав потребительских товаров, которые мы в контексте данной СТАТЬИ РАССМАТРИВАЕМ как синоним товаров народного потребления, достаточно широк.", "Мы много РАЗ РАССМАТРИВАЛИ на заседании Президиума РАН вопросы, связанные с ракетной и авиационной техникой, но в первый раз в повестку нашего заседания поставлена тема корабельной ядерной энергетики.", "Я готова как представитель Государственной ДУМЫ РАССМАТРИВАТЬ/ принимать и дальше воплощать в дело.", "Сначала своя экспертная группа для каждой из 6 НОМИНАЦИЙ РАССМАТРИВАЕТ представленные заявки/ работают они/ конечно/ с документами не собираясь здесь."], "DAT": ["В более общих терминах или будем пытаться находить более конкретные привязки/ по которым и вам будет легче и самим ЭКСПЕРТАМ РАССМАТРИВАТЬ продукты по более формализованным признакам."]}, "0": {}, "1": {"ACC": ["А когда начнут пускать, ты войдёшь в дверь и ещё будешь гулять по фойе, в сотый раз РАССМАТРИВАЯ ЧУДНЫЕ в своей цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "Я тупо РАССМАТРИВАЛ КНИЖЕЧКУ, кожаный переплёт, запорчик, ключик( не Наташка ли подарила год назад?) и размышлял: говорить подлецу или промолчать?", "Копнев положил круглое зеркальце с лебедем и красавицей на обороте, в которое он РАССМАТРИВАЛ СВОИ потрясающие зубы,( это было его любимое занятие) и спросил:", "-- Сделал,-- сказал я, позевывая и РАССМАТРИВАЯ СИНИЙ платок.", "Огромная птица с многоцветным, как у павлина, хвостом села на краешек скалы и, склонив голову, РАССМАТРИВАЛА НАС круглым глазом.", "Мы тоже молча РАССМАТРИВАЛИ ЕЁ.", "Рыжий Пёс с любопытством РАССМАТРИВАЛ ЕЁ.", "Скрывая зевоту, пряча улыбку, Гастев осторожно РАССМАТРИВАЛ ТЕХ, кто сдвинет, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ.", "Было чему удивляться, и Гастев замкнул непонятные улики в шкафу, потом долго РАССМАТРИВАЛ СВОИ руки, сжимал пальцы в кулаки, расправлял их.", "Зато здешняя театральная обслуга наблюдательна и злопамятна, суфлерша, зрителей на спектакле никогда не видевшая, толкалась среди них в перерывах и ревниво РАССМАТРИВАЛА ЖЕНЩИН, а певица из второго состава отводила душу, изучая наряды первых рядов партера.", "Я часто и подолгу РАССМАТРИВАЛ ЭТУ картинку, думал о ней... об этой женщине.", "Я РАССМАТРИВАЛ ИХ... эти фотографии, каждый миллиметр.", "Симеонов бережно сминал замолкшую Веру Васильевну, покачивал диск, обхватив его распрямлёнными, уважительными ладонями; РАССМАТРИВАЛ СТАРИННУЮ наклейку: э-эх, где вы теперь, Вера Васильевна?", "-- Нормальный пассажир,-- сказал Хан,-- никогда не РАССМАТРИВАЕТ СЕБЯ в качестве пассажира.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже РАССМАТРИВАЮТ ИХ на уровне метаязыка, как своего рода культурные пароли, по которым люди узнают своих соседей по вагону.", "В США сейчас РАССМАТРИВАЮТ КНР как фактического наследника роли СССР, и такой вариант выглядит разумным.", "Это произойдёт, если США решат РАССМАТРИВАТЬ СВОИ отношения с Россией, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "-- Вот, допустим, мы РАССМАТРИВАЕМ ПЛАН застройки микрорайона.", "Вопреки правилам КУИ РАССМАТРИВАЛ ЗАЯВКУ в течение 4-х месяцев.", "В то же время американское правительство РАССМАТРИВАЕТ УГЛУБЛЕНИЕ партнерства с Индией в качестве одного из важнейших приоритетов своей внешней политики.", "Одновременный оргазм прекрасен, но лучше РАССМАТРИВАТЬ ЕГО не как необходимость, а как одно из достижений обширного сексуального опыта.", "И хотя с церковной точки зрения благословение есть не более чем одобрение священником того или иного действия, большинство избирателей РАССМАТРИВАЕТ ЕГО именно как поддержку, и какие-то дополнительные проценты кандидат может получить.", "Несколько месяцев назад представительные органы власти Татарстана и Башкортостана обратились в Конституционный суд РФ, считая неконституционным тот факт, что Верховный суд России РАССМАТРИВАЕТ КОНСТИТУЦИИ или уставы субъектов Российской Федерации на предмет соответствия федеральным законам.", "Верховный суд РАССМАТРИВАЕТ ТАКИЕ дела достаточно быстро.", "Н. В. Поддубный( Белгород) в докладе\" Смысл жизни-- системообразующий фактор человека как самоорганизующейся системы\" РАССМАТРИВАЕТ ЛИЧНОСТЬ в синергической парадигме, в рамках которой разработана его концепция самоорганизующихся систем.", "Однако, РАССМАТРИВАЯ ТАКИЕ интегрированные характеристики, как дисперсии, ковариации и средние, исследователь теряет достаточно много информации об объекте изучения.", "Однако, РАССМАТРИВАЯ СУММУ построенных выше мер соответствия как обычный критерий минимизации, можно, после нахождения оптимальных параметров модели[ 5], применить данный критерий для оценки степени её согласования с исходными наблюдаемыми данными.", "\" Здесь парадокс в явном виде, если РАССМАТРИВАТЬ ЗАДАЧУ в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "Если РАССМАТРИВАТЬ ПОЛУЧЕННЫЕ данные как срез некоторых показателей, характеризующих понимание родителями своих детей, то складывалась достаточно грустная картина.", "Показатели межрегиональной мобильности заметно ниже, а различия между округами более значительны, но и здесь видно влияние географической компоненты: если РАССМАТРИВАТЬ ИНТЕНСИВНОСТЬ выбытия в качестве характеристики миграционного поведения населения данного региона, то наиболее склонно к миграции в другие регионы население, проживающее за Уралом и на Севере России.", "Если РАССМАТРИВАТЬ ДОСТОИНСТВА и недостатки систем с позиции потребителя услуг, то можно отметить, что самыми большими преимуществами систем являются надёжность и высокий уровень доверия клиентов, скорость переводов, простота и технологичность.", "РАССМАТРИВАЯ ПРЕДСТАВЛЕНИЕ исходной экспертной информации как\" набор показателей ситуации-- вывод о ситуации\" в качестве основного вида представления, в рамках обосновываемого способа для выявления закономерностей процесса формирования выводов о ситуации предлагается использовать методы индуктивного обобщения качественной информации[ 2].", "Это позволяет в дальнейшем РАССМАТРИВАТЬ ПРИОБРЕТЕНИЕ знаний без конкретной привязки к подзадачам или задаче в целом.", "В качестве FPGA будем РАССМАТРИВАТЬ КРИСТАЛЛЫ, выпускаемые фирмой Xilinx.", "В качестве системы автоматизированного проектирования( САПР) FPGA будем РАССМАТРИВАТЬ ИНТЕГРИРОВАННУЮ среду проектирования WebPack ISE 5. 1, предназначенную для сквозного проектирования кристаллов FPGA.", "Поскольку мы РАССМАТРИВАЕМ ПРОИЗВЕДЕНИЯ без побочных параллельных сюжетных линий, т. е. все эпизоды лежат на одной временной оси, то эти связи носят исключительно литературный характер, не влияя на причинно-следственные отношения.", "Когда мы РАССМАТРИВАЕМ ПРЕДМЕТ, лежащий вблизи, хрусталик сильнее искривляется, и это меняет его преломляющую способность, или оптическую силу.", "Можно РАССМАТРИВАТЬ ЕГО со стороны количества затрачиваемой рабочей силы в отношении к количеству произведённого продукта, как это делает политическая экономия.", "Но можно РАССМАТРИВАТЬ ЕГО и со стороны содержания самой деятельности субъекта, абстрагируясь от других его сторон и отношений.", "В связи с этим петербургские авторы придерживаются точки зрения, что не следует РАССМАТРИВАТЬ ПАТАНДЖАЛИ как единственного теоретика йоги и что его система--\" это взгляд на санкхью сквозь призму опыта йоги\"( Островская, Рудой, 1992, с. 81).", "Все эти работы РАССМАТРИВАЮТ РАЗНЫЕ грани Достоевского, но я вообще не считаю, что в области литературоведения возможен какой-то один подход.", "Классическая физика XIX столетия, как известно, РАССМАТРИВАЛА ВРЕМЯ как нечто абсолютное, единое для всей Вселенной, не зависящее от материи.", "Вот Витгенштейн РАССМАТРИВАЕТ ПРОЦЕДУРУ обнаружения равночисленности двух множеств путём установления взаимно однозначного соответствия между элементами первого множества и элементами второго множества( ЗпОМ.", "Витгенштейн РАССМАТРИВАЕТ ТАКОЙ вопрос:\" появится ли при бесконечном десятичном разложении числа", "Он не годится для того, чтобы РАССМАТРИВАТЬ МЕЛКИЕ детали.", "Поэтому самым тяжёлым сектором по заработной плате является бюджетный сектор, потому что каждый раз, когда уважаемые депутаты РАССМАТРИВАЮТ БЮДЖЕТ, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "Во всяком случае, я могу поставить убийство Сергея Юшенкова только вот в эту политическую композицию, ну а дальше надо следить за тем, как будут развиваться события, и РАССМАТРИВАТЬ ВАРИАНТЫ влияния вот этого убийства на то, что будет летом и осенью.", "Можно РАССМАТРИВАТЬ КЛАССИФИКАЦИЮ гуманитарных практик как производство/ клуб/ и т. д. но интересен аспект восприятия человеком того/ что ему предлагают.", "Я склонна РАССМАТРИВАТЬ ТАКИЕ категории/ как талант.", "Мы всё время РАССМАТРИВАЕМ ЛЮДЕЙ/ да/ электорат/ мы всё время возвращаемся к одному и тому же/ к тому/ что выборы/ выборы/ выборы/ кто проголосует/ как проголосует.", "Потому что нужно РАССМАТРИВАТЬ СОЧЕТАНИЕ/ 66% респондентов хотят ужесточить наказание/ предлагают ужесточение наказания как средство/ но одновременно они говорят/ что взятки дают потому/ что безнаказанность процветает.", "Поэтому/ РАССМАТРИВАЯ СПОСОБЫ профилактики/ а/ в первую очередь/ на этом надо акцентировать внимание/ надо исходить из того/ что это сложное явление/ и меры надо вырабатывать и организационные/ и экономические/ и социальные.", "Ещё одна чисто субъективная причина/ она заключается в том/ что общество в целом в России РАССМАТРИВАЕТ ВЛАСТЬ как орган/ который/ в основном/ перераспределяет/ выступает в роли\" нахлебника\".", "Но РАССМАТРИВАТЬ СУДЫ как инструмент прямого влияния на коррупцию в сфере отношения власти к населению/ физическим или юридическим лицам я не стал бы.", "Он периодически будет собираться/ РАССМАТРИВАТЬ ЗАЯВЛЕНИЯ/ ему выделят помещения.", "В более общих терминах или будем пытаться находить более конкретные привязки/ по которым и вам будет легче и самим экспертам РАССМАТРИВАТЬ ПРОДУКТЫ по более формализованным признакам.", "Я бы сказал так/ пусть есть несколько версий продуктов/ для коммерческого банка/ не для коммерческого банка/ давайте РАССМАТРИВАТЬ ИХ отдельно.", "Нельзя РАССМАТРИВАТЬ СИСТЕМЫ контроля доступа и маленькие извещатели.", "Сначала своя экспертная группа для каждой из 6 номинаций РАССМАТРИВАЕТ ПРЕДСТАВЛЕННЫЕ заявки/ работают они/ конечно/ с документами не собираясь здесь.", "Просто для того/ чтобы снизить временные нагрузку/ просто провести отбор экспертов в 2 этапа/ первый/ эксперты/ и второй/ жюри уже РАССМАТРИВАЕТ РАБОТУ экспертных групп."], "NOM": ["С десяток секунд мы все трое молчали, и РАССМАТРИВАЛИ ДРУГ друга.", "На самом деле, в Конституции совершенно чётко говорится, что РАССМАТРИВАТЬ ВС может то или иное дело только на предмет соответствия Конституции.", "Оно может рассматриваться широко и включать в себя в таком случае как производственные запасы( если РАССМАТРИВАТЬ ПРОИЗВОДСТВЕННОЕ предприятие в качестве потребителя), так и запасы предметов потребления у конечных потребителей, то есть в домашнем хозяйстве.", "Миры, которые РАССМАТРИВАЕТ СОВРЕМЕННАЯ физика, пожалуй, ничем не уступают фантастическим\" искажённым мирам\" американского фантаста Роберта Шекли, а порой и в чём-то их превосходят.", "Хотелось бы/ чтобы нам не пришлось много раз потом согласовывать нашу декларацию/ чтобы она получилась ёмкой/ но весьма предметной/ чтобы она чётко дала ответ соискателям на вопрос/ что/ какие основные характеристики продукта/ выдвигаемого на Премии они должны описать в каких документах/ которые подадут и которые будут РАССМАТРИВАТЬ ЭКСПЕРТЫ/ и на какие прежде всего особенности будут обращать внимание члены жюри/ выбирая победителя/ чем они будут руководствоваться.", "Вот интересно/ РАССМАТРИВАЮТ ОНИ это или нет."], "в/во + LOC": ["Последствия динамики и структуры внутренней миграции можно РАССМАТРИВАТЬ В РАМКАХ\" классической\" ситуации."], "с/со + GEN": ["Процесс этого превращения можно РАССМАТРИВАТЬ С РАЗНЫХ сторон и в разных отношениях."], "на + LOC": ["Мы много раз РАССМАТРИВАЛИ НА ЗАСЕДАНИИ Президиума РАН вопросы, связанные с ракетной и авиационной техникой, но в первый раз в повестку нашего заседания поставлена тема корабельной ядерной энергетики."], "в/во + GEN": ["Как я понимаю, вы РАССМАТРИВАЕТЕ В ОСНОВНОМ лингвистические и археологические культурные исследования для построения своих схем миграции, расселения славян от предшествующих племён."], "по + DAT": ["Поэтому эти критерии общие должны быть заложены/ а потом РАССМАТРИВАТЬ ПО КОНКРЕТНЫМ номинациям."]}, "2": {"в/во + LOC": ["А когда начнут пускать, ты войдёшь в дверь и ещё будешь гулять по фойе, в сотый раз РАССМАТРИВАЯ чудные В СВОЕЙ цветной аляповатости картины местного художника на сюжеты пушкинских сказок, наслаждаясь сознанием, что эти маленькие удовольствия бесплатны, что главное удовольствие ещё предстоит.", "-- Нормальный пассажир,-- сказал Хан,-- никогда не РАССМАТРИВАЕТ себя В КАЧЕСТВЕ пассажира.", "Он признал-- из Конституции следует, что такого рода запросы можно РАССМАТРИВАТЬ только В КС.", "Н. В. Поддубный( Белгород) в докладе\" Смысл жизни-- системообразующий фактор человека как самоорганизующейся системы\" РАССМАТРИВАЕТ личность В СИНЕРГИЧЕСКОЙ парадигме, в рамках которой разработана его концепция самоорганизующихся систем.", "Напомним, что РГНФ РАССМАТРИВАЕТ, В ЧАСТНОСТИ, и проекты, представленные на так называемые региональные конкурсы.", "\" Здесь парадокс в явном виде, если РАССМАТРИВАТЬ задачу В СИСТЕМЕ\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?"], "на + LOC": ["Я РАССМАТРИВАЛ: НА НЁМ была бумажная, дешёвая рубашонка навыпуск в каких-то цветочках, сатиновые брюки, тёмно-красные бумажные носки и босоножки из кожзаменителя.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже РАССМАТРИВАЮТ их НА УРОВНЕ метаязыка, как своего рода культурные пароли, по которым люди узнают своих соседей по вагону."], "при + LOC": ["В соответствии со статьёй 25. 1 КоАП РФ дело об административном правонарушении можно РАССМАТРИВАТЬ и ПРИ ОТСУТСТВИИ нарушителя, если он извещён о месте и времени рассмотрения."], "в/во + ACC": ["Вопреки правилам КУИ РАССМАТРИВАЛ заявку В ТЕЧЕНИЕ 4-х месяцев."], "без + GEN": ["Поскольку мы РАССМАТРИВАЕМ произведения БЕЗ ПОБОЧНЫХ параллельных сюжетных линий, т. е. все эпизоды лежат на одной временной оси, то эти связи носят исключительно литературный характер, не влияя на причинно-следственные отношения."], "с/со + GEN": ["Можно РАССМАТРИВАТЬ его СО СТОРОНЫ количества затрачиваемой рабочей силы в отношении к количеству произведённого продукта, как это делает политическая экономия.", "А работа по выстраиванию/ то/ по каким принципам/ какими шагами идём мы к этому- это вещь/ которую можно РАССМАТРИВАТЬ именно С ЭТИХ позиций/ и сейчас более интересен сам путь."]}, "3": {"с/со + INST": ["Это произойдёт, если США решат РАССМАТРИВАТЬ свои отношения С РОССИЕЙ, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "В то же время американское правительство РАССМАТРИВАЕТ углубление партнерства С ИНДИЕЙ в качестве одного из важнейших приоритетов своей внешней политики.", "Спутники рентгеновских пульсаров, рентгеновских барстеров первого типа, а также чёрных дыр в двойных системах-- оптические звёзды спектральных классов О- М. Спутники радиопульсаров-- неактивные нейтронные звёзды, белые карлики*, а также массивные звёзды спектрального класса~ В( не будем РАССМАТРИВАТЬ здесь радиопульсары СО СПУТНИКАМИ-- планетами)."], "в/во + LOC": ["Показатели межрегиональной мобильности заметно ниже, а различия между округами более значительны, но и здесь видно влияние географической компоненты: если РАССМАТРИВАТЬ интенсивность выбытия В КАЧЕСТВЕ характеристики миграционного поведения населения данного региона, то наиболее склонно к миграции в другие регионы население, проживающее за Уралом и на Севере России.", "Оно может рассматриваться широко и включать в себя в таком случае как производственные запасы( если РАССМАТРИВАТЬ производственное предприятие В КАЧЕСТВЕ потребителя), так и запасы предметов потребления у конечных потребителей, то есть в домашнем хозяйстве.", "Правительства стран происхождения мигрантов предпринимают значительные усилия, чтобы стимулировать национальные банковские системы к активному участию в бизнесе денежных переводов за счёт открытия зарубежных филиалов банков развивающихся стран в развитых странах и введения на законодательном уровне особых условий обслуживания соотечественников, находящихся за рубежом, что также можно РАССМАТРИВАТЬ как инновации В БАНКОВСКОЙ сфере, направленные на привлечение денег мигрантов в официальный финансовый сектор."], "без + GEN": ["Это позволяет в дальнейшем РАССМАТРИВАТЬ приобретение знаний БЕЗ КОНКРЕТНОЙ привязки к подзадачам или задаче в целом."], "с/со + GEN": ["Но можно РАССМАТРИВАТЬ его и СО СТОРОНЫ содержания самой деятельности субъекта, абстрагируясь от других его сторон и отношений."], "к + DAT": ["\" В начале жизни...\"-- можно и это стихотворение РАССМАТРИВАТЬ как парадигму К ГРИГОРЬЕВСКОЙ формуле."]}}