{"-3": {"в/во + ACC": ["Я втащил его В ДОМ и РАЗВЕРНУЛ трясущимися руками.", "Реализуя программу создания системы ПРО, Вашингтон планирует уже В БЛИЖАЙШИЕ годы РАЗВЕРНУТЬ часть её элементов в Европейской зоне."], "на + LOC": ["Впервые НА СОБСТВЕННОМ стенде РАЗВЕРНЁТ\" подшефные\" провинциальные издания Ассоциация руководителей региональных СМИ."]}, "-2": {}, "-1": {"NOM": ["Обнимая за плечо, РУБАХИН РАЗВЕРНУЛ его к себе-- юноша( он был пониже) уже сам потянулся к нему, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию."], "ACC": ["Её кровать была в дверном углу у печки, а я свою РАСКЛАДУШКУ РАЗВЕРНУЛ у окна и, оттесняя от света любимые Матренины фикусы, ещё у одного окна поставил столик.", "Реализуя программу создания системы ПРО, Вашингтон планирует уже в ближайшие ГОДЫ РАЗВЕРНУТЬ часть её элементов в Европейской зоне."], "LOC": ["Впервые на собственном СТЕНДЕ РАЗВЕРНЁТ\" подшефные\" провинциальные издания Ассоциация руководителей региональных СМИ."]}, "0": {}, "1": {"ACC": ["Он РАЗВЕРНУЛ БЕССТЫЖИЕ меха гармошки и запел:", "Обнимая за плечо, Рубахин РАЗВЕРНУЛ ЕГО к себе-- юноша( он был пониже) уже сам потянулся к нему, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию.", "Он РАЗВЕРНУЛ АНДРЕЯ к окну, и тот увидел кроны деревьев, бешено проносящиеся мимо стекла слева направо.", "Андрей РАЗВЕРНУЛ СВЕЖИЙ\" Путь\" на центральном развороте, где была рубрика\" Рельсы и шпалы\", в которой обычно печатали самые интересные статьи.", "На его месте 20 апреля откроется новый универмаг\" Стильный город\"( а впоследствии на карте Москвы обещают РАЗВЕРНУТЬ ЦЕЛУЮ сеть\" Стильных городов\").", "Реализуя программу создания системы ПРО, Вашингтон планирует уже в ближайшие годы РАЗВЕРНУТЬ ЧАСТЬ её элементов в Европейской зоне.", "Мандельштам и Ландсберг, начиная с 1926 г., РАЗВЕРНУЛИ ЭКСПЕРИМЕНТАЛЬНОЕ изучение молекулярного рассеяния света в кристаллах и, в частности, стремились обнаружить предсказанное Мандельштамом ещё в 1918 г. расщепление линии рэлеевского рассеяния, обусловленное рассеянием на тепловых акустических волнах."], "INST": ["Я втащил его в дом и РАЗВЕРНУЛ ТРЯСУЩИМИСЯ руками."], "у + GEN": ["Её кровать была в дверном углу у печки, а я свою раскладушку РАЗВЕРНУЛ У ОКНА и, оттесняя от света любимые Матренины фикусы, ещё у одного окна поставил столик."]}, "2": {"к + DAT": ["Обнимая за плечо, Рубахин РАЗВЕРНУЛ его К СЕБЕ-- юноша( он был пониже) уже сам потянулся к нему, прижался, ткнувшись губами ниже его небритого подбородка, в сонную артерию.", "Он РАЗВЕРНУЛ Андрея К ОКНУ, и тот увидел кроны деревьев, бешено проносящиеся мимо стекла слева направо."]}, "3": {}}