{"-3": {}, "-2": {}, "-1": {"GEN": ["Надеюсь на милосердие добрых людей, ГОТОВЫХ РАЗДЕЛИТЬ наше горе.", "Так что пришлось его долю по оплате коммунальных УСЛУГ РАЗДЕЛИТЬ между другими членами товарищества."], "NOM": ["Но можем ли МЫ РАЗДЕЛИТЬ кеплерово блаженство?"], "ACC": ["Скажите, а реформа, которая была с единым социальным налогом-- что ЕГО РАЗДЕЛИЛИ на три части-- сама по себе бухгалтерия у вас не выросла?", "Мы не должны как бизнес приходить/ мне тяжело СЕБЯ РАЗДЕЛИТЬ в плане того/ что я с 1989 года занималась бизнесом и только в 1999 году пришла в Государственную Думу."]}, "0": {}, "1": {", что": ["Необходимо это грамотно РАЗДЕЛИТЬ, ЧТО я и делаю в концепции нация- корпорация- государство."], "на + ACC": ["Взял твою фотографию, РАЗДЕЛИЛ НА КЛЕТОЧКИ и перенёс на бумагу...", "К финансовым активам Республики Бурятия относятся собственные финансовые средства региональных органов власти и местного самоуправления, предприятий реального сектора и финансовых структур региона, населения, то есть все финансовые ресурсы республики можно РАЗДЕЛИТЬ НА ТРИ вида: государственные, хозяйствующих субъектов и населения.", "На осциллограммах сигналов кота эти фонемы удалось выявить и РАЗДЕЛИТЬ НА ПЕРИОДЫ основного тона.", "Скажите, а реформа, которая была с единым социальным налогом-- что его РАЗДЕЛИЛИ НА ТРИ части-- сама по себе бухгалтерия у вас не выросла?", "Ну/ я думаю/ сегодня осталось 16 команд... и эти 16 команд можно РАЗДЕЛИТЬ НА\" РЕАЛ\" Мадрид/\" Манчестер Юнайтед\"/ наверно/\" Арсенал\"/ с которым мы встречались"], "ACC": ["Два года назад нас развели, РАЗДЕЛИВ ШКОЛЫ на мужские и женские по примеру классических гимназий.", "Надеюсь на милосердие добрых людей, готовых РАЗДЕЛИТЬ НАШЕ горе.", "Чтобы рассчитать подобный показатель, применимый для анализа деятельности российских интернет-магазинов, мы условно РАЗДЕЛИЛИ ИХ на четыре группы по средней стоимости одной покупательской корзины.", "Но можем ли мы РАЗДЕЛИТЬ КЕПЛЕРОВО блаженство?", "Чтобы уцелеть и не РАЗДЕЛИТЬ УНЫЛУЮ судьбу Гусинского и печальную долю Быкова, Ходорковскому следует стать публичным политиком.", "ЯМР позволил РАЗДЕЛИТЬ УЧАСТКИ возбуждения в префронтальной коре, нейроны которых связаны с вниманием и эмоциональными переживаниями.", "Монархиане попросту РАЗДЕЛИЛИ ТРИ функции Бога между тремя Его ипостасями: Отец есть Творец Мира, Сын- Искупитель людских грехов, а Дух Святой- всеобщий Примиритель и Утешитель сердец людских.", "Он не только сказал\" Смирись, гордый человек...\", но и РАЗДЕЛИЛ МИР Пушкина на положительных и отрицательных героев и прямо этими грубыми терминами назвал Татьяну и Онегина.", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он слышал речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы РАЗДЕЛИЛ РЕАКЦИЮ Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "И мы узнали, что, по всей вероятности, Ландсберг и Мандельштам не РАЗДЕЛИЛИ ПРЕМИЮ с Раманом совсем не в связи с какими-то политическими мотивами.", "Но РАЗДЕЛИТЬ ВЛАСТЬ с ними.", "Замечу/ одни считают/ что главная проблема в массовом сознании/\" Так есть и будет\"/ другие/ кто был во власти/ считают/ что просто так не РАЗДЕЛИШЬ ВЛАСТЬ и деньги не разделить.", "Я просто не понимаю вашей позиции/ вы говорите/ что РАЗДЕЛИЛИ СТРАНУ на нищих и богатых/ средний класс сделали нищим/ но жить мы стали лучше.", "Демократам не нравится советская власть/ КПСС/ выгнали/ уничтожили и РАЗДЕЛИЛИ ГОСУДАРСТВО."], "INST": ["Комнаты в своё время сделали из одной бывшей гостиной, РАЗДЕЛИЛИ ПЕРЕГОРОДКОЙ, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра."], "с/со + INST": ["Нет, у украинской девушки были вполне чистые помыслы-- Маша мечтала встретить усатого военного с московской пропиской и РАЗДЕЛИТЬ С НИМ все тяготы армейской жизни.", "Когда не желаешь РАЗДЕЛИТЬ С ДРУГИМИ свою беду, поневоле становишься жестоким с теми, кого любишь."], "между + INST": ["Так что пришлось его долю по оплате коммунальных услуг РАЗДЕЛИТЬ МЕЖДУ ДРУГИМИ членами товарищества."], "в/во + LOC": ["Мы не должны как бизнес приходить/ мне тяжело себя РАЗДЕЛИТЬ В ПЛАНЕ того/ что я с 1989 года занималась бизнесом и только в 1999 году пришла в Государственную Думу."]}, "2": {"на + ACC": ["Два года назад нас развели, РАЗДЕЛИВ школы НА МУЖСКИЕ и женские по примеру классических гимназий.", "Чтобы рассчитать подобный показатель, применимый для анализа деятельности российских интернет-магазинов, мы условно РАЗДЕЛИЛИ их НА ЧЕТЫРЕ группы по средней стоимости одной покупательской корзины.", "Я просто не понимаю вашей позиции/ вы говорите/ что РАЗДЕЛИЛИ страну НА НИЩИХ и богатых/ средний класс сделали нищим/ но жить мы стали лучше."], "с/со + INST": ["И мы узнали, что, по всей вероятности, Ландсберг и Мандельштам не РАЗДЕЛИЛИ премию С РАМАНОМ совсем не в связи с какими-то политическими мотивами.", "Но РАЗДЕЛИТЬ власть С НИМИ."]}, "3": {"в/во + LOC": ["ЯМР позволил РАЗДЕЛИТЬ участки возбуждения В ПРЕФРОНТАЛЬНОЙ коре, нейроны которых связаны с вниманием и эмоциональными переживаниями."], "на + ACC": ["Он не только сказал\" Смирись, гордый человек...\", но и РАЗДЕЛИЛ мир Пушкина НА ПОЛОЖИТЕЛЬНЫХ и отрицательных героев и прямо этими грубыми терминами назвал Татьяну и Онегина."]}}