{"-3": {"для + GEN": ["Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, собирал бруснику ДЛЯ ВАРЕНЬЯ, РАЗМЫШЛЯЛ о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."]}, "-2": {}, "-1": {"NOM": ["Но Я РАЗМЫШЛЯЮ об этом и не засну до утра\".", "Складывая в футляр прибор для измерения кровяного давления, Анна ФЁДОРОВНА РАЗМЫШЛЯЛА: откуда у Мур берётся энергия?", "Нет, я не делаю этого, чтобы не обнаружилась некоторая авторская неполная компетентность в вопросах науки, Я РАЗМЫШЛЯЮ примерно так:\" Пока что у меня в рассказе с наукой полный порядочек, комар носа не подточит, а влезешь поглубже и вляпаешься, чего доброго, дождёшься, что в АН кто-нибудь буркнет:\" Неуч!\"( Для писателя хуже нет упрёка, чем\" неуч\" или\" дилетант\".)"], "LOC": ["О литературе факта и художественной, кризисе романа и его ЖИЗНЕСТОЙКОСТИ РАЗМЫШЛЯЮТ критик А. Генис и блистательный\" практик\" Джон Фаулз."]}, "0": {}, "1": {"о/об + LOC": ["В свободные часы я сидел на лавке в парке, то РАЗМЫШЛЯЯ О ТОМ, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Но я РАЗМЫШЛЯЮ ОБ ЭТОМ и не засну до утра\".", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, собирал бруснику для варенья, РАЗМЫШЛЯЛ О ПОСЛЕДНЕЙ выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "Я пережил много исторических событий, насмотрелся чересчур много удивительного и поэтому могу говорить о русской интеллигенции, не давая ей точного определения, а лишь РАЗМЫШЛЯЯ О ТЕХ её лучших представителях, которые, с моей точки зрения, могут быть отнесены к разряду интеллигентов."], "NOM": ["О литературе факта и художественной, кризисе романа и его жизнестойкости РАЗМЫШЛЯЮТ КРИТИК А. Генис и блистательный\" практик\" Джон Фаулз."], "на + ACC": ["Но когда я начинаю РАЗМЫШЛЯТЬ НА ТЕМУ\" А как контролируется соблюдение этих правил\"/ то здесь чертовски большая загвоздка."], "над + INST": ["Нужно серьёзно РАЗМЫШЛЯТЬ НАД МЕХАНИЗМОМ контроля за соблюдением этих этических норм."]}, "2": {}, "3": {"у + GEN": ["Складывая в футляр прибор для измерения кровяного давления, Анна Фёдоровна РАЗМЫШЛЯЛА: откуда У МУР берётся энергия?"], "на + ACC": ["Малиновский, РАЗМЫШЛЯЯ, уселся НА КОЖАНЫЙ пуф:"]}}