{"-3": {}, "-2": {}, "-1": {"GEN": ["Организаторы проекта предполагают в течение года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 ГОДА РАСПРОСТРАНИТЬ этот опыт на всю Россию."]}, "0": {}, "1": {"на + ACC": ["Для этого необходимо скорректировать условие исчисления льготной выслуги лет за несение боевого дежурства и РАСПРОСТРАНИТЬ НА ВСЕХ номеров дежурных смен выплату полевых денег."], "NOM": ["Новость РАСПРОСТРАНИЛО АГЕНТСТВО Reuters."], "ACC": ["Организаторы проекта предполагают в течение года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года РАСПРОСТРАНИТЬ ЭТОТ опыт на всю Россию.", "Марковские модели позволяют не только больше узнать о причинах изменений фенотипа, но и РАСПРОСТРАНИТЬ РЕЗУЛЬТАТЫ наблюдений на неконтролируемые моменты времени( в нашем случае-- на весь временной интервал от рождения до 14-летнего возраста).", "Хоот имеет 250 финансовых агентов в Индии, 460 на Филиппинах и в ближайшее время планирует расширить перечень направлений денежного перевода, РАСПРОСТРАНИВ СВОИ услуги в Латинскую Америку и Азию( 58)."]}, "2": {}, "3": {"на + ACC": ["Организаторы проекта предполагают в течение года оказывать всеобъемлющую медицинскую помощь 240 детям в шести больницах Московской области и ряда других регионов, а с 2003 года РАСПРОСТРАНИТЬ этот опыт НА ВСЮ Россию.", "Марковские модели позволяют не только больше узнать о причинах изменений фенотипа, но и РАСПРОСТРАНИТЬ результаты наблюдений НА НЕКОНТРОЛИРУЕМЫЕ моменты времени( в нашем случае-- на весь временной интервал от рождения до 14-летнего возраста)."], "в/во + ACC": ["Хоот имеет 250 финансовых агентов в Индии, 460 на Филиппинах и в ближайшее время планирует расширить перечень направлений денежного перевода, РАСПРОСТРАНИВ свои услуги В ЛАТИНСКУЮ Америку и Азию( 58)."], "за + ACC": ["И если на первый вопрос мы ответили положительно/ и это корпоративный документ/ то инициатором такого этического кодекса должен быть Конгресс муниципальных образований РФ/ РАСПРОСТРАНИТЬ и принять ЗА ДОПОЛНЕНИЕ к тем законам/ о которых я говорил выше."]}}