{"-3": {"у + GEN": ["Если женщина сама склонна к аллергии, то и У РЕБЁНКА может РАЗВИТЬСЯ непереносимость тех продуктов, которые не воспринимает мама."], "на + LOC": ["Диалекты, НА ОСНОВЕ которых РАЗВИЛИСЬ эти языки, составляли тогда достаточно однородную общность и в разной степени были связаны друг с другом[ 2]."]}, "-2": {}, "-1": {"GEN": ["Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода ЛЮДСКОГО РАЗОВЬЁТСЯ способность воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Однако учёный понимал, что подобные языки по-прежнему ориентированы на машину, а потому не дают ВОЗМОЖНОСТИ РАЗВИТЬСЯ массовому программированию.", "Диалекты, на основе КОТОРЫХ РАЗВИЛИСЬ эти языки, составляли тогда достаточно однородную общность и в разной степени были связаны друг с другом[ 2]."], "NOM": ["В Германии, где эта ИГРА РАЗВИЛАСЬ так, что стала чуть ли не массовой эпидемией, агентство уже привлекло к спонсорству BASF и несколько крупных телекоммуникационных компаний."], "DAT": ["Ведь если с самого начала дать ПРОБЛЕМЕ РАЗВИТЬСЯ и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии решить её будет гораздо сложнее."]}, "0": {}, "1": {"NOM": ["Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение сделается ненужным, поскольку у всех без исключения представителей рода людского РАЗОВЬЁТСЯ СПОСОБНОСТЬ воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Волосы сальные, безжизненные, выпадают, может РАЗВИТЬСЯ ЖИРНАЯ себорея волосистой части головы.", "Если женщина сама склонна к аллергии, то и у ребёнка может РАЗВИТЬСЯ НЕПЕРЕНОСИМОСТЬ тех продуктов, которые не воспринимает мама.", "Диалекты, на основе которых РАЗВИЛИСЬ ЭТИ языки, составляли тогда достаточно однородную общность и в разной степени были связаны друг с другом[ 2]."], "DAT": ["Однако учёный понимал, что подобные языки по-прежнему ориентированы на машину, а потому не дают возможности РАЗВИТЬСЯ МАССОВОМУ программированию.", "Вот этот закон позволит РАЗВИТЬСЯ БИЗНЕСУ/ организовать больше предпринимателей/ а предприниматель/ это всегда человек самодостаточный/ который в принципе государству не обременителен."]}, "2": {}, "3": {"в/во + ACC": ["Кстати, стремящимся и мир стал помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно РАЗВИТЬСЯ, пригласив В ЯПОНИЮ, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу)."]}}