{"-3": {"на + LOC": ["НА ЭТОМ и РАЗОШЛИСЬ, хотя, по уверениям представителей силовых органов, целеустремлённая работа по разоблачению террористов здесь ведётся круглосуточно."]}, "-2": {"в/во + ACC": ["Съезд уже продуман и срежиссирован: в десять сели, В ЧЕТЫРЕ РАЗОШЛИСЬ."]}, "-1": {"NOM": ["За полночь, когда ГОСТИ РАЗОШЛИСЬ, когда все в доме улеглись спать, Алексей Тихонович обошёл дом со всех сторон, любуясь им при свете фонарей и луны.", "Потом основные ГОСТИ РАЗОШЛИСЬ, остались самые близкие, вытянули папиросы, закурили, раздались шутки, смех.", "Знают: билеты реализуются бойко, причём именно 500-РУБЛЕВЫЕ РАЗОШЛИСЬ в первую очередь.", "Поэтому не так уж МЫ РАЗОШЛИСЬ во мнениях, на самом деле."]}, "0": {}, "1": {"до + GEN": ["В том плане, что нельзя их никому давать- ты же сама понимаешь, если разойдется, то РАЗОЙДЕТСЯ ДО КОНЦА"], "на + ACC": ["Каждая фраза в фильме— это маленький шедевр, а многие из них стали крылатыми и РАЗОШЛИСЬ НА ЦИТАТЫ."], "по + DAT": ["Когда имена профессора и студента стоят рядом, студента невольно ставят на первое место, и слух об Алёше, как о будущей звезде, РАЗОШЁЛСЯ ПО ВСЕМУ университету.", "Тут бы и успокоиться и тихо- скорбно РАЗОЙТИСЬ ПО ЗИМНИМ квартирам.", "Дружно согласившись, что он не местный, РАЗОШЛИСЬ ПО ДОМАМ."], "с/со + INST": ["По словам Ларисы, он был дважды женат на ярких женщинах, на кинозвезде и на цыганке из театра\" Роман\", танцовщице, но РАЗОШЁЛСЯ С ОБЕИМИ и сейчас живёт с некоей Эсфирью, врачихой, страшненькой, но очень доброй, она разрешает ему все его чудеса."], ", что": ["Пока я говорил, она смотрела на меня в упор, как бы стараясь понять что-то, а я так РАЗОШЁЛСЯ, ЧТО на нас уже начали оглядываться."], "в/во + ACC": ["Знают: билеты реализуются бойко, причём именно 500-рублевые РАЗОШЛИСЬ В ПЕРВУЮ очередь."], "в/во + LOC": ["Поэтому не так уж мы РАЗОШЛИСЬ ВО МНЕНИЯХ, на самом деле."]}, "2": {}, "3": {"в/во + ACC": ["Стреляли в упор; но пули не успели РАЗОЙТИСЬ и ударили В ГРУДЬ кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови."], "на + ACC": ["Пока я говорил, она смотрела на меня в упор, как бы стараясь понять что-то, а я так РАЗОШЁЛСЯ, что НА НАС уже начали оглядываться."]}}