{"-3": {"за + INST": ["Наконец кто-то решает, что пора, в отдалении, ЗА ПРИХОЖЕЙ, РАЗДАЁТСЯ заливистый, захлебывающийся звон, он приближается, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи."]}, "-2": {"до + GEN": ["Андрей отодрал его руки от своей куртки, недоуменно наморщился и вдруг понял, что слышит ритмично повторяющийся стук стали о сталь, стук, который и ДО ЭТОГО РАЗДАВАЛСЯ всё время, но не доходил до сознания."], "на + ACC": ["Говорю об этом потому, что предложения сменить кириллицу НА ЛАТИНИЦУ РАЗДАВАЛИСЬ и в нашей стране."]}, "-1": {"NOM": ["Ещё один СВИСТ РАЗДАВАЛСЯ возле дома Башелуковых, для первоклассницы Маринки с прозвищем Кроха.", "И всегда одни и те же доброжелательные СЛОВА РАЗДАВАЛИСЬ мне из-за перегородки.", "Уж раз такие СОВЕТЫ РАЗДАЮТСЯ, оглашаются и вроде бы даже не отвергаются с порога, я бы им дал ещё один совет от имени этой партии."]}, "0": {}, "1": {"возле + GEN": ["Ещё один свист РАЗДАВАЛСЯ ВОЗЛЕ ДОМА Башелуковых, для первоклассницы Маринки с прозвищем Кроха."], "NOM": ["Наконец кто-то решает, что пора, в отдалении, за прихожей, РАЗДАЁТСЯ ЗАЛИВИСТЫЙ, захлебывающийся звон, он приближается, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "Когда РАЗДАВАЛСЯ СИГНАЛ воздушной тревоги, Колюней думал, что это-- тоже игра.", "И вот РАЗДАЁТСЯ ТЕЛЕФОННЫЙ звонок.", "-- Неужели пешком из Цебельды?-- РАЗДАЁТСЯ УДИВЛЁННЫЙ голос.", "Гартвиг был такой человек: если он шёл по улице и где-то РАЗДАВАЛАСЬ МУЗЫКА, он должен был непременно прислушаться и объявить:\" Ага, вот и товарищ Бах!\", или:\" Кажется, мы имеем товарища Моцарта!\", или ещё как-нибудь в таком же дурацком стиле.", "Когда РАЗДАВАЛИСЬ АПЛОДИСМЕНТЫ, я злилась и думала:\" Не хватает, чтобы упросили играть ещё!\" И стоило только мне так подумать, как обязательно играли ещё.", "Поминутно он задремывал, газета закрывала лицо, РАЗДАВАЛСЯ ХРАП, от него дед просыпался, и чтение на минуту возобновлялось.", "Катя, ещё не догадываясь, что за комок бумаги теребит рыдающий Гриша, уволокла его в комнату, откуда ещё долго РАЗДАВАЛИСЬ ВСХЛИПЫ.", "Из рации тут же громко РАЗДАЁТСЯ УСТАЛЫЙ раздраженный голос: \" Семнадцатый, а семнадцатый, не пойти ли тебе на фиг, достал уже!\"", "В пункте прибытия уже стоит кафедра, сооружённая из осколков ореховой скорлупы, и РАЗДАЁТСЯ ЭХО других учёных речей.", "Ночью РАЗДАЁТСЯ КРИК животного, и женщина понимает, что на террасу дома перебралась рысь, спасающаяся от наводнения."], "на + LOC": ["-- Так, так, так!-- РАЗДАВАЛСЯ НА СКЛОНЕ радостно-воодушевленный голос трактирщика."], "DAT": ["И всегда одни и те же доброжелательные слова РАЗДАВАЛИСЬ МНЕ из-за перегородки."], "ACC": ["Андрей отодрал его руки от своей куртки, недоуменно наморщился и вдруг понял, что слышит ритмично повторяющийся стук стали о сталь, стук, который и до этого РАЗДАВАЛСЯ ВСЁ время, но не доходил до сознания."]}, "2": {"из-за + GEN": ["И всегда одни и те же доброжелательные слова РАЗДАВАЛИСЬ мне ИЗ-ЗА ПЕРЕГОРОДКИ."], "в/во + LOC": ["Говорю об этом потому, что предложения сменить кириллицу на латиницу РАЗДАВАЛИСЬ и В НАШЕЙ стране."]}, "3": {"от + GEN": ["Поминутно он задремывал, газета закрывала лицо, РАЗДАВАЛСЯ храп, ОТ НЕГО дед просыпался, и чтение на минуту возобновлялось."]}}