{"-3": {}, "-2": {"вдоль + GEN": ["Всесильный зам обосновался на первом этаже, куда-то вышел\" на минутку\", в приёмной на стульях ВДОЛЬ СТЕНЫ РАСПОЛОЖИЛИСЬ первокурсники, судя по несмелости, а на столе( а не за столом!) сидела молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты."]}, "-1": {"NOM": ["-- МЫ РАСПОЛОЖИМСЯ здесь лагерем и возьмём вас измором."]}, "0": {}, "1": {"у + GEN": ["Солдаты сопровождения и шофера( всех вместе шесть человек) РАСПОЛОЖИЛИСЬ У КУСТОВ на обочине дороги, укрывшись за корпусами грузовиков."], "на + LOC": ["Он РАСПОЛОЖИЛСЯ НА ТРАВЕ поудобнее и, выставив карабин, ловил в оптическом прицеле то одну, то другую фигурку из тех, что суетились на скале, нависавшей слева над дорогой.", "Пираты по-хозяйски РАСПОЛОЖИЛИСЬ НА НАШЕЙ площадке и съели зажаренную на костре рыбу, запивая её ромом.", "Хозяева уютно РАСПОЛОЖИЛИСЬ НА СИДЕНЬЕ, положив ноги на откидной столик, где для декора накрепко были прикручены два горшка с растениями и небольшой телевизор."], "NOM": ["Всесильный зам обосновался на первом этаже, куда-то вышел\" на минутку\", в приёмной на стульях вдоль стены РАСПОЛОЖИЛИСЬ ПЕРВОКУРСНИКИ, судя по несмелости, а на столе( а не за столом!) сидела молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты.", "По соседству с МП- 12 РАСПОЛОЖИЛСЯ ПАССАЖИРСКИЙ пароход\" Киев\".", "А тут пространство распределилось очень интересно/ с той стороны/ где сижу я/ РАСПОЛОЖИЛИСЬ ЛЮДИ/ относящиеся к гуманитарным наукам/ культурологи/ искусствоведы/ психологи/ а с другой стороны сидят чистые профессионалы."], "в/во + LOC": ["А вот Пономарев и Иванчук( во многом из-за слабых третьей и четвёртой доски) турнир в составе своей национальной сборной провалили, РАСПОЛОЖИВШИСЬ В ИТОГОВОМ протоколе только во втором десятке.", "Пройдя положенный контроль и РАСПОЛОЖИВШИСЬ В САМОЛЁТЕ, вылетающем в Дублин, я открыл заранее припасённые книги, чтобы немного познакомиться с историей и обычаями страны, называемой Изумрудным островом."], "между + INST": ["Единственный в Свердловской области завод по переработке бытовых отходов, который всё-таки начали возводить, РАСПОЛОЖИЛСЯ МЕЖДУ РЕВДОЙ и Первоуральском."]}, "2": {}, "3": {"на + LOC": ["Солдаты сопровождения и шофера( всех вместе шесть человек) РАСПОЛОЖИЛИСЬ у кустов НА ОБОЧИНЕ дороги, укрывшись за корпусами грузовиков."]}}