{"-3": {}, "-2": {"в/во + LOC": ["Глава двенадцатая, В КОТОРОЙ РАСКРЫВАЕТСЯ секрет узелка"], "для + GEN": ["Как возрастную особенность этого периода Д. Б. Эльконин подчеркивал тот факт, что ДЛЯ ПОДРОСТКА РАСКРЫВАЕТСЯ смысл учебной деятельности как деятельности по самообразованию и самосовершенствованию.", "Но\" сумма идей\" его собственного искусства стала камнем преткновения на пути понимания Пушкина; она ДЛЯ НАС РАСКРЫВАЕТСЯ лишь постепенно вот уже полтораста лет и будет далее раскрываться."], "о/об + LOC": ["Это учение О ПРЕДОПРЕДЕЛЕНИИ РАСКРЫВАЕТСЯ в рамках повествования об истории мира, понимаемой, однако, не как цепь событий, наполняющих жизнь людей и народов, а как процесс прохождения через этапы творения, невинности, грехопадения, пребывания во грехе, суда, осуждения и искупления."]}, "-1": {"NOM": ["Точно такие же ЦВЕТКИ РАСКРЫВАЮТСЯ на астрофитумах.", "Не были использованы и богатейшие материалы походов и экспедиций, в которых, как известно, все ЛЮДИ РАСКРЫВАЮТСЯ как никогда, и дети не были исключением.", "Он первый понял людей нового времени, понял, что в одну голову нельзя вместить истину, что ИСТИНА РАСКРЫВАЕТСЯ только в незавершимом диалоге, что человек и человечество внутренне бесконечны.", "В характеристиках этой таинственной сущности в этой статье есть удивительная аналогия проблематике понимания Пушкина, как ОНА РАСКРЫВАЛАСЬ в русской мысли.", "Эта НЕДОСТАТОЧНОСТЬ РАСКРЫВАЕТСЯ, по Шиллеру, в свете идеала\" как высшей реальности\".", "Каждый человек в таком доверительном непрерывном общении как-то ВЕСЬ РАСКРЫВАЕТСЯ."], "INST": ["Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды ЗИМОЙ РАСКРЫВАЮТСЯ двумя створками и в воздухе появляются семена под\" парашютиками\", далеко разносимые ветром."]}, "0": {}, "1": {"ACC": ["В ходе этих событий и РАСКРЫВАЮТСЯ ТАКИЕ разные людские характеры, колоритно обрисованные Астраханом."], "NOM": ["Глава двенадцатая, в которой РАСКРЫВАЕТСЯ СЕКРЕТ узелка", "Как возрастную особенность этого периода Д. Б. Эльконин подчеркивал тот факт, что для подростка РАСКРЫВАЕТСЯ СМЫСЛ учебной деятельности как деятельности по самообразованию и самосовершенствованию."], "на + LOC": ["- Вы легко РАСКРЫВАЕТЕСЬ НА СЪЁМОЧНОЙ площадке?", "Точно такие же цветки РАСКРЫВАЮТСЯ НА АСТРОФИТУМАХ."], "в/во + LOC": ["Это учение о предопределении РАСКРЫВАЕТСЯ В РАМКАХ повествования об истории мира, понимаемой, однако, не как цепь событий, наполняющих жизнь людей и народов, а как процесс прохождения через этапы творения, невинности, грехопадения, пребывания во грехе, суда, осуждения и искупления.", "В характеристиках этой таинственной сущности в этой статье есть удивительная аналогия проблематике понимания Пушкина, как она РАСКРЫВАЛАСЬ В РУССКОЙ мысли."], "INST": ["Обвойник греческий образует причудливые сплетения своих извитых стеблей; его необычные двурогие плоды зимой РАСКРЫВАЮТСЯ ДВУМЯ створками и в воздухе появляются семена под\" парашютиками\", далеко разносимые ветром."]}, "2": {"благодаря + DAT": ["Лишь в последние годы тайна понемногу РАСКРЫВАЕТСЯ- БЛАГОДАРЯ НОВЫМ математическим моделям и открытиям генетиков."], "в/во + LOC": ["Он первый понял людей нового времени, понял, что в одну голову нельзя вместить истину, что истина РАСКРЫВАЕТСЯ только В НЕЗАВЕРШИМОМ диалоге, что человек и человечество внутренне бесконечны."], "по + DAT": ["Эта недостаточность РАСКРЫВАЕТСЯ, ПО ШИЛЛЕРУ, в свете идеала\" как высшей реальности\"."]}, "3": {"для + GEN": ["Я готов РАСКРЫВАТЬСЯ, но ДЛЯ ЭТОГО государство должно создать определённые условия."]}}