{"-3": {}, "-2": {"с/со + INST": ["Переметив номерами венцы сруба и доски потолочного настила, горницу С ПОДКЛЕТЬЮ РАЗОБРАЛИ, а избу саму с укорочёнными мостами отсекли временной тесовой стеночкой."]}, "-1": {"GEN": ["-- Чтобы до хомута на печке добраться, надо пол ТОРПЕДЫ РАЗОБРАТЬ."], "ACC": ["Пять минут этому уделил и ВСЁ РАЗОБРАЛ.", "Уже рельсы ТЕ РАЗОБРАЛИ.", "Думал ВСЕ РАЗОБРАЛ марки/ ещё нашёл кучу."], "NOM": ["Потому что придут опять новые люди/ пока они войдут в курс дела/ пока ОНИ РАЗБЕРУТ то/ что наворочали предыдущие..."]}, "0": {}, "1": {"на + ACC": ["Слова и фразы его героя уже давно РАЗОБРАЛИ НА ЦИТАТЫ, а жесты, мимику, наверное, уже никто никогда не сможет повторить!", "Все диалоги можно РАЗОБРАТЬ НА ЦИТАТЫ."], "ACC": ["Он собственноручно РАЗОБРАЛ ДОМ по брёвнышку, по досточке, по гвоздику, выбрасывая гнилое и непригодное и сортируя всё мало-мальски стоящее.", "Он РАЗОБРАЛ ЕГО по кирпичику, по досточке, по гвоздику и за зиму, весну и лето девяносто четвёртого года построил на новом месте точно таким же, каким он и был.", "На манер чеховских сестёр, мечтавших о несбыточной Москве, Татьяна Васильевна мечтала РАЗОБРАТЬ КНИГИ и позвать букиниста.", "У них с ранних лет была склонность к технике, и пакости всегда были с индустриальным уклоном, например, РАЗОБРАТЬ СТЕННЫЕ часы для пополнения\" конструктора\" или соорудить привод к мясорубке из дамского велосипеда...", "Всех обладателей мобильных телефонов просят предъявить разрешение, а затем, РАЗОБРАВ АППАРАТ, сверяют номера.", "Теперь нам нужно РАЗОБРАТЬ КАКОЙ-ТО акт/ буквально несколько шагов на сцене/ чтобы можно было каким-то образом проанализировать.", "Думал все РАЗОБРАЛ МАРКИ/ ещё нашёл кучу.", "Потому что придут опять новые люди/ пока они войдут в курс дела/ пока они РАЗБЕРУТ ТО/ что наворочали предыдущие..."], ", что": ["Бывало, просто смех, надевая рубаху, и голову не успевает просунуть, а всё бормочет из-под рубахи, поди РАЗБЕРИ, ЧТО он там набормотал."], "в/во + LOC": ["Что-либо РАЗОБРАТЬ В НИХ сложно, в галерею Марата Гельмана специалисты по XVIII веку почему-то не ходят, а посему приходится верить на слово, что это и есть документы следствия по делу лекаря Тверитинова."]}, "2": {"по + DAT": ["Он собственноручно РАЗОБРАЛ дом ПО БРЁВНЫШКУ, по досточке, по гвоздику, выбрасывая гнилое и непригодное и сортируя всё мало-мальски стоящее.", "Он РАЗОБРАЛ его ПО КИРПИЧИКУ, по досточке, по гвоздику и за зиму, весну и лето девяносто четвёртого года построил на новом месте точно таким же, каким он и был."]}, "3": {"в/во + LOC": ["То ли сама власть рождала исключительно для себя пролетарских неучей, то ли сами неучи сварганили механизм, называемый обществом, только для собственного пользования-- сейчас уже не РАЗБЕРЁШЬ, запутаешься В КЛУБКЕ причин и следствий."], "для + GEN": ["У них с ранних лет была склонность к технике, и пакости всегда были с индустриальным уклоном, например, РАЗОБРАТЬ стенные часы ДЛЯ ПОПОЛНЕНИЯ\" конструктора\" или соорудить привод к мясорубке из дамского велосипеда..."]}}