{"-3": {"на + ACC": ["Судьба десятой, которая сейчас и будет выставлена НА ТОРГИ, РАЗВОРАЧИВАЛАСЬ куда интересней."], "вокруг + GEN": ["ВОКРУГ КИНОТЕАТРА и РАЗВОРАЧИВАЕТСЯ драма, где победят христианская терпимость, умение прощать, идея семьи как главной ячейки общества и добро, несокрушимое при любых обстоятельствах."], "на + LOC": ["Именно поэтому данные издания дают прекрасный повод, чтобы показать как НА БЛИЗКОМ материале РАЗВОРАЧИВАЮТСЯ две разные стратегии исследования и соответственно перевода."]}, "-2": {"между + INST": ["Мы торжествовали победу, а действие МЕЖДУ ТЕМ РАЗВОРАЧИВАЛОСЬ, как в романах Драйзера."]}, "-1": {"NOM": ["Разворот был метров через триста, там ВСЕ РАЗВОРАЧИВАЮТСЯ, хотя и нет знака.", "Нажимаешь на кнопку/ у тебя все ОКОШКИ РАЗВОРАЧИВАЮТСЯ."], "LOC": ["Именно поэтому данные издания дают прекрасный повод, чтобы показать как на близком МАТЕРИАЛЕ РАЗВОРАЧИВАЮТСЯ две разные стратегии исследования и соответственно перевода."]}, "0": {}, "1": {"NOM": ["Тогда он взялся за остальное: доски, шифер и толь, цемент, песок( вёдрами), щебёнку и керамзит( с помощью тачки),-- и при этом ни Боже мой не посягал на государственное или чужое, пользовался лишь явно брошенным, никому не принадлежащим, чего в миллионном городе Саратове( где, как вы, конечно, сами догадались, и РАЗВОРАЧИВАЛИСЬ СОБЫТИЯ) вполне достаточно на любой вкус и выбор.", "Вокруг кинотеатра и РАЗВОРАЧИВАЕТСЯ ДРАМА, где победят христианская терпимость, умение прощать, идея семьи как главной ячейки общества и добро, несокрушимое при любых обстоятельствах.", "При том что устав предписывает высшему совету верховную роль во внутрипартийной иерархии( высший совет представляет съезду список кандидатов в генсовет), очевидно, что именно за 13 мест в генсовете теперь будет РАЗВОРАЧИВАТЬСЯ ОСНОВНАЯ аппаратная борьба.", "Именно поэтому данные издания дают прекрасный повод, чтобы показать как на близком материале РАЗВОРАЧИВАЮТСЯ ДВЕ разные стратегии исследования и соответственно перевода."], "по + DAT": ["Посол США в РФ Александр Вершбоу открыл мероприятие, которое затем РАЗВОРАЧИВАЛОСЬ ПО ЗНАКОМОМУ сценарию."], "под + ACC": ["Если бы Антонина сказала что-то о том/ что есть способ/ как вы его видите/ или мы вместе попытались бы понять/ каковы его возможности/ как он может РАЗВОРАЧИВАТЬСЯ ПОД РАЗНЫЕ задачи/ в разных горизонтах."]}, "2": {}, "3": {"в/во + LOC": ["Мы торжествовали победу, а действие между тем РАЗВОРАЧИВАЛОСЬ, как В РОМАНАХ Драйзера."]}}