{"-3": {"в/во + LOC": ["Тринадцать областей на рисунке необходимо заполнить числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа В СОСЕДНИХ областях РАЗЛИЧАЛИСЬ между собой не менее чем на 2( 1 и 3 в соседних областях располагать нельзя, а 1 и 4 можно)."]}, "-2": {"на + LOC": ["Он был взбудоражен удачей своей и вознамерился немедленно открывать бутылек с каким-- то редкостным вином российского производства, украшенным яркой наклейкой, НА КОТОРОЙ РАЗЛИЧАЛАСЬ прежде всего овощь-- свёкла и морковь; красочное обрамление этикетки состояло из ягод калины, рябины и смородины."]}, "-1": {"GEN": ["\" Знаешь ли ты, мой современник, что дни НЕДЕЛИ РАЗЛИЧАЮТСЯ по цвету!", "Биографии ВЕЩЕЙ РАЗЛИЧАЮТСЯ вследствие того, что они социально определяются в разные сферы функционирования и восприятия( рынок, религиозная сфера, личная и т. п.). Попробуем проследить биографию антиквариата как особой категории товаров.", "Оказалось, что пути развития севера и юга Восточной ЕВРОПЫ РАЗЛИЧАЮТСЯ, а отсюда возникла наиболее важная и кардинальная идея."], "NOM": ["Россия по своей культуре отличается от стран Запада не больше, чем все ОНИ РАЗЛИЧАЮТСЯ между собой: Англия и Франция или Голландия и Швейцария.", "По мере накопления сведений о массах релятивистских объектов( 19 нейтронных звёзд и 18 чёрных дыр) выкристаллизовывается замечательный результат: нейтронные звёзды и чёрные ДЫРЫ РАЗЛИЧАЮТСЯ не только массой, но и наблюдательными проявлениями в полном согласии с общей теорией относительности."], "LOC": ["Тринадцать областей на рисунке необходимо заполнить числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних ОБЛАСТЯХ РАЗЛИЧАЛИСЬ между собой не менее чем на 2( 1 и 3 в соседних областях располагать нельзя, а 1 и 4 можно)."]}, "0": {}, "1": {"по + DAT": ["\" Знаешь ли ты, мой современник, что дни недели РАЗЛИЧАЮТСЯ ПО ЦВЕТУ!", "Разные люди, оказывается, РАЗЛИЧАЮТСЯ ПО ДЛИНЕ их серотонин-транспортерного промотера."], "вследствие + GEN": ["Биографии вещей РАЗЛИЧАЮТСЯ ВСЛЕДСТВИЕ ТОГО, что они социально определяются в разные сферы функционирования и восприятия( рынок, религиозная сфера, личная и т. п.). Попробуем проследить биографию антиквариата как особой категории товаров."], "прежде + GEN": ["Он был взбудоражен удачей своей и вознамерился немедленно открывать бутылек с каким-- то редкостным вином российского производства, украшенным яркой наклейкой, на которой РАЗЛИЧАЛАСЬ ПРЕЖДЕ ВСЕГО овощь-- свёкла и морковь; красочное обрамление этикетки состояло из ягод калины, рябины и смородины."], "между + INST": ["Россия по своей культуре отличается от стран Запада не больше, чем все они РАЗЛИЧАЮТСЯ МЕЖДУ СОБОЙ: Англия и Франция или Голландия и Швейцария.", "Тринадцать областей на рисунке необходимо заполнить числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних областях РАЗЛИЧАЛИСЬ МЕЖДУ СОБОЙ не менее чем на 2( 1 и 3 в соседних областях располагать нельзя, а 1 и 4 можно)."], "для + GEN": ["Данные о том, как поделён сегодня рынок переводов и через какие системы идут максимальные потоки, весьма противоречивы и сильно РАЗЛИЧАЮТСЯ ДЛЯ РАЗНЫХ стран."], "при + LOC": ["Кроме того, оценки будут сильно РАЗЛИЧАТЬСЯ ПРИ ПОПЫТКЕ анализа совокупных объёмов внутренних и международных переводов.", "Установлено, что параметры экситонной полосы, спектральное положение и полуширина существенно РАЗЛИЧАЮТСЯ ПРИ ПРЯМОМ и обратном ходе температуры, особенно в области несоразмерной фазы, где при нагревании имеет место замораживание доменных границ, а при охлаждении эффект формирования солитонов и их пиннинг приводят к фазовому переходу первого рода при Tc 2."], "в/во + LOC": ["Подходы РАЗЛИЧАЮТСЯ В ЗАВИСИМОСТИ от способа описания проекта, реализованного в FPGA."], "NOM": ["РАЗЛИЧАЮТСЯ ЭТИ два крайних взаимодействия в 10^ 46 раз.", "Мутовчатые летние побеги хвоща встречаются повсеместно, особенно на сырых местах; РАЗЛИЧАЮТСЯ ВИДЫ хвоща преимущественно по спороносным побегам, появляющимся ранней весной в виде желтоватых столбиков."]}, "2": {}, "3": {"от + GEN": ["Подходы РАЗЛИЧАЮТСЯ в зависимости ОТ СПОСОБА описания проекта, реализованного в FPGA."]}}