{"-3": {}, "-2": {"с/со + INST": ["Но через несколько месяцев своим последним предсмертным движением Блок СО ЗЛОБОЮ РАЗОБЬЁТ кочергой свой домашний бюст Аполлона, и это будет полубезумным, но символическим жестом самоубийства поэта."]}, "-1": {"ACC": ["Я одно ЯЙЦО РАЗБИЛ нечаянно.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять РЕШЕНИЕ РАЗБИТЬ эту номинацию на две и выделить банковскую отдельно."], "NOM": ["И из-за того/ что ОН РАЗБИЛ/ скажем/ бутылку вина/ он не прибежит к вам бить стёкла и ломать двери."]}, "0": {}, "1": {"ACC": ["Аналогия с Кафкой-- на поверхности: действие романа происходит в замке, из него можно вырваться, лишь РАЗБИВ ОКОВЫ ритуалов и традиций.", "Легко РАЗБИТЬ ПРИВЫЧНЫЙ уклад жизни, но не просто наладить.", "Если творчески подойти к делу, даже в прохладном и сыром месте, куда солнце заглядывает всего лишь на пару часов, можно РАЗБИТЬ ВЕЛИКОЛЕПНЫЙ садик, где вы будете спасаться от летнего зноя.", "Если РАЗБИТЬ ГОЛОГРАФИЧЕСКУЮ пластинку и взять осколок, мы увидим ту же цельную картину, что и прежде.", "Реформа, как известно, сильно усложнит структуру местного самоуправления, РАЗБИВ ЕЁ на два уровня: городские или сельские поселения и муниципальные районы( или городские округа).", "При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, РАЗБИВ СОСУД и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может из прежней материи сформировать иное тело, лишённое былых недостатков[ 76].", "Не секрет/ что вся информатизация/ можно РАЗБИТЬ ЕЁ на простые составляющие.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение РАЗБИТЬ ЭТУ номинацию на две и выделить банковскую отдельно."], "INST": ["Но через несколько месяцев своим последним предсмертным движением Блок со злобою РАЗОБЬЁТ КОЧЕРГОЙ свой домашний бюст Аполлона, и это будет полубезумным, но символическим жестом самоубийства поэта."]}, "2": {"на + LOC": ["Правда, такой экзотический садик удастся РАЗБИТЬ только НА СОЛНЕЧНОЙ стороне дома."], "на + ACC": ["Реформа, как известно, сильно усложнит структуру местного самоуправления, РАЗБИВ её НА ДВА уровня: городские или сельские поселения и муниципальные районы( или городские округа).", "Не секрет/ что вся информатизация/ можно РАЗБИТЬ её НА ПРОСТЫЕ составляющие."]}, "3": {"на + ACC": ["Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ увидят коллеги по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение РАЗБИТЬ эту номинацию НА ДВЕ и выделить банковскую отдельно."]}}