{"-3": {"из + GEN": ["Именно определения новых понятий представляют наибольшую трудность и возбуждают самый горячий интерес исследователя, ибо каждое ИЗ НИХ зримо РАСШИРЯЕТ знакомый образ Мира таким путём, который недоступен сухой логике."]}, "-2": {}, "-1": {"NOM": ["То есть МЫ РАСШИРЯЕМ горизонты бенефициаров реформ.", "Потому что ЭТО РАСШИРЯЕТ границы.", "Надежда 2 НАТО РАСШИРЯЕТ свои границы."]}, "0": {}, "1": {"ACC": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, РАСШИРЯЕТ ВЫСВЕЧЕННЫЙ на секунды круг-- и человек ночью видит то, чего не узрел ясным днём.", "Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно РАСШИРЯЛ МОЙ круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Переход на единую платформу на базе Java, по его словам, поможет компании и дальше РАСШИРЯТЬ СВОЙ бизнес.", "Но очень хочется, чтобы на тверской земле, ежегодно РАСШИРЯЯ СВОЁ представительство, расцветали по крупицам воссозданные народные праздники.", "Делать это надо кругами, начиная с соска, постепенно РАСШИРЯЯ КРУГИ.", "РАСШИРЯТЬ ПОЛИГОНЫ для хранения мусора-- Северный и Широкореченский-- будет и администрация Екатеринбурга, хотя до 2001 г. существовал проект сжигания бытовых отходов.", "То есть мы РАСШИРЯЕМ ГОРИЗОНТЫ бенефициаров реформ.", "Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, став исламом, только мусульмане, в отличие от христиан, принялись РАСШИРЯТЬ ЧИСЛО приверженцев ислама не словом, а мечом.", "Именно определения новых понятий представляют наибольшую трудность и возбуждают самый горячий интерес исследователя, ибо каждое из них зримо РАСШИРЯЕТ ЗНАКОМЫЙ образ Мира таким путём, который недоступен сухой логике.", "Следует иметь в виду, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно РАСШИРЯЕТ БАЗОВУЮ информацию, помогая выбору оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "А рабочие муравьи всё носят и носят тепло, постепенно РАСШИРЯЯ ОТАПЛИВАЕМУЮ зону.", "Сейчас проводятся различные семинары/ тренинги/ вот здесь присутствует Александр Юрьевич Сагомонов/ представитель Московской школы политических исследований/\" Открытая Россия\" сейчас создаёт школу публичной политики и РАСШИРЯЕТ СЕТЬ региональных филиалов.", "Потому что это РАСШИРЯЕТ ГРАНИЦЫ.", "Надежда 2 НАТО РАСШИРЯЕТ СВОИ границы."]}, "2": {"на + ACC": ["На фронте какие-то секунды видишь освещённый край немецкой обороны, но, когда ракета сникает и полоса погружается во враждебную темноту, память в мельчайших подробностях восстанавливает только что увиденное, РАСШИРЯЕТ высвеченный НА СЕКУНДЫ круг-- и человек ночью видит то, чего не узрел ясным днём."], "для + GEN": ["РАСШИРЯТЬ полигоны ДЛЯ ХРАНЕНИЯ мусора-- Северный и Широкореченский-- будет и администрация Екатеринбурга, хотя до 2001 г. существовал проект сжигания бытовых отходов."]}, "3": {}}