{"-3": {"в/во + LOC": ["Пока после двух проведённых матчей события В ОБОИХ противостояниях РАЗВИВАЮТСЯ по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф.", "В РОССИИ гольф РАЗВИВАЕТСЯ такими темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс.", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас В РОССИИ так РАЗВИВАЕТСЯ реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ чиновник уходит в бизнес."], "в/во + ACC": ["Этот рынок В НАСТОЯЩЕЕ время РАЗВИВАЕТСЯ очень динамично благодаря систематическим изменениям ассортимента и постоянно повышающемуся качеству продукции.", "Какова длительность в различных мирах психозойских эр, т. е. тех периодов, В КОТОРЫЕ начала РАЗВИВАТЬСЯ жизнь мыслящих существ?"], "по + DAT": ["Иногда ПО ЭТОМУ поводу РАЗВИВАЕТСЯ такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения."], "у + GEN": ["\". Естественно, ребёнок сядет и перепишет, но к процессу учёбы У НЕГО начнёт РАЗВИВАТЬСЯ стойкое отвращение."], "до + GEN": ["Это факт положительный/ но вообще система контрактная ДО СЕРГЕЕВА начала РАЗВИВАТЬСЯ."]}, "-2": {"с/со + INST": ["Как отметил главком, военно-техническое сотрудничество С БЕЛОРУССИЕЙ РАЗВИВАЕТСЯ куда динамичнее, чем с другими государствами СНГ, подготовлен ряд весьма перспективных взаимовыгодных проектов."], "у + GEN": ["И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, У НЕГО РАЗВИВАЕТСЯ комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу."], "в/во + LOC": ["Как вы относитесь к идее/ которая часть звучит на такого рода конференциях/ для того/ чтобы информационные технологии В РОССИИ РАЗВИВАЛИСЬ/ нужны налоговые льготы для IT-отрасли?"]}, "-1": {"INST": ["Чёрный флаг с белым черепом и скрещёнными КОСТЯМИ РАЗВИВАЛСЯ на мачте.", "А мне кажется/ ситуация вот каким ОБРАЗОМ РАЗВИВАЛАСЬ."], "LOC": ["Пока после двух проведённых матчей события в обоих ПРОТИВОСТОЯНИЯХ РАЗВИВАЮТСЯ по схожему сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф."], "NOM": ["И только от её доброй воли зависит, будет ОН РАЗВИВАТЬСЯ или нет.", "Малый БИЗНЕС РАЗВИВАЕТСЯ, кормит себя и- создаёт рабочие места.", "В России ГОЛЬФ РАЗВИВАЕТСЯ такими темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс.", "Но нам никто такого шанса не даст, потому что мировая ЭКОНОМИКА РАЗВИВАЕТСЯ очень быстро.", "В последние годы СИСТЕМА РАЗВИВАЛАСЬ очень быстро.", "Это КАЧЕСТВО РАЗВИВАЕТСЯ в нём, если родители требуют от него слишком много или всегда критично относятся к его достижениям в той или иной области.", "Тогда капитан перерезал ему горло, и дальнейшие СОБЫТИЯ РАЗВИВАЛИСЬ по сценарию Эдгара По.", "Но СОБЫТИЯ РАЗВИВАЛИСЬ, тем не менее, следующим образом.", "Потому что они заявляли совершенно жуткие/ с точки зрения того буддизма/ КОТОРЫЙ РАЗВИВАЛСЯ- развивался... и вдруг приходит Чань и говорит/ вы ни фига не понимаете/ мы настоящие продолжатели Будды.", "Я/ поскольку была по другую сторону баррикады/ могу сказать/ что первые 20 спектаклей/ это одно/ за 100-й спектакль когда переваливает/ другое/ потом/ когда дело подходит к 200-му/ это/ совершенно третий спектакль/ потому/ что мы живём на сцене/ МЫ РАЗВИВАЕМСЯ/ мы не можем повторяться изо дня в день/ там постоянно появляются какие-то новые ходы/ новые отношения на сцене возникают между артистами и между персонажами.", "Но вообще сейчас СИТУАЦИЯ РАЗВИВАЕТСЯ так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Но как сделать/ чтобы ОНО РАЗВИВАЛОСЬ?", "Вот ты можешь себе представить оператора/ КОТОРЫЙ РАЗВИВАЕТСЯ на программе\" Окна\"?", "Потому что накануне революции в России были лучшие в мире самолёты/ изобретатель вертолёта Сикорский уехал из России/ фактически первое радио было изобретено в России/ то есть если бы нормально РОССИЯ РАЗВИВАЛАСЬ.", "Ведь как ни крути/ МЫ РАЗВИВАЕМСЯ по космополитическому пути.", "Вячеслав/ а Вы как предполагаете/ как дальше будут СОБЫТИЯ РАЗВИВАТЬСЯ там?"], "ACC": ["Этот рынок в настоящее ВРЕМЯ РАЗВИВАЕТСЯ очень динамично благодаря систематическим изменениям ассортимента и постоянно повышающемуся качеству продукции."], "DAT": ["Иногда по этому ПОВОДУ РАЗВИВАЕТСЯ такая озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, снизить налоги на всю остальную промышленность и дать таким образом возможность быстрее ЕЙ РАЗВИВАТЬСЯ."], "GEN": ["По мере становления структуры моторной стадии, превращения её из дифференцированной в единую, целенаправленную, структура стадии контроля и КОРРЕКЦИЙ РАЗВИВАЕТСЯ как бы в противоположном направлении, приобретая всё более квантованный характер.", "Воспалительный процесс в стенках коронарных СОСУДОВ РАЗВИВАЕТСЯ без участия вирусов и бактерий."], "INFINITIVE": ["Это не касается малого предпринимательства, которое должно будет ПРОДОЛЖАТЬ РАЗВИВАТЬСЯ."]}, "0": {}, "1": {"на + LOC": ["Чёрный флаг с белым черепом и скрещёнными костями РАЗВИВАЛСЯ НА МАЧТЕ.", "Напротив, монологический роман типа Толстого, Тургенева и других останется, и более того, будет РАЗВИВАТЬСЯ НА ФОНЕ нового полифонического романа, приобретёт новый смысл.", "Вот ты можешь себе представить оператора/ который РАЗВИВАЕТСЯ НА ПРОГРАММЕ\" Окна\"?"], "в/во + LOC": ["У нас до этого дело ещё не дошло, но, я думаю, у нас ещё всё впереди и законодательство будет РАЗВИВАТЬСЯ В ЭТОМ направлении.", "Этот вид спорта начал РАЗВИВАТЬСЯ В НАШЕЙ стране всего несколько лет назад.", "Они должны трансформироваться и РАЗВИВАТЬСЯ В ПРОЦЕССЕ проектирования, внедрения и модификации систем по результатам анализа эффективности её эксплуатации;", "Это качество РАЗВИВАЕТСЯ В НЁМ, если родители требуют от него слишком много или всегда критично относятся к его достижениям в той или иной области.", "Особенно следует подчеркнуть, что они будут неограниченно РАЗВИВАТЬСЯ В ДАЛЬНЕЙШЕМ, ибо успех таких исследований неразрывно связан с общим прогрессом радиофизики."], "по + DAT": ["Пока после двух проведённых матчей события в обоих противостояниях РАЗВИВАЮТСЯ ПО СХОЖЕМУ сценарию: при равной игре победы неизменно доставались хозяевам льда--\" Ак Барсу\" и\" Локомотиву\", и теперь, для того чтобы пробиться в финал, их соперникам--\" Авангарду\" и магнитогорскому\" Металлургу\"-- придётся замахиваться на\" вечный\" рекорд отечественного плей-офф.", "Российский книжный бизнес, считает Ильницкий, РАЗВИВАЕТСЯ ПО\" АЗИАТСКОЙ системе картельного бизнеса\", в которой крупные группы не терпят внутри себя конкурентов.", "Тогда капитан перерезал ему горло, и дальнейшие события РАЗВИВАЛИСЬ ПО СЦЕНАРИЮ Эдгара По.", "Человечество должно РАЗВИВАТЬСЯ ПО СВОИМ законам.", "Ведь как ни крути/ мы РАЗВИВАЕМСЯ ПО КОСМОПОЛИТИЧЕСКОМУ пути."], "NOM": ["На самом деле россияне ничего не сделали ни для торможения, ни для ускорения процесса, выжидая... как будет РАЗВИВАТЬСЯ СИТУАЦИЯ в Югославии, чтобы выбрать свой лагерь-- это непременно должен был быть лагерь победителя...", "Неуклонно РАЗВИВАЕТСЯ НАРОДНОЕ эстрадное творчество горного края республики.", "Поистине драматично РАЗВИВАЮТСЯ СОБЫТИЯ, касающиеся реорганизации общественных предприятий, которая с началом административной реформы объявлена важнейшим, наряду с дерегулированием, её направлением.", "Начинает РАЗВИВАТЬСЯ АНТИКВАРНЫЙ рынок, появляются торгово-закупочные фирмы, специализирующиеся на торговле антиквариатом.", "Иногда по этому поводу РАЗВИВАЕТСЯ ТАКАЯ озабоченность, что партнёры начинают следить за уровнем возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "В. Э. Чудновский( Москва) в докладе\" Проблема оптимального смысла жизни\" подвёл итоги девятилетних исследований и отметил, что успешно РАЗВИВАЮТСЯ ДВА направления: философско-онтологическое и психологическое.", "Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно РАЗВИВАЛАСЬ ОСОБАЯ активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "Они помогли нам, пусть очень схематично, понять, как РАЗВИВАЛОСЬ ЗРЕНИЕ, как рождались всё новые его органы.", "Г. Зеленко:-- Таким образом, получалось, что чем больше РАЗВИВАЛИСЬ ТЕХНОЛОГИИ, тем больше росло население, тем больше необходимости было в миграциях и тем больше возникало возможностей для языковых особенностей.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, у него РАЗВИВАЕТСЯ КОМПЛЕКС неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "В результате игровой деятельности у ребёнка формируются рациональное и спокойное отношение к трудностям, стремление преодолевать их, РАЗВИВАЮТСЯ ДИСЦИПЛИНИРОВАННОСТЬ и организованность, помогающие детям приспособиться к школьным условиям.", "\". Естественно, ребёнок сядет и перепишет, но к процессу учёбы у него начнёт РАЗВИВАТЬСЯ СТОЙКОЕ отвращение.", "Вполне естественно предположить, что при благоприятных обстоятельствах на планетах, окружающих эти звёзды, должна возникнуть и РАЗВИВАТЬСЯ ЖИЗНЬ.", "Какова длительность в различных мирах психозойских эр, т. е. тех периодов, в которые начала РАЗВИВАТЬСЯ ЖИЗНЬ мыслящих существ?", "Число сверхмассивных чёрных дыр с измеренными массами в настоящее время приближается к 200, у многих из них оценены радиусы, поэтому сейчас активно РАЗВИВАЮТСЯ ДЕМОГРАФИЧЕСКИЕ исследования.", "Однако начиная с 1930-х годов в физике довольно успешно РАЗВИВАЮТСЯ ТЕОРИИ, в рамках которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "А. ЖУКОВ-- Значит, что касается того, что будет завтра, то это в первую очередь связано с тем, как будет РАЗВИВАТЬСЯ НАША экономика.", "Во всяком случае, я могу поставить убийство Сергея Юшенкова только вот в эту политическую композицию, ну а дальше надо следить за тем, как будут РАЗВИВАТЬСЯ СОБЫТИЯ, и рассматривать варианты влияния вот этого убийства на то, что будет летом и осенью.", "Электронная Россия\" не охватывает стратегически/ куда будут РАЗВИВАТЬСЯ ИНФОРМАЦИОННЫЕ технологии в России?", "Ну/ просто РАЗВИВАЛИСЬ САМИ по себе/ так сказать.", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так РАЗВИВАЕТСЯ РЕФОРМА комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ чиновник уходит в бизнес.", "Как будет РАЗВИВАТЬСЯ НАША промышленность?", "Евгений Васильевич/ Вы как считаете/ как там дальше будут РАЗВИВАТЬСЯ СОБЫТИЯ?"], "INST": ["В России гольф РАЗВИВАЕТСЯ ТАКИМИ темпами, что скоро, пожалуй, и у нас появится свой Тайгер Вудс."], "после + GEN": ["12 млн. предпринимателей в России появились в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь стала бурно РАЗВИВАТЬСЯ ПОСЛЕ НАШЕГО решения о создании конкурентного рынка GSMовских стандартов."], "у + GEN": ["Высокая способность вируса вызывать хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое увеличивает число смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто РАЗВИВАЮТСЯ У ТЕХ, кто заразился при рождении и в раннем детстве."], "благодаря + DAT": ["РАЗВИВАЯСЬ БЛАГОДАРЯ ПЕРЕВОДАМ мигрантов, они способны стать гораздо более эффективным фактором становления социально ориентированных финансовых систем и реализации потенциала экономического развития, заложенного в денежных переводах."], "из + GEN": ["Глаз оказался таким совершенным органом зрения, что природа\" изобрела\" его дважды: он появился у головоногих моллюсков, а позднее у нас, позвоночных, причём у обеих групп животных выглядит он по-разному, да и РАЗВИВАЕТСЯ ИЗ РАЗЛИЧНЫХ тканей: у моллюсков-- из эпителия, а у человека сетчатка и стекловидное тело возникают из нервной ткани, а хрусталик и роговица-- из эпителия."], "без + GEN": ["Воспалительный процесс в стенках коронарных сосудов РАЗВИВАЕТСЯ БЕЗ УЧАСТИЯ вирусов и бактерий."], "в/во + ACC": ["Даже если предположить, что после событий в Ираке, скорей всего они будут РАЗВИВАТЬСЯ В БЛИЖАЙШЕЕ время, цены на нефть упадут, то всё равно по итогам года среднегодовая цена будет не меньше 27 долларов за баррель, соответственно бюджет получит соответственные доходы."], "согласно + DAT": ["Один из них называется\" Нас слишком много в Москве\", это о том, что происходит с Москвой как с мегаполисом, и как город будет РАЗВИВАТЬСЯ СОГЛАСНО ГЕНПЛАНУ."], "DAT": ["Она позволяет экономически РАЗВИВАТЬСЯ СВОИМ членам."], "с/со + GEN": ["У нас промышленность начала РАЗВИВАТЬСЯ С ТРИДЦАТЫХ годов."]}, "2": {"в/во + LOC": ["На самом деле россияне ничего не сделали ни для торможения, ни для ускорения процесса, выжидая... как будет РАЗВИВАТЬСЯ ситуация В ЮГОСЛАВИИ, чтобы выбрать свой лагерь-- это непременно должен был быть лагерь победителя...", "Ведь если историческая наука будет РАЗВИВАТЬСЯ, В ЧАСТНОСТИ на Украине, в наметившемся направлении и теми же темпами, как сейчас, то в следующем поколении население Украины может стать враждебным по отношению к России."], "по + DAT": ["Ведь она растёт и РАЗВИВАЕТСЯ не ПО ДНЯМ, а по часам, и нежелательное вмешательство извне может спустя годы\" аукнуться\" ослаблением той или иной функции( невропатологи называют это парциальной задержкой развития).", "Ну/ просто РАЗВИВАЛИСЬ сами ПО СЕБЕ/ так сказать.", "Всё циклично/ всё так и РАЗВИВАЕТСЯ- ПО СПИРАЛИ."], "вследствие + GEN": ["Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не сможет РАЗВИВАТЬСЯ, ВСЛЕДСТВИЕ ЧЕГО Россия потеряет свои транспортные позиции в Каспийском регионе."], "с/со + INST": ["Можно сказать, что агентская сеть WU РАЗВИВАЕТСЯ вместе С МИРОВОЙ инфраструктурой."], "в/во + ACC": ["Главным образом, дело даже не в организациях, а перед европейским общественным мнением, настроение которого по этому вопросу и так РАЗВИВАЛОСЬ не В НАШУ пользу последнее время."], "для + GEN": ["Для того чтобы подняться до уровня Америки/ для того/ чтобы РАЗВИВАТЬСЯ/ ДЛЯ ТОГО/ чтобы связи были более прочные."]}, "3": {"благодаря + DAT": ["Этот рынок в настоящее время РАЗВИВАЕТСЯ очень динамично БЛАГОДАРЯ СИСТЕМАТИЧЕСКИМ изменениям ассортимента и постоянно повышающемуся качеству продукции."], "в/во + LOC": ["Возможно, кстати, что объединённая компания Port. ru- netBridge и будет РАЗВИВАТЬСЯ как раз В ЭТОМ направлении, ведь помимо бесприбыльных магазинов и бесплатной почты в её распоряжении есть специализированные и довольно качественные ресурсы, посвящённые, например, автомобилям и путешествиям.", "Динамично РАЗВИВАЛСЯ и банк В ЦЕЛОМ.", "Как подчеркнул ведущий аналитик IDC Джошуа Дал, рынок электронных форм только начинает РАЗВИВАТЬСЯ, и В ПРОШЛОМ году Adobe добилась серьёзных успехов в этой сфере.", "По мере становления структуры моторной стадии, превращения её из дифференцированной в единую, целенаправленную, структура стадии контроля и коррекций РАЗВИВАЕТСЯ как бы В ПРОТИВОПОЛОЖНОМ направлении, приобретая всё более квантованный характер.", "Однако начиная с 1930-х годов в физике довольно успешно РАЗВИВАЮТСЯ теории, В РАМКАХ которых объявляются равноправными так называемые запаздывающие и опережающие решения основного волнового уравнения квантовой механики.", "Электронная Россия\" не охватывает стратегически/ куда будут РАЗВИВАТЬСЯ информационные технологии В РОССИИ?"], "по + DAT": ["Т. В. Драгунова сформулировала это так:\" У ребят возникла и бурно РАЗВИВАЛАСЬ особая активность ПО ОТНОШЕНИЮ друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313]."]}}