{"-3": {"на + LOC": ["Пока же в Средиземном море близ острова Форментера, строится подводная ферма, НА КОТОРОЙ будут РАЗВОДИТЬ асцидий."]}, "-2": {"в/во + LOC": ["Созданы ещё три заповедные зоны, В КОТОРЫХ РАЗВОДЯТ морских коньков."]}, "-1": {"ACC": ["в данный момент я как раз АНЮ РАЗВОЖУ...", "И чем больше он делал детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только успевай КРАСКИ РАЗВОДИТЬ да гашёную известь с белилами доставать.", "Тут надо дерьмо таскать, а не ИНТЕЛЛИГЕНЦИЮ РАЗВОДИТЬ!"], "GEN": ["Когда нечего сказать, легче ВСЕГО РАЗВОДИТЬ руками."], "NOM": ["Японские ВЛАСТИ РАЗВОДЯТ руками, приносят извинения и обещают вырастить за две недели новую траву."]}, "0": {}, "1": {"ACC": ["РАЗВОДИМ ЭЛАНОР на лук и стрелы)", "-- Не будем РАЗВОДИТЬ ЛЯЙ-ЛЯЙ-КОНФЕРЕНЦИЮ,-- сказал он, поравнявшись со своим домом и сворачивая во двор.", "\" Ну, тогда селитесь, РАЗВОДИТЕ КОЗ и больше нас не заговаривайте\", -- решают турки.", "За завтраком они всегда РАЗВОДИЛИ ПОЛИТИЧЕСКИЕ беседы.", "Я начал РАЗВОДИТЬ ОГОНЬ, Коротаев же метнулся к воде, схватил кривую удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, плюнул на него по старому обычаю.", "Созданы ещё три заповедные зоны, в которых РАЗВОДЯТ МОРСКИХ коньков.", "Впрочем, в некоторых зоопарках-- в Штутгарте, Берлине, Базеле, в Национальном аквариуме в Балтиморе и в Калифорнийском аквариуме-- довольно успешно РАЗВОДЯТ ЭТИХ рыб."], "INST": ["Сокольский РАЗВОДИТ РУКАМИ, склоняется к жениху с невестой:", "От двух крушений кряду он растерялся, пошёл в один научный институт, в другой, третий, все они ещё недавно сманивали Алёшу к себе, и все теперь беспомощно РАЗВОДИЛИ РУКАМИ.", "Когда нечего сказать, легче всего РАЗВОДИТЬ РУКАМИ.", "Показывая коллекцию фарфора, свежекупленного Борисова-Мусатова или эскиз Врубеля, он обаятельно РАЗВОДИЛ РУКАМИ и говорил:", "Японские власти РАЗВОДЯТ РУКАМИ, приносят извинения и обещают вырастить за две недели новую траву."], "DAT": ["Пашите землю, РАЗВОДИТЕ СЕБЕ коз и живите...\""], "на + LOC": ["А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, стали кидать в полицейских и прохожих бутылки, камни и петарды, РАЗВОДИТЬ НА УЛИЦАХ костры."], "GEN": ["Пока же в Средиземном море близ острова Форментера, строится подводная ферма, на которой будут РАЗВОДИТЬ АСЦИДИЙ."]}, "2": {"на + ACC": ["РАЗВОДИМ Эланор НА ЛУК и стрелы)"]}, "3": {}}