{"-3": {"с/со + GEN": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль СО СТОЛА, РАСЧИЩАЛ от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу."], "в/во + LOC": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался В КВАРТИРЕ и РАСЧИЩАЛ на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."]}, "-2": {}, "-1": {}, "0": {}, "1": {"от + GEN": ["Пираты, посмеиваясь, РАСЧИЩАЛИ ОТ СУЧЬЕВ площадку, а Мила и Юра в это время поражение шептали мне:", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, РАСЧИЩАЛ ОТ КНИГ, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу."], "на + LOC": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и РАСЧИЩАЛ НА ПЫЛЬНОМ столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина."], "ACC": ["Зимою было больше дела: он топил печи, РАСЧИЩАЛ СНЕГ, таскал воду, колол дрова, но это не занимало весь день, и он снова томился."]}, "2": {}, "3": {}}