{"-3": {"в/во + ACC": ["Было половина первого, а В ТРИ меня РАЗБУДИЛИ."]}, "-2": {}, "-1": {"ACC": ["Казалось, я уселся на спину спящего животного, слышу его дыхание и боюсь ЕГО РАЗБУДИТЬ.", "Утром НАС РАЗБУДИЛИ брезгливые голоса.", "Было половина первого, а в три МЕНЯ РАЗБУДИЛИ.", "Как всегда, АНДРЕЯ РАЗБУДИЛО радио-- бескрайний баритон читал стихи:", "Я это оцениваю узко практически-- надо КОГО-ТО РАЗБУДИТЬ, заставить взглянуть на Достоевского более внимательно."], "NOM": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ТЫ РАЗБУДИШЬ соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\"."]}, "0": {}, "1": {"NOM": ["Его РАЗБУДИЛ ВЗРЫВ, он выскочил и увидел, что угол основательно разворочен-- кто-то использовал неведомое взрывное устройство.", "Утром нас РАЗБУДИЛИ БРЕЗГЛИВЫЕ голоса.", "Андрея РАЗБУДИЛ ОБЫЧНЫЙ утренний шум-- бодрые разговоры в туалетной очереди, уже заполнившей коридор, отчаянный детский плач за тонкой стенкой и близкий храп.", "Как всегда, Андрея РАЗБУДИЛО РАДИО-- бескрайний баритон читал стихи:", "РАЗБУДИЛИ МЫ тебя всё-таки/ да?"], "ACC": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты РАЗБУДИШЬ СОСЕДЕЙ, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Варя РАЗБУДИЛА ШОФЁРА.", "Оторвать её от книги было трудно, как РАЗБУДИТЬ ПЬЯНОГО."]}, "2": {}, "3": {}}