{"-3": {}, "-2": {}, "-1": {"NOM": ["Раньше меня это ВЫРАЖЕНИЕ РАЗДРАЖАЛО какой-то своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом я понял, что именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно в себе несёт, так же бесполезно бултыхается.", "Риту всегда эти ШУТКИ РАЗДРАЖАЛИ:\" Тратить серое вещество...\" Не понимала, что человеку, который всю жизнь занимается игрой в слова, это вроде разминки."], "ACC": ["Чем обогатилась?\" В тот день она чем-то особенно МЕНЯ РАЗДРАЖАЛА, я так и рвался в бой.", "Во время корриды БЫКА РАЗДРАЖАЕТ вовсе не цвет платка, которым перед ним машут; нет, в этот момент он видит, что какое-то животное угрожает ему и, взбешённый, нападает на мнимого врага.", "КП. Какие моменты в российской/ в российском быте/ в российском/ в российской жизни ЕГО РАЗДРАЖАЮТ? Т. Хамство и/ мм/ то/ как люди ведут себя друг с другом/ незнакомые люди/ на улице/ в магазине/ в общественных местах. Он/ в принципе/ человек сдержанный/ и в ответ он в основном не хамит.", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они ВАС РАЗДРАЖАЮТ...", "Как литератора/ меня... МЕНЯ РАЗДРАЖАЮТ/ как человек с предрассудками/ я оскорблён."]}, "0": {}, "1": {", что": ["Дак этот его взгляд настолько РАЗДРАЖАЕТ, ЧТО бялть смотреть дальше не могу."], "в/во + LOC": ["Единственный плюс-- Рейнольдс, который хотя бы не РАЗДРАЖАЕТ В ФИЛЬМЕ куча ляпов, как сюжетных, так и съемочных."], "NOM": ["Как же РАЗДРАЖАЕТ ВМЕШАТЕЛЬСТВО в работу режиссера.", "Я не курю совсем около года и совершенно не тянет И ох как теперь РАЗДРАЖАЮТ КУРЯЩИЕ))", "Меня РАЗДРАЖАЕТ ЛЕВИНА манера всё уточнять.", "Меня всё больше РАЗДРАЖАЛИ МОЛЧАЛИВЫЕ улыбки приятелей.", "Её РАЗДРАЖАЛО ШАРКАНЬЕ и мешканье."], "INST": ["Раньше меня это выражение РАЗДРАЖАЛО КАКОЙ-ТО своей неточностью, какой-то незаполненностью, что ли, каким-то бултыханием смысла в слишком широкой звуковой оболочке, но потом я понял, что именно в этом бултыхании высшая точность, потому что и в явлениях жизни понятие, которое оно в себе несёт, так же бесполезно бултыхается."], "ACC": ["Но мальчик не поддавался и тем самым ещё больше РАЗДРАЖАЛ ЮРУ, вынуждая его самого сделать последний шаг."]}, "2": {"в/во + ACC": ["Как же РАЗДРАЖАЕТ вмешательство В РАБОТУ режиссера."]}, "3": {}}