{"-3": {"на + ACC": ["Если же давление на доллар возникнет в результате увеличения денежной массы, то ЦБ НА ДАННЫЙ момент РАСПОЛАГАЕТ вполне достаточными резервами для интервенций."], "у + GEN": ["Те, кто сейчас У ВЛАСТИ, РАСПОЛАГАЮТ гигантскими ресурсами-- и властными, и силовыми, и административными, и экономическими, и интеллектуальными-- для того, чтобы противостоять любым поползновениям."], "в/во + LOC": ["Тринадцать областей на рисунке необходимо заполнить числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних областях различались между собой не менее чем на 2( 1 и 3 В СОСЕДНИХ областях РАСПОЛАГАТЬ нельзя, а 1 и 4 можно)."], "в/во + ACC": ["Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если судить о них на основании сведений, которыми мы В НАСТОЯЩЕЕ время РАСПОЛАГАЕМ."]}, "-2": {}, "-1": {"INST": ["Пуговицы-- родные, советские, тут уж не придерёшься, но тех пятнадцати секунд, КОТОРЫМИ РАСПОЛАГАЛ Гастев, рассматривая и ощупывая китель, хватит на многие часы раздумий, не утолённая разгадкою мысль долго ещё будет тревожить воображение.", "Ибо рай на Земле недостижим в принципе, и законов Адама Смита никто не отменял: ресурсы, КОТОРЫМИ РАСПОЛАГАЮТ люди, по-прежнему остаются ограниченными.", "Хотя в британском докладе, КОТОРЫМ РАСПОЛАГАЕТ Reuters, есть кроме сомнения в половой принадлежности находки, ещё и вывод археологов о том, что мумия женская, поскольку не несёт признаков мужских гениталий.", "Славяне в течение I тысячелетия до нашей эры и I тысячелетия нашей эры сжигали своих умерших, поэтому в распоряжении исследователя такого материала, КАКИМ РАСПОЛАГАЕТ антропология, нет.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, КОТОРЫМ РАСПОЛАГАЕТ воспринимающий доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы."], "NOM": ["Её учитывал тот, КТО РАСПОЛАГАЛ на колодке, покрытой плексигласом, орденские и медальные планки.", "Если начнётся игра против рубля, то правительство и ЦЕНТРОБАНК РАСПОЛАГАЮТ всеми административными возможностями эту игру прекратить, если захотят.", "Сервисная СЛУЖБА РАСПОЛАГАЕТ перечнем адресов всех врачей и лечебных учреждений данного региона и имеет с ними соглашение об оказании бесплатных медицинских услуг пострадавшим.", "Пространство вокруг нас большое, ОНО РАСПОЛАГАЛО к этому.", "-- У нас нет ни одного партнёра, КОТОРЫЙ РАСПОЛАГАЛ бы контрольным пакетом.", "Такого рода проекты нельзя не приветствовать, поскольку возможности и ограничения развития науки во многом задаются качеством методов, которыми ОНА РАСПОЛАГАЕТ.", "Намёк может быть сделан и на известные всем события: в этом случае МЫ РАСПОЛАГАЕМ таким филологическим понятием- инверсией, как аллюзия.", "Говоря о роли ЛПХ в адаптации населения г. Таганрога к изменяющимся экономическим условиям, необходимо учитывать, что различные ДОМОХОЗЯЙСТВА РАСПОЛАГАЛИ и разными для этого возможностями.", "Чем богаче словарь идей, которым ЧИТАТЕЛЬ РАСПОЛАГАЕТ, тем- при прочих равных условиях- больше информации содержит для него текст.", "Всё же, как это показывают материалы всей совокупности исследований, которыми МЫ РАСПОЛАГАЕМ, можно выделить некоторые особенности, общие для всех онтогенетически складывающихся функциональных органов.", "И наконец, каждая ШКОЛА РАСПОЛАГАЛА более или менее обширной литературой логико-дискурсивного характера( трактаты и комментарии к ним), т. е. такой литературой, которая в теоретически доказательной форме излагала концептуальное осмысление исходных идей и опыта преобразования сознания\"( Островская, Рудой, 1992, с. 10).", "К настоящему времени РОССИЯ РАСПОЛАГАЕТ атомным флотом сугубо гражданского назначения: девятью ледоколами с двухреакторными и однореакторными ЯЭУ и одним контейнеровозом- лихтеровозом ледового плавания.", "( К сожалению, богатое комическое наследие греков для нас почти полностью потеряно; для классической эпохи МЫ РАСПОЛАГАЕМ только комедией Аристофана).", "Однако современная НАУКА РАСПОЛАГАЕТ и более серьёзными возможностями на этот счёт, в том числе и экспериментальными.", "А вот те, КТО РАСПОЛАГАЕТ дорогим жильём и недвижимостью, те будут платить больше, потому что предполагается, что базой для исчисления будет именно рыночная стоимость."], "ACC": ["Если же давление на доллар возникнет в результате увеличения денежной массы, то ЦБ на данный МОМЕНТ РАСПОЛАГАЕТ вполне достаточными резервами для интервенций.", "Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если судить о них на основании сведений, которыми мы в настоящее ВРЕМЯ РАСПОЛАГАЕМ."], "GEN": ["Несмотря на то, что данные, содержащиеся в табл. 3, показывают решения только в дискретных точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет НЕОБХОДИМОСТИ РАСПОЛАГАТЬ контрольные точки более плотно).", "Опрос показал, что земельным участком размером до 8 СОТОК РАСПОЛАГАЮТ 87% домохозяйств, ведущих ЛПХ, от 8 до 12 соток-- около 5%, от 12 до 20 соток-- примерно 5% обследуемых семей и около 3% приходится на семьи, имеющие участок более 20 соток."], "LOC": ["Тринадцать областей на рисунке необходимо заполнить числами от 1 до 13( три из них уже показаны) таким образом, чтобы числа в соседних областях различались между собой не менее чем на 2( 1 и 3 в соседних ОБЛАСТЯХ РАСПОЛАГАТЬ нельзя, а 1 и 4 можно)."]}, "0": {}, "1": {"к + DAT": ["Мало того, что я искренне восторгаюсь проделанной работой по созданию художественных образов конкретных исторических фигур, их многогранности, глубине и жизненности, если хотите, я отметил для себя еще и достаточный уровень идеологической корректности, некоей легкости в этом смысле, что, безусловно, тоже РАСПОЛАГАЕТ К СЕБЕ зрителя.", "Замечательно улыбался, и это сразу РАСПОЛАГАЛО К НЕМУ людей.", "Пространство вокруг нас большое, оно РАСПОЛАГАЛО К ЭТОМУ.", "Не очень РАСПОЛАГАЕТ К ТВОРЧЕСТВУ?"], "NOM": ["Пуговицы-- родные, советские, тут уж не придерёшься, но тех пятнадцати секунд, которыми РАСПОЛАГАЛ ГАСТЕВ, рассматривая и ощупывая китель, хватит на многие часы раздумий, не утолённая разгадкою мысль долго ещё будет тревожить воображение.", "Ибо рай на Земле недостижим в принципе, и законов Адама Смита никто не отменял: ресурсы, которыми РАСПОЛАГАЮТ ЛЮДИ, по-прежнему остаются ограниченными.", "Славяне в течение I тысячелетия до нашей эры и I тысячелетия нашей эры сжигали своих умерших, поэтому в распоряжении исследователя такого материала, каким РАСПОЛАГАЕТ АНТРОПОЛОГИЯ, нет.", "Ясно, однако, что убедительность зависит от того багажа математических знаний, которым РАСПОЛАГАЕТ ВОСПРИНИМАЮЩИЙ доказательство субъект: для продвинутого математика доказательство может быть более коротким, поскольку может опираться на известные этому математику понятия и факты; для новичка такое короткое доказательство окажется непонятным, и ему потребуется другое, более развёрнутое доказательство, включающее в себя все исходные определения и теоремы."], "на + LOC": ["Её учитывал тот, кто РАСПОЛАГАЛ НА КОЛОДКЕ, покрытой плексигласом, орденские и медальные планки."], "INST": ["Если начнётся игра против рубля, то правительство и Центробанк РАСПОЛАГАЮТ ВСЕМИ административными возможностями эту игру прекратить, если захотят.", "Сервисная служба РАСПОЛАГАЕТ ПЕРЕЧНЕМ адресов всех врачей и лечебных учреждений данного региона и имеет с ними соглашение об оказании бесплатных медицинских услуг пострадавшим.", "Визенталь утверждал, что РАСПОЛАГАЕТ ДЛИННЫМ списком с фамилиями бывших нацистов, оказавшихся после войны в\" штази\" -- разведке ГДР.", "Как известно, живые организмы способны заживлять свои раны, поскольку РАСПОЛАГАЮТ ЗАЩИТНЫМИ механизмами, которые обеспечивают постоянство их формы.", "Те, кто сейчас у власти, РАСПОЛАГАЮТ ГИГАНТСКИМИ ресурсами-- и властными, и силовыми, и административными, и экономическими, и интеллектуальными-- для того, чтобы противостоять любым поползновениям.", "Как-никак, инженер- механик или растениевод могут РАСПОЛАГАТЬ МНОГИМИ стандартизованными материалами с практически постоянными свойствами.", "Намёк может быть сделан и на известные всем события: в этом случае мы РАСПОЛАГАЕМ ТАКИМ филологическим понятием- инверсией, как аллюзия.", "Для решения второй дополнительной задачи нужно РАСПОЛАГАТЬ СВЕДЕНИЯМИ о том, в какие рёбра рассматриваемого запасного маршрута и из каких хорд был перенесён трафик ликвидируемых хорд.", "К настоящему времени Россия РАСПОЛАГАЕТ АТОМНЫМ флотом сугубо гражданского назначения: девятью ледоколами с двухреакторными и однореакторными ЯЭУ и одним контейнеровозом- лихтеровозом ледового плавания.", "Мог ли бы он, РАСПОЛАГАЯ СРЕДСТВАМИ современной наблюдательной астрономии, обнаружить около Солнца планету- гигант Юпитер?", "Вполне естественно, что, РАСПОЛАГАЯ МОЩНЫМИ техническими средствами, они должны стремиться установить какую-то связь с разумными существами, обитающими на какой-нибудь из планет Солнечной системы.", "А вот те, кто РАСПОЛАГАЕТ ДОРОГИМ жильём и недвижимостью, те будут платить больше, потому что предполагается, что базой для исчисления будет именно рыночная стоимость."], "ACC": ["Несмотря на то, что данные, содержащиеся в табл. 3, показывают решения только в дискретных точках, они позволяют вывести достаточно надёжные общие заключения( поскольку 93%-ные доверительные интервалы для t 6, t 14 и 6- 14 покрывают достаточно узкие области, нет необходимости РАСПОЛАГАТЬ КОНТРОЛЬНЫЕ точки более плотно).", "Теперь берём лист берёсты, РАСПОЛАГАЕМ ЕГО так, чтобы волокна шли горизонтально, и обрезаем по нужной высоте и ширине( фото 2, 3)."]}, "2": {"о/об + LOC": ["Для решения второй дополнительной задачи нужно РАСПОЛАГАТЬ сведениями О ТОМ, в какие рёбра рассматриваемого запасного маршрута и из каких хорд был перенесён трафик ликвидируемых хорд."]}, "3": {"с/со + INST": ["Визенталь утверждал, что РАСПОЛАГАЕТ длинным списком С ФАМИЛИЯМИ бывших нацистов, оказавшихся после войны в\" штази\" -- разведке ГДР."], "для + GEN": ["Говоря о роли ЛПХ в адаптации населения г. Таганрога к изменяющимся экономическим условиям, необходимо учитывать, что различные домохозяйства РАСПОЛАГАЛИ и разными ДЛЯ ЭТОГО возможностями."]}}