{"-3": {}, "-2": {"при + LOC": ["По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но ПРИ ЭТОМ РАЗДЕЛЯЛИ данные сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68)."]}, "-1": {"ACC": ["Теперь шли вровень, ИХ РАЗДЕЛЯЛО метров восемь- десять.", "И это МНЕНИЕ РАЗДЕЛЯЛО большинство чилийцев."], "NOM": ["Вы хотите построить полноценную демократию и сильную федерацию, и эту цель МЫ РАЗДЕЛЯЕМ.", "Ведь именно ЛУНА РАЗДЕЛЯЛА те части мира, какие Кеплер решился воссоединить.", "Впрочем, не ВСЕ РАЗДЕЛЯЮТ этот скепсис, ведь на склонах гор, лежащих к югу от Сахары, регулярно выпадают дожди.", "Другое дело, что этот профсоюз не входит в нашу Федерацию, но МЫ РАЗДЕЛЯЕМ их требования и считаем, что они справедливые и оказываем им моральную поддержку.", "Те/ КТО РАЗДЕЛЯЕТ нашу\" идеологию\"/ по крайней мере/ в стремлении/ вот это и есть сайты- участники Бодхисаттвической Сети."], "LOC": ["Опасения в отношении неликвида в 2002 ГОДУ РАЗДЕЛЯЮТ доктор экономических наук Олег Бартенев, представитель как раз одной из таких, по классификации Ильницкого, крупных\" азиатских издательских групп\"( в составе холдинга\" ACT\"), и, что удивительно, сама власть в лице Владимира Григорьева, подтвердившего, что на складах издательств пылятся миллионы экземпляров непроданных книг."]}, "0": {}, "1": {"ACC": ["Вывод: задача руководящих органов страны руководствоваться разным пониманием эффективности, РАЗДЕЛЯТЬ ЭТО и грамотно объяснять населению.", "А ведь обычные воины рейха, как можно увидеть в сериале, не всегда РАЗДЕЛЯЛИ СУЖДЕНИЯ запершегося в бункере фюрера.", "\" Голос непривычно, слишком чётко РАЗДЕЛЯЕТ МЕДЛЕННЫЕ слова, и это пугает, словно говорит не живой человек, а красный человек с плаката\" Все силы-- семилетке!\", что висит на главной площади городка.", "Видимо, её детская душа безотчетно РАЗДЕЛЯЛА НЕСООБРАЗНЫЕ свойства жизни, и уродливость одной не закрывала красоты другой и не лишала счастья любоваться ею.", "Они во всем различны, а во многом противоположны: и по материи, по форме, и по видам движений-- невидимая граница, обозначенная Луной, РАЗДЕЛЯЛА МИР несовершенных( прямолинейных, преходящих, насильственных) движений от совершенных( круговых, вечных, естественных).", "Ведь именно Луна РАЗДЕЛЯЛА ТЕ части мира, какие Кеплер решился воссоединить.", "Кеплер РАЗДЕЛЯЛ ТРАДИЦИОННОЕ понимание истины как слияния вещи с интеллектом:\" Познавать-- значит сопоставлять воспринятое извне с внутренними идеями и выносить суждение о том, насколько они совпадают\".", "Полученные нами данные отчасти подтверждают основной закон воображения, открытый Т. Рибо, где кривая 1 М представляет ход развития воображения в первый период; она круто поднимается вверх, а затем довольно долго держится на достигнутом уровне; интересна также кривая MN, быстро опускающаяся вниз и знаменующая упадок, или свёртывание воображения; критическая фаза MX РАЗДЕЛЯЕТ ЭТИ два периода, и именно она характерна для подросткового периода.", "Гонорий РАЗДЕЛЯЕТ УЧЕНИЕ Августина о предопределении, чрезвычайно упрощая его и доводя до почти фаталистических выводов.", "Ж. Ле Гофф, РАЗДЕЛЯЯ ЭТУ мысль, отмечает, в частности, близость сцен, рисуемых Гонорием, с некоторыми мотивами композиции тимпана портала церкви в Везелэ[ 31].", "Впрочем, не все РАЗДЕЛЯЮТ ЭТОТ скепсис, ведь на склонах гор, лежащих к югу от Сахары, регулярно выпадают дожди.", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом РАЗДЕЛЯЛИ ДАННЫЕ сферы своей деятельности( Шохин ссылается на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "Те/ кто РАЗДЕЛЯЕТ НАШУ\" идеологию\"/ по крайней мере/ в стремлении/ вот это и есть сайты- участники Бодхисаттвической Сети.", "В социуме те/ кто как-то РАЗДЕЛЯЕТ ЭТИ взгляды/ кто учится в Школе по Второй Логике/ живут самой обычной жизнью.", "Вот Нина Ивановна Соколова/ представитель областной коллегии адвокатов Костромской области/ РАЗДЕЛЯЛА ВСЕ наши идеи и поддерживала все наши иски.", "Мы совершенно РАЗДЕЛЯЕМ ВАШИ ощущения."], "GEN": ["Теперь шли вровень, их РАЗДЕЛЯЛО МЕТРОВ восемь- десять.", "Как известно, схоластика более позднего времени также не РАЗДЕЛЯЛА ВЗГЛЯДОВ Августина по этому вопросу."], "NOM": ["И это мнение РАЗДЕЛЯЛО БОЛЬШИНСТВО чилийцев.", "Опасения в отношении неликвида в 2002 году РАЗДЕЛЯЮТ ДОКТОР экономических наук Олег Бартенев, представитель как раз одной из таких, по классификации Ильницкого, крупных\" азиатских издательских групп\"( в составе холдинга\" ACT\"), и, что удивительно, сама власть в лице Владимира Григорьева, подтвердившего, что на складах издательств пылятся миллионы экземпляров непроданных книг."], "на + ACC": ["Гротовский не РАЗДЕЛЯЛ НА АРТИСТА и зрителя."]}, "2": {}, "3": {"в/во + LOC": ["А ведь обычные воины рейха, как можно увидеть в сериале, не всегда РАЗДЕЛЯЛИ суждения запершегося В БУНКЕРЕ фюрера."], "о/об + LOC": ["Гонорий РАЗДЕЛЯЕТ учение Августина О ПРЕДОПРЕДЕЛЕНИИ, чрезвычайно упрощая его и доводя до почти фаталистических выводов."], "по + DAT": ["Как известно, схоластика более позднего времени также не РАЗДЕЛЯЛА взглядов Августина ПО ЭТОМУ вопросу."]}}