{"-3": {}, "-2": {"вокруг + GEN": ["Нефтяники тут же подключили своих лоббистов из числа депутатов Госдумы, и ВОКРУГ ЗАКОНОПРОЕКТА РАЗГОРЕЛАСЬ нешуточная борьба."]}, "-1": {"NOM": ["Домой пришёл приятно возбуждённым, душа освежилась, окно в прошлое распахнулось, повеяло волей, и дьявольский АППЕТИТ РАЗГОРЕЛСЯ от материализации зыбких образов былого: слопал не разогревая суп на плите и приложился к запасённому на Женский день коньяку.", "Ожесточённая БОРЬБА РАЗГОРЕЛАСЬ относительно кредитно-финансовых учреждений с участием государства или получающих правительственную поддержку: Банка международного сотрудничества, Японского банка политических инвестиций( бывший Японский банк развития), Корпорации жилищного финансирования, Корпорации финансирования народной жизни, Корпорации финансирования мелких и средних предприятий, Корпорации финансирования сельского, лесного и рыбного хозяйства и других- всего десяти особых юридических лиц.", "Но событие- то, из-за которого весь СЫР-БОР РАЗГОРЕЛСЯ, произошло сегодня!"]}, "0": {}, "1": {"от + GEN": ["Домой пришёл приятно возбуждённым, душа освежилась, окно в прошлое распахнулось, повеяло волей, и дьявольский аппетит РАЗГОРЕЛСЯ ОТ МАТЕРИАЛИЗАЦИИ зыбких образов былого: слопал не разогревая суп на плите и приложился к запасённому на Женский день коньяку."], "NOM": ["Физическое сближение юноши и девушки не только веление инстинкта, но и условие их совместной деятельности на благо общества, и ради этого блага сближение более чем обязательно, это доказывал Гастев, открыто и зло улыбаясь, искоса посматривая на пылко возражавшую Мишину,-- так вот и РАЗГОРЕЛСЯ СПОР.", "Нефтяники тут же подключили своих лоббистов из числа депутатов Госдумы, и вокруг законопроекта РАЗГОРЕЛАСЬ НЕШУТОЧНАЯ борьба."], "относительно + GEN": ["Ожесточённая борьба РАЗГОРЕЛАСЬ ОТНОСИТЕЛЬНО КРЕДИТНО-ФИНАНСОВЫХ учреждений с участием государства или получающих правительственную поддержку: Банка международного сотрудничества, Японского банка политических инвестиций( бывший Японский банк развития), Корпорации жилищного финансирования, Корпорации финансирования народной жизни, Корпорации финансирования мелких и средних предприятий, Корпорации финансирования сельского, лесного и рыбного хозяйства и других- всего десяти особых юридических лиц."]}, "2": {}, "3": {}}