{"-3": {"на + LOC": ["Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть смысл объединять заказы, например, в рамках торговых площадок, НА КОТОРЫХ порой РАЗМЕЩАЮТСЯ по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru."]}, "-2": {}, "-1": {"INST": ["Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть смысл объединять заказы, например, в рамках торговых площадок, на которых ПОРОЙ РАЗМЕЩАЮТСЯ по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru."], "GEN": ["Серверы АСОУП РАЗМЕЩАЛИСЬ в информационно-вычислительных центрах на крупных станциях.", "Вместе с тем по всей длине железнодорожной МАГИСТРАЛИ РАЗМЕЩАЛИСЬ реле, контролирующие и реагирующие на состояние рельсовой цепи."]}, "0": {}, "1": {"NOM": ["Летом здесь РАЗМЕЩАЛАСЬ БАТАЛЬОННАЯ футбольная команда.", "Вместе с тем по всей длине железнодорожной магистрали РАЗМЕЩАЛИСЬ РЕЛЕ, контролирующие и реагирующие на состояние рельсовой цепи.", "Однако ж воевода наш сам был партиец, его поволокли в самое красивое помещение города, где раньше РАЗМЕЩАЛОСЬ ДВОРЯНСКОЕ собрание, ныне обком, сделали соответствующее внушение.", "Наш дом был неподалёку от улицы Яшина, в доме, где поселился Рубцов, РАЗМЕЩАЛОСЬ ПОЧТОВОЕ отделение, и Марья Семеновна, почти ежедневно бывавшая на нём, говорила, что видела Колю, опять выпившего, опять взвинченно-веселого, беззаботно всем хвастающегося квартирой своей, забулдыг туда собирающего.", "В элементах таблицы MDZ РАЗМЕЩАЮТСЯ ПАРАМЕТРЫ, формально описывающие элементы библиотеки понятий.", "Значит/ в этом смысле коррупцию нужно рассматривать как частность оппортунизма применительно к общественному сектору/ там/ где РАЗМЕЩАЮТСЯ ГОСУДАРСТВЕННЫЕ ресурсы."], "по + ACC": ["Магазинам среднего масштаба, оборот которых не столь велик, чтобы рассчитывать на серьёзные скидки у курьерских служб, есть смысл объединять заказы, например, в рамках торговых площадок, на которых порой РАЗМЕЩАЮТСЯ ПО НЕСКОЛЬКО сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru."], "в/во + LOC": ["Серверы АСОУП РАЗМЕЩАЛИСЬ В ИНФОРМАЦИОННО-ВЫЧИСЛИТЕЛЬНЫХ центрах на крупных станциях.", "Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной установки локализуется в одном корпусе, всё оборудование первого контура также РАЗМЕЩАЕТСЯ В ЭТОМ корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко уменьшается число корпусных конструкций, арматуры, снимается опасность достижения критического значения флюенса нейтронов на корпус реактора."]}, "2": {}, "3": {}}