{"-3": {"по + DAT": ["Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ ПО ЧАСТЯМ/ РАЗДАВАЯ эту работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд."]}, "-2": {}, "-1": {"GEN": ["Уэсли вампирам таких пиздюлей СМАЧНЫХ РАЗДАЕТ, что глаза не оторвать."], "NOM": ["Разделив поровну, Я РАЗДАЮ им черничные ветки.", "Я не могу удержаться, чтобы тайно, краем глаза не проследить, как ОНА РАЗДАЁТ мясо.", "Всё мне кажется, что лучшие куски ОНА РАЗДАЁТ своим, мужу и детям.", "На вчетверо сложенном листочке отсутствует подпись руководителя таинственного органа власти, печать, правда, оттиснута, подлинность её удостоверена каракулями машинистки, той самой, видимо, старушенции, ЧТО РАЗДАВАЛА спешно размноженные сводки.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов получился самый большой в стране долг по зарплатам бюджетников\" ГУБЕРНАТОР РАЗДАЁТ ссуды каким-то фирмам\"."]}, "0": {}, "1": {", что": ["Уэсли вампирам таких пиздюлей смачных РАЗДАЕТ, ЧТО глаза не оторвать."], "DAT": ["Разделив поровну, я РАЗДАЮ ИМ черничные ветки.", "И что-то мы разговорились/ он говорит/ Я получаю стипендию/ РАЗДАЮ РЕБЯТАМ."], "ACC": ["Я не могу удержаться, чтобы тайно, краем глаза не проследить, как она РАЗДАЁТ МЯСО.", "А в Кирове, где, по словам местных единороссов, на восьмой год правления коммунистов получился самый большой в стране долг по зарплатам бюджетников\" губернатор РАЗДАЁТ ССУДЫ каким-то фирмам\".", "Судя по всему, обретя новую мощную поддержку в администрации президента\" народники\" не очень- то жалеют о потере Рогозина и всерьёз готовятся к избирательной войне за голоса: участникам пленума, в том числе журналистам, РАЗДАВАЛИ ЦЕЛЫЕ упаковки спичек- для полноты\" военного набора\" не хватало только соли и тушёнки из стратегических запасов.", "Из моих учеников/ между прочим/ такими мастерами организации коллективной работы/ с умением делить область исследования на кусочки/ в постоянном контакте преодолевать трудности/ так сказать/ по кусочкам/ по частям/ РАЗДАВАЯ ЭТУ работу ближайшим сотрудникам/ очень большим мастерством обладал Израиль Моисеевич Гельфанд/ а в настоящее время/ Владимир Игоревич Арнольд.", "Как недавно по ТВ показывали/ РАЗДАВАЛИ ДВЕ машины мороженого."], "INST": ["Всё мне кажется, что лучшие куски она РАЗДАЁТ СВОИМ, мужу и детям."]}, "2": {}, "3": {}}