{"-3": {"за + INST": ["Вдруг ЗА СПИНОЙ его РАЗДАЛСЯ крик."], "от + GEN": ["Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти ОТ ПАЛАТКИ, РАЗДАЛСЯ грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон."]}, "-2": {"в/во + ACC": ["В ОТВЕТ РАЗДАЛАСЬ стрельба.", "В ОТВЕТ РАЗДАЛИСЬ проклятия и, как всегда, беспорядочная стрельба."], "в/во + LOC": ["Но тут В ПЕРЕДНЕЙ РАЗДАЛСЯ звонок, и я побежал открывать дверь.", "В ПРИХОЖЕЙ РАЗДАЛСЯ звонок."]}, "-1": {"GEN": ["Вдруг за спиной ЕГО РАЗДАЛСЯ крик."], "NOM": ["И правда, скоро резкий СТУК РАЗДАЛСЯ в ворота.", "Затем ВЫСТРЕЛЫ РАЗДАЛИСЬ снова."]}, "0": {}, "1": {"из + GEN": ["-- Галина!-- РАЗДАЛСЯ ИЗ КОРИДОРА голос."], "NOM": ["Зал, в который набралось уже десятка четыре гостей, переминающихся группами и заглядывающих в окна, вдруг тряхнуло и накренило-- все бросились в прихожую, загалдели, заговорили отрывисто, завскрикивали восхищенно, но, перебивая этот горячий голосовой клубок, РАЗДАЛСЯ ТВЁРДЫЙ мужской речитатив, провозглашающий здравицу при встрече новобрачных.", "РАЗДАЛСЯ ВЗРЫВ.", "Вдруг за спиной его РАЗДАЛСЯ КРИК.", "Откуда-то издалёка РАЗДАЛИСЬ КРИКИ: высоко, истошно, как кричат во время драки или скандала.", "В ответ РАЗДАЛАСЬ СТРЕЛЬБА.", "В ответ РАЗДАЛИСЬ ПРОКЛЯТИЯ и, как всегда, беспорядочная стрельба.", "Потом основные гости разошлись, остались самые близкие, вытянули папиросы, закурили, РАЗДАЛИСЬ ШУТКИ, смех.", "Но тут в передней РАЗДАЛСЯ ЗВОНОК, и я побежал открывать дверь.", "Вдруг РАЗДАЛСЯ ЗВОНОК-- на лекцию, видимо.", "Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, РАЗДАЛСЯ ГРОХОТ, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон.", "Когда всё открылось и РАЗДАЛИСЬ ГРОМКИЕ вопли обезумевшей от горя старухи, я никак не могла взять в толк, почему она так убивается, когда я для её же блага совершила столь правый и бравый поступок.", "Как только его ноги ударились о гравий, которым были присыпаны шпалы, сзади РАЗДАЛОСЬ ШИПЕНИЕ сжатого воздуха, а ещё через секунду лязгнули растянувшиеся сочленения между вагонами.", "Золочёной маминой ложечкой она снимала тонкую молочную пенку с густого шоколада, когда РАЗДАЛСЯ ЗВОН колокольчика: Мур подзывала к себе.", "Из дальней комнаты снова РАЗДАЛСЯ КРИК:\" Гришка, отдай пластилин!\"", "В прихожей РАЗДАЛСЯ ЗВОНОК.", "РАЗДАЛИСЬ ХЛОПКИ, из салона со стонами вывалился Петров."], "в/во + ACC": ["И правда, скоро резкий стук РАЗДАЛСЯ В ВОРОТА."], "ACC": ["Потом РАЗДАЛИСЬ АПЛОДИСМЕНТЫ."], "из-под + GEN": ["-- Маленькой?-- РАЗДАЛОСЬ ИЗ-ПОД ШЛЯПЫ."]}, "2": {}, "3": {"на + ACC": ["Вдруг РАЗДАЛСЯ звонок-- НА ЛЕКЦИЮ, видимо."], "из + GEN": ["РАЗДАЛИСЬ хлопки, ИЗ САЛОНА со стонами вывалился Петров."]}}