{"-3": {"к + DAT": ["В проблеме теплопередачи от твэлов К ТЕПЛОНОСИТЕЛЮ потребовалось РАЗВИТЬ исследования по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}, "-2": {}, "-1": {"ACC": ["Ну, что ж, может на первых этапах это и будет расцениваться как дискриминация для кого-то, но это переходный этап, имеющий целью ЗДОРОВЬЕ РАЗВИТЬ, возможно, даже помочь кому-то дополнительным« толчком», чтоб сделал то, что сам(- а) хочет-- бросил уже курить наконец.", "Елена I: Когда человек увлечён/ он может в себе и УМ РАЗВИТЬ."], "GEN": ["Ком МУСКУЛОВ РАЗВИТЬ скорость сразу не мог, но уж когда он разгонялся, ни кривой куст, ни осыпь под ногой значения не имели-- летел."], "NOM": ["В самое последнее время видный английский астроном В. МАК-КРИ РАЗВИЛ космогоническую теорию, в которой вышеизложенные качественные соображения даны количественно."]}, "0": {}, "1": {"ACC": ["Ком мускулов РАЗВИТЬ СКОРОСТЬ сразу не мог, но уж когда он разгонялся, ни кривой куст, ни осыпь под ногой значения не имели-- летел.", "Все эти аргументы свидетельствуют, что РАЗВИТЬ СВОЙ первоначальный успех в\" деле ЮКОСа\" силовикам вряд ли удастся-- хотя отдельные громкие акции и не исключены.", "Пусть побольше рисует, вырезает, лепит, складывает картинки из мозаики и паззлов, занимается конструированием-- это поможет разработать мелкую моторику рук, РАЗВИТЬ ЗРИТЕЛЬНУЮ память и пространственную ориентировку.•", "И ответить на почти гамлетовский-- в рамках деловой среды-- вопрос о том, как бы они смогли РАЗВИТЬ СВОЙ бизнес, если бы обладали дивидендами, исчисляющимися миллионами долларов.", "В проблеме теплопередачи от твэлов к теплоносителю потребовалось РАЗВИТЬ ИССЛЕДОВАНИЯ по кризисам теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена.", "В самое последнее время видный английский астроном В. Мак-Кри РАЗВИЛ КОСМОГОНИЧЕСКУЮ теорию, в которой вышеизложенные качественные соображения даны количественно."], "NOM": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и РАЗВИЛ ОН в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."]}, "2": {"в/во + LOC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и РАЗВИЛ он В БОЛЬНИЦЕ бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "по + DAT": ["В проблеме теплопередачи от твэлов к теплоносителю потребовалось РАЗВИТЬ исследования ПО КРИЗИСАМ теплоотдачи в щелевых каналах сложной формы, по определению коэффициентов теплоотдачи для новых геометрий и совокупности параметров, по созданию и изучению роли различных интенсификаторов теплообмена."]}, "3": {}}