{"-3": {"в/во + LOC": ["И В ТЕМНОТЕ тихо РАЗГОВАРИВАЛИ."], "в/во + ACC": ["На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, ВО ВРЕМЯ которого РАЗГОВАРИВАЕТ на двух языках сразу..."], "с/со + INST": ["Как Ширвиндов с Державиндтом С АНГЛИЙСКОЙ королевой РАЗГОВАРИВАЛИ", "Они опять С МАМОЙ не РАЗГОВАРИВАЮТ.", "-- Как ты можешь С НЕЙ так РАЗГОВАРИВАТЬ?", "Не С РАДИО же РАЗГОВАРИВАТЬ.", "Вот сейчас пошла та самая человеческая интонация/ в которой мы С УДОВОЛЬСТВИЕМ будем РАЗГОВАРИВАТЬ.", "Я тут три дня вообще ни С КЕМ не РАЗГОВАРИВАЛ."], "при + LOC": ["Так однажды ПРИ МНЕ, РАЗГОВАРИВАЯ с сестрой и вспоминая времена нашего совместного обучения, она вдруг сказала:"], "из + GEN": ["Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью ИЗ ДОМА и РАЗГОВАРИВАЮТ."], "до + GEN": ["Они могли пить водку ДО УТРА, РАЗГОВАРИВАТЬ о футболе часами( а Рафику только того и надо!) и вообще были мастера на все руки."], "о/об + LOC": ["Ну а что касается 3-его его вопроса/ опять таки он уже давно звучал/ мы ОБ ЭТОМ тоже РАЗГОВАРИВАЛИ.", "Вопрос к Сергею Овчинникову/ Сергей/ О ЧЁМ Вы РАЗГОВАРИВАЛИ с судьёй в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?"]}, "-2": {"с/со + INST": ["Очень редко С НЕЙ РАЗГОВАРИВАЛ.", "В первые годы С РИТОЙ РАЗГОВАРИВАЛИ ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "Не знаю, отчего так любят СО МНОЙ РАЗГОВАРИВАТЬ.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя смотрит, как С ТОБОЙ РАЗГОВАРИВАЕТ-- это же всегда чувствуешь.", "-- А заметил, какое лицо у неё было, когда она С НАМИ РАЗГОВАРИВАЛА?", "Она много времени проводила с животным, постоянно С НИМ РАЗГОВАРИВАЛА.", "Она вчера СО СТАСОМ РАЗГОВАРИВАЛА/ я там слушала/ слышала/ она некрасиво отзывалась обо мне.", "До 2 апреля мне сложно, мои действия-- я С ВАМИ РАЗГОВАРИВАЮ.", "Е. ЛАХОВА: Да, но беременная женщина, у женщины мироощущения, они отличаются от мироощущений мужских, потому что она уже, нося ребёнка девять месяцев в утробе матери, она может С НИМ РАЗГОВАРИВАТЬ, она может с ним общаться.", "АМ. но если человек сам выходит и С ВАМИ РАЗГОВАРИВАЕТ/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я сделал это/ потому что государь мне сказал так", "Дальше мы С НИМ РАЗГОВАРИВАЛИ/ и я сказала/\" Понимаешь/ ведь Арбенина/ совсем неглупая девушка/ что видно по её текстам/ по той интонации/ которую она выбрала."], "о/об + LOC": ["Мы ОБ ЭТОМ РАЗГОВАРИВАТЬ в принципе не можем и не знаем/ что там творится.", "Мы ведь щас ОБ ИГНАТЕ РАЗГОВАРИВАЕМ/ кажется."], "из + GEN": ["У меня Шнур уже ассоциируется с таким фолк-героем/ народным в хорошем смысле/- люди цитатами ИЗ ШНУРА РАЗГОВАРИВАЮТ."]}, "-1": {"GEN": ["На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время КОТОРОГО РАЗГОВАРИВАЕТ на двух языках сразу..."], "INST": ["Как Ширвиндов с Державиндтом с английской КОРОЛЕВОЙ РАЗГОВАРИВАЛИ", "Я с солдатами и ОФИЦЕРАМИ РАЗГОВАРИВАЛА/ которые были на первой войне/ это просто стыд и позор говорят/\" Только пойдём туда/ всё/ говорят/ сразу отбой\"."], "NOM": ["Я знаю, что дедушка сейчас ждёт моего вопроса, но мне НЕОХОТА РАЗГОВАРИВАТЬ, и я молчу.", "Так ОНИ РАЗГОВАРИВАЮТ обо мне между собой.", "Какие-то ЛЮДИ РАЗГОВАРИВАЛИ в темноте.", "Он ростом с десятилетнего мальчика, и, когда я подходил к дому Атабалы, мне показалось вначале, что АТАБАЛЫ РАЗГОВАРИВАЕТ с мальчиком.", "Так МЫ РАЗГОВАРИВАЛИ за завтраком, а Кирилл сидел тут же и читал газету.", "Легко и свободно ОН РАЗГОВАРИВАЛ с детьми.", "А потом спросил у меня-- ОН РАЗГОВАРИВАТЬ хоть умеет?", "И МЫ РАЗГОВАРИВАЛИ на одном языке.", "Вопрос к Сергею Овчинникову/ Сергей/ о чём ВЫ РАЗГОВАРИВАЛИ с судьёй в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?", "Как ОН РАЗГОВАРИВАЕТ!", "Потому что там/ если ВЫ РАЗГОВАРИВАЕТЕ/ поставите у это... ни а...", "А ВЫ РАЗГОВАРИВАЕТЕ с нами\" шершавым языком плаката\".", "Когда ТЫ РАЗГОВАРИВАЕШЬ цитатами из себя самого.", "А он/\" Ну ты вообще/ как МУЖИЧОК РАЗГОВАРИВАЕШЬ\".", "Тот же ПУТИН РАЗГОВАРИВАТЬ умеет/ в отличие от Ельцина."], "DAT": ["Здесь было мне тем хорошо, что по бедности Матрёна не держала радио, а по одиночеству не с кем было ЕЙ РАЗГОВАРИВАТЬ."], "ACC": ["Компания тусуется/ выпивает/ всё ВРЕМЯ РАЗГОВАРИВАЕТ/ а путешествие надо ощущать..."]}, "0": {}, "1": {"с/со + INST": ["И мысленно РАЗГОВАРИВАЛА С НИМ, казалось ей, он понимает без слов, слышит её.", "Жених, не покидая своего места, РАЗГОВАРИВАЕТ С СОКОЛЬСКИМ, тот волнуется и выбрасывает перед собой, что-то доказывая, руки.", "К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, призванными развивать у изучающих язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, начинают РАЗГОВАРИВАТЬ С МЕСТНЫМИ жителями на немецком языке).", "Так однажды при мне, РАЗГОВАРИВАЯ С СЕСТРОЙ и вспоминая времена нашего совместного обучения, она вдруг сказала:", "Он худощав и высок, какими бывают туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне хочется с ним поболтать, отложит любую работу и будет РАЗГОВАРИВАТЬ СО МНОЙ час и два.", "РАЗГОВАРИВАЯ СО МНОЙ, с трудом подбирая слова, она спокойно и прямо, не мигая, смотрит на меня своими жёлтыми неподвижными глазами.", "Он ростом с десятилетнего мальчика, и, когда я подходил к дому Атабалы, мне показалось вначале, что Атабалы РАЗГОВАРИВАЕТ С МАЛЬЧИКОМ.", "Я говорил Рите, что она неправильно РАЗГОВАРИВАЛА С ВРАЧИХОЙ и всё испортила, восстановив её против нас.", "Да и РАЗГОВАРИВАТЬ С ГЛУХОЙ было трудно.", "Маленький Назар стоял при входе на каменных ступенях и высокомерно РАЗГОВАРИВАЛ С ГОРБАТЫМ человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "Она была навеселе, и РАЗГОВАРИВАТЬ С НЕЙ я не стал.", "Сперва и РАЗГОВАРИВАТЬ СО МНОЙ не хотели.", "РАЗГОВАРИВАЯ СО МНОЙ, она так и лежала на печи ничком, без подушки, головой к двери, а я стоял внизу.", "Он сидел ровно, сложив руки на посохе, посох же отвесно уперев в пол,-- сидел в положении терпеливого ожидания и, видно, мало РАЗГОВАРИВАЛ С МАТРЕНОЙ, возившейся за перегородкой.", "Но я понимаю: РАЗГОВАРИВАТЬ С НИМ бесполезно.", "-- Клянусь брюхом акулы, ваш чернокожий дьяволёнок не умеет РАЗГОВАРИВАТЬ С ГОСПОДАМИ!", "Легко и свободно он РАЗГОВАРИВАЛ С ДЕТЬМИ.", "-- Не огорчайтесь,-- услышал Малиновский и понял, что РАЗГОВАРИВАЕТ С БЛОНДИНКОЙ в голубом халате.-- Они ещё пожалеют.", "Я представил себе, что творится в душе у первого инспектора, и подумал, что он ведь ещё довольно вежливо РАЗГОВАРИВАЛ СО МНОЙ.", "Потому что если он будет РАЗГОВАРИВАТЬ СО СВОИМ коллегой- мужчиной, он себя будет вести по-другому.", "Если ты хочешь, чтобы с тобой считались, ты вынужден что-то там с собой сделать, чтобы РАЗГОВАРИВАТЬ С ЛЮДЬМИ-- более жёстко.", "Более того/ получается так/ что/ РАЗГОВАРИВАЯ С ПРОИЗВОДИТЕЛЯМИ отечественной аппаратуры/ оказывается/ что таможенные пошлины на элементную базу зарубежную/ а без неё сейчас ничего не сделать/ раньше Советский Союз поддерживал весь спектр/ сейчас он не в состоянии Россия заниматься такими работами/ естественно/ нужна элементная база зарубежная.", "Вопрос к Сергею Овчинникову/ Сергей/ о чём Вы РАЗГОВАРИВАЛИ С СУДЬЁЙ в перерыве первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?", "Вот я когда РАЗГОВАРИВАЛ С ВЛАДИМИРОМ Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые состоят в коммунистической партии/ и так далее и тому подобное.", "Я РАЗГОВАРИВАЛ С ЛЮДЬМИ/ они выписывают на свой двор газету.", "А вы РАЗГОВАРИВАЕТЕ С НАМИ\" шершавым языком плаката\"."], "по + DAT": ["Господа!-- пытается начать тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу Алёша узнаёт, что с ним он и РАЗГОВАРИВАЛ ПО ТЕЛЕФОНУ, ему и обязан своим присутствием здесь.", "Довольно тяжело было создать контакт/ когда мы находились в Москве/ а ребята в Германии/ поэтому тяжело было вcё-таки РАЗГОВАРИВАТЬ ПО ТЕЛЕФОНУ."], "на + LOC": ["На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого РАЗГОВАРИВАЕТ НА ДВУХ языках сразу...", "И мы РАЗГОВАРИВАЛИ НА ОДНОМ языке."], "о/об + LOC": ["Так они РАЗГОВАРИВАЮТ ОБО МНЕ между собой.", "Они могли пить водку до утра, РАЗГОВАРИВАТЬ О ФУТБОЛЕ часами( а Рафику только того и надо!) и вообще были мастера на все руки.", "Стали РАЗГОВАРИВАТЬ О ТОМ о сем.", "Минут двадцать ходили мы туда-- сюда, РАЗГОВАРИВАЛИ О ТОМ о сем душевно, как люди, давно чувствующие себя родственно.", "С приятелем должно было быть интересно РАЗГОВАРИВАТЬ ОБО ВСЕМ на свете: о новостях, о качествах других людей, в том числе и товарищей, об их поступках и взаимоотношениях."], "в/во + LOC": ["Какие-то люди РАЗГОВАРИВАЛИ В ТЕМНОТЕ.", "Например/\" РАЗГОВАРИВАТЬ В ШКОЛЕ запрещено!\"", "Мы об этом РАЗГОВАРИВАТЬ В ПРИНЦИПЕ не можем и не знаем/ что там творится."], "за + INST": ["Так мы РАЗГОВАРИВАЛИ ЗА ЗАВТРАКОМ, а Кирилл сидел тут же и читал газету."], "INST": ["В первые годы с Ритой РАЗГОВАРИВАЛИ НОЧАМИ напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, спорили бог знает о чём.", "А вообще/ мы все как тот герой Мольера/ который с удивлением обнаружил/ что РАЗГОВАРИВАЕТ ПРОЗОЙ/ вдруг узнаём/ что всю свою жизнь читаем фантастику.", "Мы поставлены в такую ситуацию/ когда не можем РАЗГОВАРИВАТЬ СЛОВАМИ/ но может печатать.", "Когда ты РАЗГОВАРИВАЕШЬ ЦИТАТАМИ из себя самого."], "NOM": ["Они позабыли, что не РАЗГОВАРИВАЮТ ДРУГ с другом почти неделю и тут же начали между собой орать.", "Они вообще не РАЗГОВАРИВАЮТ ДРУГ с другом.", "РАЗГОВАРИВАЛ Я с каждым по отдельности и с условием, что содержание беседы не будет обсуждаться с партнёром.", "Они РАЗГОВАРИВАТЬ ВСЕ умеют."], "на + ACC": ["Если вам хочется РАЗГОВАРИВАТЬ НА ЭТУ тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим."], "ACC": ["Я не знаю/ я к нему подходила/ РАЗГОВАРИВАЛА НЕСКОЛЬКО раз.", "Благодаря этому мы в течение дня может РАЗГОВАРИВАТЬ НЕСКОЛЬКО раз."], "после + GEN": ["Мы когда РАЗГОВАРИВАЛИ ПОСЛЕ ЗАПИСИ/ то товарищ по борьбе нелёгкой телевизионной/ в частности/ высказал такое мнение."]}, "2": {"с/со + INST": ["Они позабыли, что не РАЗГОВАРИВАЮТ друг С ДРУГОМ почти неделю и тут же начали между собой орать.", "Они вообще не РАЗГОВАРИВАЮТ друг С ДРУГОМ.", "РАЗГОВАРИВАЛ я С КАЖДЫМ по отдельности и с условием, что содержание беседы не будет обсуждаться с партнёром."], "из + GEN": ["Когда ты РАЗГОВАРИВАЕШЬ цитатами ИЗ СЕБЯ самого."]}, "3": {"между + INST": ["Так они РАЗГОВАРИВАЮТ обо мне МЕЖДУ СОБОЙ."], "до + GEN": ["Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, РАЗГОВАРИВАЯ, дошли ДО ИППОДРОМА, и там уж она решила-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега."], "о/об + LOC": ["Стали РАЗГОВАРИВАТЬ о том О СЕМ.", "Минут двадцать ходили мы туда-- сюда, РАЗГОВАРИВАЛИ о том О СЕМ душевно, как люди, давно чувствующие себя родственно."], "в/во + LOC": ["-- Не огорчайтесь,-- услышал Малиновский и понял, что РАЗГОВАРИВАЕТ с блондинкой В ГОЛУБОМ халате.-- Они ещё пожалеют.", "Вопрос к Сергею Овчинникову/ Сергей/ о чём Вы РАЗГОВАРИВАЛИ с судьёй В ПЕРЕРЫВЕ первого матча с Уэльсом/ когда Вы нарвались на жёлтую карточку?"], "на + LOC": ["С приятелем должно было быть интересно РАЗГОВАРИВАТЬ обо всем НА СВЕТЕ: о новостях, о качествах других людей, в том числе и товарищей, об их поступках и взаимоотношениях."], "в/во + ACC": ["Тот же Путин РАЗГОВАРИВАТЬ умеет/ В ОТЛИЧИЕ от Ельцина."]}}