{"-3": {"на + ACC": ["Я даю и больше НА НИХ не РАССЧИТЫВАЮ.", "-- НА КАКОЙ результат РАССЧИТЫВАЕТ\" Яблоко\" в декабре?", "Люди из окружения Гантамирова неоднократно говорили:\" Пусть Кадыров НА ГРОЗНЫЙ не РАССЧИТЫВАЕТ, он его не получит.", "« Единственное, НА ЧТО мы РАССЧИТЫВАЕМ,-- квартиры,-- признались десантники.", "Рабочих мест в крупной промышленности, НА КОТОРЫЕ они РАССЧИТЫВАЮТ, объективно нет: мы работаем эффективнее, оборудование стало лучше.", "НА КОГО Вы РАССЧИТЫВАЕТЕ?"], "из-за + GEN": ["Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как следует вести себя в обществе, а также ИЗ-ЗА МНОГОЛЕТНЕЙ отвычки РАССЧИТЫВАТЬ на чье-либо сострадание, кроме бабушкиного."], "в/во + LOC": ["Если учесть, что на серьёзные доли В ЭТОМ пироге РАССЧИТЫВАЮТ помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного игрока придётся не более 1 млн долларов."], "по + DAT": ["ЕТС-- это единая тарифная сетка, ПО КОТОРОЙ учителям РАССЧИТЫВАЮТ зарплату."]}, "-2": {"на + ACC": ["И это как результат, потому что не может революция сразу дать тот результат, НА КОТОРЫЙ РАССЧИТЫВАЮТ.", "Должны существовать репрессивные органы в помощь населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция имела хороший результат/ НА КОТОРЫЙ РАССЧИТЫВАЕТ гражданин.", "Надежда 2 Может они не давали того результата НА КОТОРЫЙ РАССЧИТЫВАЛИ."]}, "-1": {"GEN": ["Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней ОТВЫЧКИ РАССЧИТЫВАТЬ на чье-либо сострадание, кроме бабушкиного."], "ACC": ["-- На какой РЕЗУЛЬТАТ РАССЧИТЫВАЕТ\" Яблоко\" в декабре?"], "NOM": ["Тренеры прогнозировали ей олимпийскую медаль, а сама ОНА РАССЧИТЫВАЛА на золото и мировой рекорд.", "« Единственное, на что МЫ РАССЧИТЫВАЕМ,-- квартиры,-- признались десантники.", "А зрителей примет 16-тысячная Восточная трибуна, которую, несмотря на неслабую по волгоградским меркам стоимость билетов( от 50 до 500 рублей), ОРГАНИЗАТОРЫ РАССЧИТЫВАЮТ увидеть полной.", "В атаке миланский КЛУБ РАССЧИТЫВАЛ исключительно на вездехода Вьери, который раз за разом шёл к воротам напролом, по центру поля, стараясь упасть как можно ближе к штрафной.", "По оценкам руководителей объединённой компании, ОНИ РАССЧИТЫВАЮТ захватить до 45% рекламных бюджетов, направляемых в российский Интернет.", "Рабочих мест в крупной промышленности, на которые ОНИ РАССЧИТЫВАЮТ, объективно нет: мы работаем эффективнее, оборудование стало лучше.", "На кого ВЫ РАССЧИТЫВАЕТЕ?", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ КОТОРАЯ РАССЧИТЫВАЕТ стать доминирующей на правом поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего.", "И/ конечно же/ основной свой подход/ как МЫ РАССЧИТЫВАЕМ/ члены экспертной группы будут формировать задолго до заседания/ и если мы рассчитывали с вами/ что эксперты придут с чистого листа/ заслушают по 5 минут компании/ по пути какой-то вопрос сформулирует и тут же сразу будет готов голосовать/ это была бы профанация.", "И/ конечно же/ основной свой подход/ как мы рассчитываем/ члены экспертной группы будут формировать задолго до заседания/ и если МЫ РАССЧИТЫВАЛИ с вами/ что эксперты придут с чистого листа/ заслушают по 5 минут компании/ по пути какой-то вопрос сформулирует и тут же сразу будет готов голосовать/ это была бы профанация."], "DAT": ["Как НАМ РАССЧИТЫВАТЬ НДС при реализации продукции?", "Правда сторон состоит в том, что город, по методике Министерства финансов, отрезает в пользу ФОМСа 1/ 12 от поступлений в казну, а фонд согласно какой-то другой, неопознанной градоначальниками МЕТОДИКЕ РАССЧИТЫВАЕТ на большее.", "ЕТС-- это единая тарифная сетка, по которой УЧИТЕЛЯМ РАССЧИТЫВАЮТ зарплату."], "LOC": ["Если учесть, что на серьёзные доли в этом ПИРОГЕ РАССЧИТЫВАЮТ помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного игрока придётся не более 1 млн долларов."]}, "0": {}, "1": {"на + ACC": ["мужчина РАССЧИТЫВАЕТ НА ПРОДОЛЖЕНИЕ отношений...+", "Разведчик должен быть впереди событий, он не должен РАССЧИТЫВАТЬ НА ВЕЗЕНИЕ, он должен его формировать, должен вести события за поводок, а не наоборот.", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) учились грамотные, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, РАССЧИТЫВАЯ НА ПРОЛЕТАРСКОЕ происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно РАССЧИТЫВАЮТ НА СНИСХОЖДЕНИЕ, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней отвычки РАССЧИТЫВАТЬ НА ЧЬЕ-ЛИБО сострадание, кроме бабушкиного.", "Тренеры прогнозировали ей олимпийскую медаль, а сама она РАССЧИТЫВАЛА НА ЗОЛОТО и мировой рекорд.", "Учёные РАССЧИТЫВАЮТ НА ПОДДЕРЖКУ комитета и лично А. Шишлова и надеются, что их замечания будут учтены при подготовке заключения по проекту бюджета к первому чтению.", "Так что остаётся РАССЧИТЫВАТЬ НА ПРИТОК местных капиталов-- иначе большая часть держащегося на плаву среднего бизнеса может запросто пойти на дно.", "Магазинам среднего масштаба, оборот которых не столь велик, чтобы РАССЧИТЫВАТЬ НА СЕРЬЁЗНЫЕ скидки у курьерских служб, есть смысл объединять заказы, например, в рамках торговых площадок, на которых порой размещаются по несколько сот магазинов: torg. ru, tovar. yandex. ru, podbery. ru, deshevle. ru, webmarket. ru.", "Очевидно, опытным путём менеджеры компании выяснили, что РАССЧИТЫВАТЬ НА ПРИБЫЛЬ от этого вида деятельности не приходится.", "Правда сторон состоит в том, что город, по методике Министерства финансов, отрезает в пользу ФОМСа 1/ 12 от поступлений в казну, а фонд согласно какой-то другой, неопознанной градоначальниками методике РАССЧИТЫВАЕТ НА БОЛЬШЕЕ.", "Не особо РАССЧИТЫВАЯ НА ПОДДЕРЖКУ со стороны Intel( как-никак SiS и Intel конкурируют на рынке наборов системной логики, а чипсеты Intel с интегрированным видеоядром вытесняют с рынка дискретные решения самой XGI и других производителей графических процессоров), в XGI попытались заручиться поддержкой AMD.", "Формально каждый населённый пункт с населением численностью от 3 тыс. человек может РАССЧИТЫВАТЬ НА МЕСТНОЕ самоуправление.", "Возможно, потом на федеральном уровне и будут сделаны какие-то разъяснения по поводу того, как это должно делаться, но пока нам приходится РАССЧИТЫВАТЬ НА СОБСТВЕННЫЕ силы.", "А когда зацветёт белая акация, то уже можно РАССЧИТЫВАТЬ НА ВСТРЕЧУ с боровиками.", "С самого начала школьного обучения многие родители допускают грубейшую ошибку, РАССЧИТЫВАЯ НА ТО, что их ребёнка полностью подготовит к школе детский сад.", "Ещё 17% РАССЧИТЫВАЮТ НА ОБЩЕЖИТИЯ, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью заявили о намерении снимать жильё, а 2% даже хотели бы его купить.", "И за рождение ребёнка она фактически не может РАССЧИТЫВАТЬ НА ОДИНАКОВОЕ с мужчиной продвижение по служебной лестнице."], "INFINITIVE": ["От этой поездки он ожидал чего угодно, но никак не РАССЧИТЫВАЛ ВСТРЕТИТЬ таких простодушных и трогательных детей, собственно, его семью, которая прекрасно без него обходилась и знать про него ничего не знала.", "Видимо, это больше, чем РАССЧИТЫВАЛИ ПОЛУЧИТЬ в администрации президента.", "А зрителей примет 16-тысячная Восточная трибуна, которую, несмотря на неслабую по волгоградским меркам стоимость билетов( от 50 до 500 рублей), организаторы РАССЧИТЫВАЮТ УВИДЕТЬ полной.", "Так, в Минэкономразвития« Известиям» пояснили, что РАССЧИТЫВАЮТ СТАТЬ« информационно открытыми» уже во втором квартале этого года.", "По оценкам руководителей объединённой компании, они РАССЧИТЫВАЮТ ЗАХВАТИТЬ до 45% рекламных бюджетов, направляемых в российский Интернет.", "Уже в этом году, начав с масштабной рекламной компании Nokia, только что вышедшие на российский рынок« Аргонавты» РАССЧИТЫВАЮТ ЗАНЯТЬ 5% рынка, ожидая его быстрого роста в самом ближайшем будущем.", "И если верить общей теории относительности, то тут, в сильных полях тяготения, нас ждёт масса удивительных явлений, которые мы обычно РАССЧИТЫВАЕМ НАБЛЮДАТЬ лишь в космических процессах.", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая РАССЧИТЫВАЕТ СТАТЬ доминирующей на правом поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего."], "NOM": ["Отныне\" Урал-Грейт\" предстанет резко помолодевшим( 30-летний барьер перешагнул только экс-казанец и новый капитан команды Валентин Кубраков, а восьмерым членам команды нет ещё и двадцати пяти) и, как РАССЧИТЫВАЮТ ТРЕНЕРЫ клуба, гораздо более энергичным и изголодавшимся по победам коллективом.", "Должны существовать репрессивные органы в помощь населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция имела хороший результат/ на который РАССЧИТЫВАЕТ ГРАЖДАНИН."], "ACC": ["Как нам РАССЧИТЫВАТЬ НДС при реализации продукции?", "ЕТС-- это единая тарифная сетка, по которой учителям РАССЧИТЫВАЮТ ЗАРПЛАТУ.", "Так и будут РАССЧИТЫВАТЬ РАЗМЕР помощи из Москвы.", "Для этого Вычислители-- люди, занимающие высшее положение в иерархии Вечности, РАССЧИТЫВАЮТ РАЗВИТИЕ событий и определяют те\" Минимальные Воздействия\", с помощью которых можно изменить дальнейший ход истории-- вызвать изменения Реальности."], "с/со + INST": ["И/ конечно же/ основной свой подход/ как мы рассчитываем/ члены экспертной группы будут формировать задолго до заседания/ и если мы РАССЧИТЫВАЛИ С ВАМИ/ что эксперты придут с чистого листа/ заслушают по 5 минут компании/ по пути какой-то вопрос сформулирует и тут же сразу будет готов голосовать/ это была бы профанация."]}, "2": {"на + ACC": ["Дорога эта была далеко не из главных, поэтому путешественники могли РАССЧИТЫВАТЬ лишь НА ЧУДО.", "Если вспомнить суворовскую фразу о войне не числом, а умением, то могу сказать: мы, конечно, хотим увеличить число, но РАССЧИТЫВАЕМ и НА УМЕНИЕ."], "в/во + LOC": ["Заткнись, сволочь!-- крикнул я сквозь слёзы, но никто не мог меня услыхать, и на чудо уже нечего было РАССЧИТЫВАТЬ, В ПРЕДБАННИКЕ проволокли по полу тяжёлое тело, щелкнула задвижка, и всё смолкло.", "Видимо, это больше, чем РАССЧИТЫВАЛИ получить В АДМИНИСТРАЦИИ президента."], "на + GEN": ["В атаке миланский клуб РАССЧИТЫВАЛ исключительно НА ВЕЗДЕХОДА Вьери, который раз за разом шёл к воротам напролом, по центру поля, стараясь упасть как можно ближе к штрафной."], "при + LOC": ["Как нам РАССЧИТЫВАТЬ НДС ПРИ РЕАЛИЗАЦИИ продукции?"]}, "3": {"от + GEN": ["Очевидно, опытным путём менеджеры компании выяснили, что РАССЧИТЫВАТЬ на прибыль ОТ ЭТОГО вида деятельности не приходится."], "с/со + GEN": ["Не особо РАССЧИТЫВАЯ на поддержку СО СТОРОНЫ Intel( как-никак SiS и Intel конкурируют на рынке наборов системной логики, а чипсеты Intel с интегрированным видеоядром вытесняют с рынка дискретные решения самой XGI и других производителей графических процессоров), в XGI попытались заручиться поддержкой AMD."], "из + GEN": ["Так и будут РАССЧИТЫВАТЬ размер помощи ИЗ МОСКВЫ."], "в/во + LOC": ["И если верить общей теории относительности, то тут, в сильных полях тяготения, нас ждёт масса удивительных явлений, которые мы обычно РАССЧИТЫВАЕМ наблюдать лишь В КОСМИЧЕСКИХ процессах."], "с/со + INST": ["А когда зацветёт белая акация, то уже можно РАССЧИТЫВАТЬ на встречу С БОРОВИКАМИ.", "И за рождение ребёнка она фактически не может РАССЧИТЫВАТЬ на одинаковое С МУЖЧИНОЙ продвижение по служебной лестнице."], "на + LOC": ["Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая РАССЧИТЫВАЕТ стать доминирующей НА ПРАВОМ поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего."]}}