{"-3": {"о/об + LOC": ["Почему бы не напомнить себе ОБ ЭТОМ, РАЗМЕСТИВ в спальне или гостиной ажурную подставку под цветы, выполненную в форме сердечка."]}, "-2": {"на + LOC": ["Я расстелил свой плащ и НА НЁМ РАЗМЕСТИЛ закусь, расставил кружки."]}, "-1": {}, "0": {}, "1": {"ACC": ["П. С. при охоте на велосипедистов стратегически важно РАЗМЕСТИТЬ ЗАСАДЫ у передвижных лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, на выдаче заказа вытащить из-под прилавка ружье и засалить нерадивого беглеца.", "Пленный качнулся, чуть удобнее РАЗМЕСТИВ ГОЛОВУ на его плече.", "Решительно всякий желающий, если у него есть что сказать городу и миру, волен РАЗМЕСТИТЬ ИНФОРМАЦИЮ в Интернете без каких-либо, даже символических, затрат на публикацию( для такого\" самиздата\" предназначены тысячи серверов бесплатного хостинга, действующие во всём мире, включая российские narod. ru и boom. ru).", "В одной сковороде или противне можно РАЗМЕСТИТЬ ЗАВЁРНУТЫЕ по отдельности картофель, рыбу, сосиски, кусочки курицы.", "Я расстелил свой плащ и на нём РАЗМЕСТИЛ ЗАКУСЬ, расставил кружки.", "Пока не удаётся РАЗМЕСТИТЬ ВСЮ эту электронику на одежде так, чтобы её было удобно носить.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, существует проблема Батасуна, политическое представительство и т. д. Давайте попробуем сказать этим ребятам:\" Пусть ОБСЕ там РАЗМЕСТИТ СВОИХ представителей, поговорит о чем-то, последит за тем, чтобы борьба носила гуманитарный характер\".", "Даже если я раскручусь посильнее, всё равно попробую РАЗМЕСТИТЬ ДОХОДЫ где-нибудь в оффшоре."], "в/во + LOC": ["Почему бы не напомнить себе об этом, РАЗМЕСТИВ В СПАЛЬНЕ или гостиной ажурную подставку под цветы, выполненную в форме сердечка."]}, "2": {"у + GEN": ["П. С. при охоте на велосипедистов стратегически важно РАЗМЕСТИТЬ засады У ПЕРЕДВИЖНЫХ лотков Крошки- Картошки, а еще круче, предварительно взяв в плен продавца и, надев его спецодежду, на выдаче заказа вытащить из-под прилавка ружье и засалить нерадивого беглеца."], "в/во + LOC": ["Решительно всякий желающий, если у него есть что сказать городу и миру, волен РАЗМЕСТИТЬ информацию В ИНТЕРНЕТЕ без каких-либо, даже символических, затрат на публикацию( для такого\" самиздата\" предназначены тысячи серверов бесплатного хостинга, действующие во всём мире, включая российские narod. ru и boom. ru)."], "по + DAT": ["В одной сковороде или противне можно РАЗМЕСТИТЬ завёрнутые ПО ОТДЕЛЬНОСТИ картофель, рыбу, сосиски, кусочки курицы."]}, "3": {"в/во + LOC": ["Даже если я раскручусь посильнее, всё равно попробую РАЗМЕСТИТЬ доходы где-нибудь В ОФФШОРЕ."]}}