{"-3": {"в/во + LOC": ["Потому что вот главное, В ЧЁМ мы РАСХОДИМСЯ, особенно с Екатериной-- редактором, это вопрос о средствах."]}, "-2": {"в/во + LOC": ["Он увидел бы, что в одном направлении эти мировые линии сходятся, а В ПРОТИВОПОЛОЖНОМ РАСХОДЯТСЯ."], "по + DAT": ["Это только Пых с Женькой могут ПО ВЕЧЕРАМ РАСХОДИТЬСЯ по домам/ садиться там за компьютеры и начинать ругаться уже по аське."]}, "-1": {"NOM": ["Когда ВСЕ РАСХОДЯТСЯ, спрашивает у него, как у равного:", "Обычно я прерывал его какой-нибудь полувопросительной фразой:\" Ну, что ж, пойти поработать?..\"-- \" Ага!-- кивал он охотно и улыбался.-- Работа ишаков любит!\" И МЫ РАСХОДИЛИСЬ: он к своим кетменям, грядкам, я-- в дом, к столу.", "-- А иногда целая ПАЧКА РАСХОДИТСЯ.", "Если же вернуться к вопросу о месте, то в таком случае это будет Центральная Африка, где, по-видимому, возникает язык, а потом происходит и первое его деление, и дальше некликсовая ВЕТВЬ РАСХОДИТСЯ по всему миру.", "Используя соссюрианскую терминологию, можно было бы сказать, что в первом случае речь интересует исследователя как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, КОТОРЫЕ РАСХОДЯТСЯ с языковой структурой.", "10^ 10; дальше же ОНИ РАСХОДЯТСЯ.", "Потому что вот главное, в чём МЫ РАСХОДИМСЯ, особенно с Екатериной-- редактором, это вопрос о средствах."], "ACC": ["Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не подскажет, в салоне полыхал огонь, а от высокой температуры черепа имеют ОБЫКНОВЕНИЕ РАСХОДИТЬСЯ по швам."], "LOC": ["Вода под мостом была практически неподвижной; по её ПОВЕРХНОСТИ РАСХОДИЛИСЬ едва заметные круги, в центре которых покачивалась похожая на огромную кувшинку соломенная шляпа."], "GEN": ["Такая трактовка ТАИНСТВ РАСХОДИЛАСЬ с ортодоксальной традицией и была осуждена ещё Августином."]}, "0": {}, "1": {"с/со + INST": ["Диоген- другое дело- это философ своего времени, чьи слова не РАСХОДИЛИСЬ С ДЕЛОМ.", "Такая трактовка таинств РАСХОДИЛАСЬ С ОРТОДОКСАЛЬНОЙ традицией и была осуждена ещё Августином.", "Используя соссюрианскую терминологию, можно было бы сказать, что в первом случае речь интересует исследователя как материализация структурных законов языка, а во втором предметом внимания делаются именно те её семиотические аспекты, которые РАСХОДЯТСЯ С ЯЗЫКОВОЙ структурой.", "Моё личное мнение/ и думаю/ что моё мнение не РАСХОДИТСЯ С МНЕНИЕМ правительства/ отрицательное."], "по + DAT": ["Остальные РАСХОДИЛИСЬ ПО ДОМАМ.", "Чем нанесён был удар\" водителю\"? Можно только предполагать, потому что череп не подскажет, в салоне полыхал огонь, а от высокой температуры черепа имеют обыкновение РАСХОДИТЬСЯ ПО ШВАМ.", "Если же вернуться к вопросу о месте, то в таком случае это будет Центральная Африка, где, по-видимому, возникает язык, а потом происходит и первое его деление, и дальше некликсовая ветвь РАСХОДИТСЯ ПО ВСЕМУ миру.", "Это только Пых с Женькой могут по вечерам РАСХОДИТЬСЯ ПО ДОМАМ/ садиться там за компьютеры и начинать ругаться уже по аське."], "NOM": ["Они улавливают малейшие сотрясения воды и мчатся туда, откуда РАСХОДЯТСЯ ЭТИ волны."]}, "2": {"между + INST": ["Иногда со стороны моря доносится какой-то случайный порыв ветра, и тогда тени на земле дробятся, РАСХОДЯТСЯ, МЕЖДУ НИМИ пробегают солнечные пятна, а птичий щебет усиливается, словно порыв ветра стряхивает его с деревьев, как дождинки."]}, "3": {"о/об + ACC": ["Районное начальство приехало, говорят, всё, забудьте про колхозную кассу, РАСХОДИТЕСЬ и сами ОБ СЕБЯ думайте."], "у + GEN": ["Когда все РАСХОДЯТСЯ, спрашивает У НЕГО, как у равного:"], "к + DAT": ["Обычно я прерывал его какой-нибудь полувопросительной фразой:\" Ну, что ж, пойти поработать?..\"-- \" Ага!-- кивал он охотно и улыбался.-- Работа ишаков любит!\" И мы РАСХОДИЛИСЬ: он К СВОИМ кетменям, грядкам, я-- в дом, к столу."], "с/со + INST": ["Потому что вот главное, в чём мы РАСХОДИМСЯ, особенно С ЕКАТЕРИНОЙ-- редактором, это вопрос о средствах."]}}