{"-3": {}, "-2": {}, "-1": {"ACC": ["Товарищи мои, которые теперь обо всем знали, глядели на меня подобревшими глазами, как на человека, КОТОРЫЙ РОЗДАЛ нищим привалившее ему суетное богатство и вернулся к бедным, но честным друзьям."], "GEN": ["Я взял пальто на размер больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят РУБЛЕЙ РАЗДАЛ кредиторам.", "Интригующим предисловием-- невероятная история прорыва\" Мумий Тролля\" в радиоэфир: менеджмент ГРУППЫ РАЗДАЛ на Горбушке тысячу кассет с четырьмя песнями никому не известной группы."], "NOM": ["Я провела простое исследование, суть которого заключалась в следующем: Я РАЗДАЛА шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами стояли две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник."], "DAT": ["А говорят/ девчонки красивые в Воронеже/ я поймаю и ИМ РАЗДАМ."]}, "0": {}, "1": {"INST": ["Товарищи мои, которые теперь обо всем знали, глядели на меня подобревшими глазами, как на человека, который РОЗДАЛ НИЩИМ привалившее ему суетное богатство и вернулся к бедным, но честным друзьям."], "DAT": ["Я взял пальто на размер больше, вернулся в деревню обладателем собственной зимней шубы, а оставшиеся сто пятьдесят рублей РАЗДАЛ КРЕДИТОРАМ.", "Президент, по этому плану, должен РАЗДАТЬ ВСЕМ сёстрам по серьгам: упрекнуть и силовиков( слегка перестарались), и бизнес( немного зарвались).", "Я провела простое исследование, суть которого заключалась в следующем: я РАЗДАЛА ШЕСТИЛЕТНИМ дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами стояли две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "Привезли и РАЗДАЛИ ЛЮДЯМ/ скажем/ по тысячи долларов каждому человеку.", "Набрать кредитов и РАЗДАТЬ ВСЕМ денег/ и всё.", "И РАЗДАДИТЕ НУЖДАЮЩИМСЯ."], "ACC": ["РАЗДАЛ БАБКИ ментам и утащил маленького Семёнова за воротник в машину.", "Он просто хочет РАЗДАТЬ ФЕОДЫ своим друзьям, чтобы контролировать другие феодальные княжества, и его можно понять.", "Хоть бы РАЗДАЛ СВОИ визитки!"], "на + LOC": ["Интригующим предисловием-- невероятная история прорыва\" Мумий Тролля\" в радиоэфир: менеджмент группы РАЗДАЛ НА ГОРБУШКЕ тысячу кассет с четырьмя песнями никому не известной группы."]}, "2": {}, "3": {"по + DAT": ["Президент, по этому плану, должен РАЗДАТЬ всем сёстрам ПО СЕРЬГАМ: упрекнуть и силовиков( слегка перестарались), и бизнес( немного зарвались)."]}}