{"-3": {"на + LOC": ["От удара свет погас, кондукторши чудом удержались НА НОГАХ и РАССМОТРЕЛИ человека, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где я покупал четвертинку...\")."], "под + ACC": ["Не поленитесь заглянуть ПОД КАПОТ и РАССМОТРЕТЬ сальник механизма выбора передач."], "в/во + LOC": ["Для раскрытия особенностей отражения валютных средств В ПЛАТЁЖНОМ балансе РАССМОТРИМ содержание статьи\" прочие инвестиции\"."], "без + GEN": ["Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек попал в суд по обвинению в коррупции/ суд мог объективно БЕЗ ВЛИЯНИЯ коррупции РАССМОТРЕТЬ это дело."]}, "-2": {}, "-1": {"ACC": ["А Гитлера и Чарли Чаплин играл, может, и его ФОРМУ РАССМОТРИМ детально?", "Данные, полученные относительно взаимосвязи способности целостно воспринимать предъявленные в эксперименте рисунки и уровня креативности воспринимающих, побудили НАС РАССМОТРЕТЬ проблему генезиса этой способности.", "Может быть, и так; пусть этот ВОПРОС РАССМОТРЯТ грядущие богословы Церкви Торжествующей!", "Вы готовы эти ПОПРАВКИ РАССМОТРЕТЬ и внести в Думу."], "NOM": ["После того как теплоход в обнимку с катером причалили к берегу и свадьба высыпала на камни, а АЛЁША РАССМОТРЕЛ, что почему-то нет в ней ни родителей жениха и невесты, ни дедушек с тётушками, началось что-то невообразимое.", "Намерения и мотивы современных молодых людей МЫ РАССМОТРИМ на материалах проведённого в 2004 г. исследования в четырёх малых городах-- Вязники Владимирской области, Ярцево Смоленской области, Шарья Костромской области, Буинск Республики Татарстан.", "Сибирский областной СУД РАССМОТРИТ кассационную жалобу новосибирских диспетчеров-- они отстаивают право на голодовку."], "GEN": ["В один и тот же день Сгибову уведомили, что\" Комитет по управлению имуществом города САРАТОВА РАССМОТРЕЛ заявку предпринимателя Сгибовой Т. Л. на приватизацию нежилого объекта и вынес распоряжение№ 390- р от 25. 04. 2002 года о приватизации нежилого помещения по адресу: ул. Некрасова, 50 Литер\" А\", общей площадью 166, 7 кв. м.\" А 7 мая оно было аннулировано на основании того, что пропущен 3-хмесячный срок со дня регистрации заявки для подачи необходимых документов.", "В русле широких проблем развития личности участники СИМПОЗИУМА РАССМОТРЕЛИ вопросы соотношения ряда психологических понятий с понятиями смысла жизни и акме.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек попал в суд по обвинению в коррупции/ суд мог объективно без влияния КОРРУПЦИИ РАССМОТРЕТЬ это дело."], "LOC": ["Для раскрытия особенностей отражения валютных средств в платёжном БАЛАНСЕ РАССМОТРИМ содержание статьи\" прочие инвестиции\"."]}, "0": {}, "1": {"ACC": ["Все актеры от главных ролей до эпизодных реплик и без них обладали огромным потенциалом, чтоб так сыграть, чтоб и через десятилетия фильм не отпускал, позволял РАССМОТРЕТЬ НОВЫЕ детали и новые грани актерской игры.", "Но мне бы хотелось РАССМОТРЕТЬ ДРУГОЙ аспект этого фильма( безусловно их множество).", "От удара свет погас, кондукторши чудом удержались на ногах и РАССМОТРЕЛИ ЧЕЛОВЕКА, бежавшего по другой стороне улицы в сторону проспекта( \"... к палатке, где я покупал четвертинку...\").", "Не поленитесь заглянуть под капот и РАССМОТРЕТЬ САЛЬНИК механизма выбора передач.", "Комитету по аудиторской деятельности Института поручено РАССМОТРЕТЬ ВОПРОС о создании внутри ИПБ России Гильдии аудиторов и об изменении размера членского взноса корпоративных членов-- аудиторских организаций.", "В один и тот же день Сгибову уведомили, что\" Комитет по управлению имуществом города Саратова РАССМОТРЕЛ ЗАЯВКУ предпринимателя Сгибовой Т. Л. на приватизацию нежилого объекта и вынес распоряжение№ 390- р от 25. 04. 2002 года о приватизации нежилого помещения по адресу: ул. Некрасова, 50 Литер\" А\", общей площадью 166, 7 кв. м.\" А 7 мая оно было аннулировано на основании того, что пропущен 3-хмесячный срок со дня регистрации заявки для подачи необходимых документов.", "В ноябре 2002 года, РАССМОТРЕВ ИСК Сгибовой, арбитражный суд установил, что\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 года является незаконным и подлежит признанию недействительным\".", "РАССМОТРЕВ СТРОЕНИЕ нервной системы, можно понять, откуда берутся теории, согласно которым все неприятности сосредоточены в спине и соответственно, если вылечить позвоночник, всё остальное пройдёт само по себе.", "Участники РАССМОТРЕЛИ ВОПРОСЫ, связанные с подготовкой консультаций заместителей министров иностранных дел, обороны, заместителей секретарей советов безопасности ОДКБ, намеченных на 18 мая в Москве.", "Доводы администрации Астраханской области, лоббирующей строительство железнодорожных путей, были достаточно убедительными, однако Владимир Яковлев предпочёл воздержаться от комментариев и прогнозов, пообещав РАССМОТРЕТЬ ВОПРОС сразу же по возвращении в Москву.", "В русле широких проблем развития личности участники симпозиума РАССМОТРЕЛИ ВОПРОСЫ соотношения ряда психологических понятий с понятиями смысла жизни и акме.", "А. Н. Сосланд( Москва) в докладе\" Прагматика смысла и коммуникативное пространство\" РАССМОТРЕЛ ВОЗМОЖНОСТИ перехода от смыслового партнерства к смысловому сообществу.", "Поэтому для оценки чувствительности необходимо РАССМОТРЕТЬ МНОЖЕСТВО решений, соответствующих доверительным интервалам указанных статистик.", "Данные, полученные относительно взаимосвязи способности целостно воспринимать предъявленные в эксперименте рисунки и уровня креативности воспринимающих, побудили нас РАССМОТРЕТЬ ПРОБЛЕМУ генезиса этой способности.", "РАССМОТРИМ ДЕЙСТВИЕ механизма изменения смысла на конкретном материале.", "РАССМОТРИМ СХОДСТВО данного приёма с парадоксальными задачами, в основе которых механизм изменения смысла в процессе восприятия.", "РАССМОТРИМ ПРИМЕР с реализацией софизма, рассуждения, кажущегося формально совершенно безупречным.", "РАССМОТРИМ ЗАДАЧУ, построенную аналогичным образом:\" Два человека играли в шахматы.", "РАССМОТРИМ ЗАДАЧУ:\" Поженились они по любви.", "РАССМОТРИМ ЗАДАЧУ.", "РАССМОТРИМ РЕАЛИЗАЦИЮ приёма\" аллюзия\" в задачах.", "РАССМОТРИМ ЗАДАЧУ:\" У розы их два, у ромашки-- три, у традесканции-- пять.", "РАССМОТРИМ ПАРАДОКСАЛЬНЫЕ задачи, в которых прослеживается явное семантическое родство с приёмом остроумия,-- сравнение по неявному признаку.", "Для раскрытия особенностей отражения валютных средств в платёжном балансе РАССМОТРИМ СОДЕРЖАНИЕ статьи\" прочие инвестиции\".", "С учётом колебания численности мигрантов и возрастных групп, их формирующих, РАССМОТРИМ ПОВОЗРАСТНЫЕ коэффициенты интенсивности миграции( см. рис. 5 и 6).", "Ниже РАССМОТРИМ СОСТОЯНИЕ и перспективы развития банковских систем денежных переводов.", "РАССМОТРИМ РАЗЛИЧИЯ между городскими и сельскими ЛПХ на примере личных подсобных хозяйств Вологодской области( материалы обследования которых были приведены в статье[ 3, с. 45- 48]).", "РАССМОТРИМ ДВА приложения, входящие в комплекс программ 2 ФФ 1. 0:", "РАССМОТРИМ ТРИ подхода к решению поставленной задачи.", "РАССМОТРИМ СПОСОБ 1.", "РАССМОТРИМ СПОСОБ 2.", "РАССМОТРИМ ОСОБЕННОСТИ семантических описаний на приведённом примере.", "В качестве примера, иллюстрирующего использование объекта« часы» в программе моделирования, РАССМОТРИМ ИМИТАЦИОННУЮ модель простейшей системы связи на основе технологии прямого расширения спектра с модуляцией BPSK[ 9].", "РАССМОТРИМ СЛЕДУЮЩИЙ пример.", "РАССМОТРИМ НЕКОТОРЫЕ основные шаблоны, из которых строится текст.", "Где уж РАССМОТРЕТЬ КОШЕК, крадущихся в придорожных кустах?", "РАССМОТРИМ РАСПРЕДЕЛЕНИЕ масс нейтронных звёзд и чёрных дыр, а также их производителей-- углеродно-кислородных ядер массивных звёзд-- звёзд Вольфа- Райе в конце эволюции( рис. 6).", "Сибирский областной суд РАССМОТРИТ КАССАЦИОННУЮ жалобу новосибирских диспетчеров-- они отстаивают право на голодовку.", "Давайте РАССМОТРИМ СЛЕДУЮЩИЙ вопрос по этой теме.", "Поэтому/ реформа суда/ наличие третейских судов/ замена судей/ контроль за судьями/ всё это важно в том смысле/ чтобы дальше/ если человек попал в суд по обвинению в коррупции/ суд мог объективно без влияния коррупции РАССМОТРЕТЬ ЭТО дело."], ", что": ["После того как теплоход в обнимку с катером причалили к берегу и свадьба высыпала на камни, а Алёша РАССМОТРЕЛ, ЧТО почему-то нет в ней ни родителей жениха и невесты, ни дедушек с тётушками, началось что-то невообразимое."], "по + DAT": ["Из Екатеринбурга получено сообщение, что Свердловское управление Министерства по антимонопольной политике, РАССМОТРЕВ ПО ПРЕДСТАВЛЕНИЮ Союза издателей и распространителей печатной продукции, издательского дома\" Ведомости\" и ряда других печатных СМИ решение главы г. Екатеринбурга о ликвидации муниципального предприятия\" Роспечать\", признало его противоречащим действующему законодательству."], "NOM": ["Может быть, и так; пусть этот вопрос РАССМОТРЯТ ГРЯДУЩИЕ богословы Церкви Торжествующей!"], "на + LOC": ["Намерения и мотивы современных молодых людей мы РАССМОТРИМ НА МАТЕРИАЛАХ проведённого в 2004 г. исследования в четырёх малых городах-- Вязники Владимирской области, Ярцево Смоленской области, Шарья Костромской области, Буинск Республики Татарстан."], "с/со + GEN": ["А если РАССМОТРЕТЬ С ТАКОЙ точки зрения/ то всё это нормально ложится/ как нормальная структура полноценной промышленности."]}, "2": {"о/об + LOC": ["Комитету по аудиторской деятельности Института поручено РАССМОТРЕТЬ вопрос О СОЗДАНИИ внутри ИПБ России Гильдии аудиторов и об изменении размера членского взноса корпоративных членов-- аудиторских организаций."], "с/со + INST": ["РАССМОТРИМ пример С РЕАЛИЗАЦИЕЙ софизма, рассуждения, кажущегося формально совершенно безупречным."], "между + INST": ["РАССМОТРИМ различия МЕЖДУ ГОРОДСКИМИ и сельскими ЛПХ на примере личных подсобных хозяйств Вологодской области( материалы обследования которых были приведены в статье[ 3, с. 45- 48])."]}, "3": {"от + GEN": ["А. Н. Сосланд( Москва) в докладе\" Прагматика смысла и коммуникативное пространство\" РАССМОТРЕЛ возможности перехода ОТ СМЫСЛОВОГО партнерства к смысловому сообществу."], "у + GEN": ["РАССМОТРИМ задачу:\" У РОЗЫ их два, у ромашки-- три, у традесканции-- пять."], "к + DAT": ["РАССМОТРИМ три подхода К РЕШЕНИЮ поставленной задачи."], "в/во + ACC": ["Вы готовы эти поправки РАССМОТРЕТЬ и внести В ДУМУ."], "по + DAT": ["Давайте РАССМОТРИМ следующий вопрос ПО ЭТОЙ теме."]}}