{"-3": {"в/во + LOC": ["Все говорят, что В РОССИИ плохо РАБОТАЮТ, низкая производительность труда.", "Более того, все воры В МОСКВЕ не РАБОТАЛИ в то время, наслаждаясь этим фильмом дома вместе с остальными зрителями.", "на самом деле, чтобы выжить иностранцу сегодня В ГЕРМАНИИ нужно РАБОТАТЬ в две смены.", "У нас не хватает 2-3 учителей английского, те, что работают В ШКОЛЕ, РАБОТАЮТ 30+ часов.", "И если какой-то учитель В ГЕРМАНИИ и РАБОТАЕТ в такой« школе», то от такой работы он не сможет финансово просуществовать.", "А В КОЛХОЗЕ она РАБОТАЛА не за деньги-- за палочки.", "Я имею В ВИДУ-- РАБОТАТЬ певцом.", "В период весеннего призыва ВО ВСЕХ городах РАБОТАЛА прокурорская\" горячая линия\".", "Тогда я жил В ПИТЕРЕ и РАБОТАЛ на пивзаводе\" Красная Бавария\", меня попросили выступить на детском утреннике.", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: от испытуемого требовалось отметить те программные среды и языки программирования, В КОТОРЫХ он РАБОТАЕТ или которые ему известны).", "Сейчас В ЭТОЙ области РАБОТАЕТ сравнительно небольшое число специалистов, занятых изучением очень сложных и неоднозначных математических структур.", "Живу В ТОЛЬЯТТИ/ РАБОТАЮ на ВАЗе.", "И точно так же есть традиция/ В РУСЛЕ которой РАБОТАЮТ Стругацкие.", "Сегодня это производитель/ это человек/ который В НАУЧНЫХ предприятиях РАБОТАЕТ и развивает нашу науку в микропредприятиях/ это человек/ который собирает компьютеры/ это человек/ который производит очень полезные наукоемкие технологии.", "Я не работала/ я вообще В ЛЕНИНГРАДЕ не РАБОТАЛА.", "Уехал в русскую местность/ сначала В НОВГОРОДЕ он РАБОТАЛ по назначению.", "То есть он тоже до этого В ЛЕНИНГРАДЕ не РАБОТАЛ?", "Давайте вcё-таки В ЗАКОНОДАТЕЛЬНОМ поле РАБОТАТЬ/ но опять маленькая поправка и маленькая реплика.", "Допустим/ раньше можно было либо заработать квартиру/ В СМЫСЛЕ/ РАБОТАЯ на предприятии много времени/ либо получить в наследство."], "с/со + GEN": ["Я только С ЯНВАРЯ начну РАБОТАТЬ учителем и оооооочень боюсь!", "Заберёт его Катя, но вернуться домой надо не позже половины шестого: С ШЕСТИ Катя РАБОТАЕТ, преподаёт английский в вечерней школе."], "на + ACC": ["Не получится при поддержке школы учиться НА АРХИТЕКТОРА и РАБОТАТЬ учителем иностранного.", "НА ВАС будут РАБОТАТЬ другие!", "Данный грант подразумевал определённый результат/ НА КОТОРЫЙ и РАБОТАЛА эта анкета.", "Только адвокаты НА ЧАСТНЫХ лиц РАБОТАЮТ/ а эти на госбюджете.", "Врачи может быть/ а почему НА ПРЕДПРИЯТИЯ не РАБОТАЮТ?", "На ваш взгляд/ правительство возглавляемое Касьяновым/ НА СЕГОДНЯШНИЙ день РАБОТАЕТ хорошо или плохо?", "Если оценивать/ исполняют они или не исполняют то/ что им приказывают/ то они замечательно работают/ они НА ПЯТЬ баллов РАБОТАЮТ/ всё исполняют."], "с/со + INST": ["Вот почему сельский зам. директора С КОРОЧКАМИ хочет РАБОТАТЬ с продажами( то бишь торговым представителем)?", "Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они С ОТЦОМ старались РАБОТАТЬ, получше, чтобы угодить такому человеку.", "С НИМИ надо РАБОТАТЬ.", "Около 23% домохозяйств из них указали также на возможность общения С ПРИРОДОЙ, РАБОТАЯ на воздухе, 7%-- считают полезным таким образом прививать детям любовь к труду.", "ВАЛЕНТИНА: Про вменённый доход я ничего не знаю, поскольку С НИМ не РАБОТАЮ, а упрощённую систему изучала очень много, и вопросов у меня возникло больше, чем ответов.", "И в момент/ когда я делаю хронопа/ я через эту картинку вижу пространство и осуществляю те задачи/ С КОТОРЫМИ я РАБОТАЮ.", "А/ допустим/ Алексей Ходьков/ несмотря на то/ что С НАМИ вместе РАБОТАЕТ/ он студент.", "Но по работе мне приходилось и С ДРУГИМИ языками РАБОТАТЬ.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ С КОТОРЫМИ мы РАБОТАЛИ/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "Поэтому С ЭТИМ можно РАБОТАТЬ и демонстрировать эти примеры и влиять на власти/ показывать/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие проблемы решаются на местах/ о них не надо заботится сверху.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ кто захватит районную прессу/ захватит души тех людей/ С КОТОРЫМИ я РАБОТАЮ/ и поверьте это не худшие люди.", "Вот в чём состоит основная функция жюри и над чем вы С ВАМИ будет РАБОТАТЬ.", "Понимаешь/ то есть/ вот так это/ моё было такое впечатление/ а потом когда я выяснила/ мне говорят/ да/ он говорит С АКТЁРАМИ не РАБОТАЕТ."], "по + DAT": ["Но в другое лето, уже во времена Эсфири, он два месяца бродил ПО УКРАИНЕ, РАБОТАЛ где косарём, где сборщиком яблок, дорожным рабочим.", "Умиравшая года три назад от энцефалита, пережившая множество страшных болезней, последствия которых не сломали её, человека крепкой уральской рабочей породы, она с утра до вечера копошилась ПО ДОМУ, РАБОТАЛА да печатала мои не куриной, а коршуньей лапой писанные рукописи.", "Так, более 400 столичных почтовых отделений работают в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи ПО ВСЕЙ стране РАБОТАЮТ с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41)."], "в/во + ACC": ["-- В РАБОЧЕЕ время РАБОТАТЬ надо!-- крикнула она уже из коридора.-- Интеллигенция!", "В конце пятого уровня сдала я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать В УНИВЕРСИТЕТ, РАБОТАТЬ переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "Вообще, за последние 9 лет мне ни разу не удалось встретить Новый год в кругу семьи, я всегда В ЭТОТ вечер РАБОТАЮ.", "Себе В УБЫТОК никто РАБОТАТЬ не будет.", "Т. ПЕЛИПЕЙКО-- Себе В УБЫТОК банки РАБОТАТЬ не будут, это единственный шанс избежать уплаты налогов с дохода по банковскому вкладу."], "о/об + LOC": ["Лишь поздно вечером, когда я думать забыл О СТАРИКЕ и РАБОТАЛ в тишине избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:"], "за + ACC": ["А что до приработка, так подменять в институте заболевшую\" немку\" можно, а ЗА САМОГО себя РАБОТАТЬ в вечерней школе нельзя, оказывается.", "На этот завод ЗА КАКИЕ-ТО копейки РАБОТАТЬ?"], "на + LOC": ["Вот и теперь, наверно, ссорятся там в совхозе НА КАРТОШКЕ, РАБОТАЕТ моторчик, всё в порядке.", "Если вы любите часами жариться НА ПЛЯЖЕ или РАБОТАТЬ под палящими лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "Вы НА КАКОМ предприятии РАБОТАЕТЕ, какого типа?", "Дело в том/ что НА НАШЕМ сайте РАБОТАЕТ достаточно живой форум/ где совершенно свободно общаются и люди/ употребляющие в настоящий момент наркотики/ и те/ кто когда-то их употреблял.", "НА ЗАВОДЕ долго РАБОТАЛА/ и муж её был такой общественник.", "Теперь/ отец когда НА КИРОВСКОМ заводе РАБОТАЛ/ ему давали талоны на кондитерские изделия.", "Вы НА АВИАЦИОННОМ заводе РАБОТАЕТЕ?", "Правильно Зоя говорит/ хоть бы пришёл во двор/ посмотрел/ где какие семьи живут/ он НА ЭТОМ участке РАБОТАЕТ!"], "над + INST": ["НАД МАТЕРИАЛАМИ книги РАБОТАЮТ искусствоведы, доктора и кандидаты наук, сотрудники архивов, музеев-- питерских и московских.", "НАД СКУЛЬПТУРОЙ я РАБОТАЛ около года, поэтапно и с перерывами, что называется, для души, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели.", "Их истинную роль в патологии человека ещё предстоит изучить, НАД ЭТИМ мы РАБОТАЕМ.", "Есть одна техническая проблема/ НАД КОТОРОЙ сейчас РАБОТАЮТ."], "до + GEN": ["Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, подходит к знакомству с новостями так, как ДО НЕДАВНЕГО времени РАБОТАЛ с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату."], "для + GEN": ["ДЛЯ ТОГО чтобы РАБОТАТЬ с отладочными точками было более удобно, был реализован управляющий интерфейс отладочных точек."], "у + GEN": ["Виктор: У МЕНЯ жена РАБОТАЛА телефонисткой/ и к ним в восьмидесятые годы приехала делегация с Англии.", "Так что/ Вы считаете/ что правительство У НАС хорошо РАБОТАЕТ?"]}, "-2": {"с/со + INST": ["Я С ЭТИМ РАБОТАЮ, поверьте мне, что все далеко не так радужно как вы бы этого хотели...", "И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он С ОТЦОМ РАБОТАЛ сегодня.", "Если они С ОТЦОМ РАБОТАЛИ у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку.", "Это некоммерческий проект, и мы не собираемся продавать книгу-- будем дарить её дизайнерам, которые С НАМИ РАБОТАЮТ, и просто тем, кто интересуется историей паркета, разошлём в библиотеки и архитектурные вузы.", "Каково С НЕЙ РАБОТАТЬ?", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые умеют и работают с государственным сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен С НИМ РАБОТАТЬ.", "Всё/ что я мог предложить на консультационной площадке вырастало из того/ каким образом я положил в тот квадратик/ где написано\" текст\" управленческую деятельность и управленцев/ С КОТОРЫМИ РАБОТАЮ/ как я его понимаю и настраиваюсь.", "А первыми людьми/ с которыми я совместно С УСПЕХОМ РАБОТАЛ/ были Дмитрий Евгеньевич Меньшов/ это по тригонометрическим и ортогональным рядам/ и Александр Яковлевич Хинчин/ с ним мы занимались тем/ чтобы методы/ выработанные в теории функций/ в частности в теории тригонометрических рядов и ортогональных функций/ применить к некоторым важным задачам теории вероятностей.", "Во-первых/ чётко определить свой электорат и адресно С НИМ РАБОТАТЬ.", "Но позиционировать их как бизнесменов- олигархов/ мне кажется/ недопустимо/ поэтому надо С НИМИ РАБОТАТЬ в приемлемых для них формах/ а адвокатская деятельность просто одна из них.", "Я С ЭКСПЕРТАМИ РАБОТАЛ/ я их всех позвал/ они мне всё сказали/ что они думают о том/ о том.", "Должны они непосредственно С НАРОДОМ РАБОТАТЬ/ а не сами с собой.", "В принципе это/ наверное/ не он решает/ а коллектив/ который С НИМ РАБОТАЕТ."], "у + GEN": ["Но если мне дают за мой труд самый минимум, я и буду трудиться минимально( если нет выбора) или просто не буду У ВАС РАБОТАТЬ( что наиболее вероятно).", "У НАС РАБОТАЕТ совместителем дама, очень хороший, говорят, педагог.", "Не с кем же У НАС РАБОТАТЬ... и пьеска эта, конечно, фельетон.", "-- Ах, дорогой друг, не любишь ты У МЕНЯ РАБОТАТЬ!", "Мы с ней учились вместе, а сейчас она У РОЗОВСКОГО РАБОТАЕТ.", "Как/ интересно/ платить честному предпринимателю 48 процентов от своих доходов/ и то же самое делать людям/ которые У НЕГО РАБОТАЮТ?", "Потому что У СТАНИСЛАВСКОГО РАБОТАТЬ над этими вещами невозможно/ только когда существует зазор/ когда выстраивается форма некоторой сути персонажа/ который будет здесь пребывать и являться.", "Смотрите/ мы начали разговор с того/ что как вы относитесь к Касьянову/ хорошо или плохо У НАС РАБОТАЕТ это правительство."], "в/во + LOC": ["Но народосбережения в Конституции РФ нет, так же как и в уставах фирм, корпораций, которые В РОССИИ РАБОТАЮТ.", "В школах, В КОТОРЫХ РАБОТАЛА, это или полуопустившиеся, деградировавшие от безысходности« физруки» и« трудовики» или приспособившиеся подхалимствующие« любимчики» директоров.", "Потому что хотя где и с кем он пил, я не знаю, но вот Машке я физиономию побила не зря, а за что-- она знает, но вот у неё жених есть-- тоже вроде учёный, В БУХГАЛТЕРИИ РАБОТАЕТ, так неудобно, чтоб ему об этом с каждой колокольни звонили.", "Говорят, что В ЗДАНИИ РАБОТАЮТ сапёры, потому что был звонок насчёт бомбы.", "С другой же стороны, В МИНИСТЕРСТВЕ РАБОТАЛО Управление информационных технологий, которое подчинялось совершенно другому заместителю министра.", "Она ещё В ОБУВНОМ РАБОТАЕТ.", "Сегодня В КРАЕ РАБОТАЮТ 19 тысяч фермеров.", "Вторая проблема в законодательстве в этой 146 статье/ я вам рассказываю/ вы же В ДУМЕ РАБОТАЕТЕ/ там законодатель не указал/ что такое крупный ущерб.", "А иначе получается так/ и это наверное мировая тенденция/ если ты банкрот/ если ты не В СОСТОЯНИИ РАБОТАТЬ/ ты просто исчезай с лица земли.", "Но я считаю так/ что если человек банкрот и не В СОСТОЯНИИ РАБОТАТЬ/ он должен перестать это делать и на землю пойдёт тот/ кто может это делать.", "Я В КГБ РАБОТАЮ/ разве ты не знал?", "В ОСНОВНОМ РАБОТАЕТ лёгкая промышленность.", "с которой мы В ТИПОГРАФИИ РАБОТАЛИ.", "Он В ГАЗЕТЕ РАБОТАЕТ/ тоже/ кстати/ писателем себя считает."], "о/об + ACC": ["Может, бок О БОК РАБОТАЕМ?"], "при + LOC": ["Значит, пользовался льготами как больной и ПРИ ЭТОМ РАБОТАЛ матросом?"], "по + DAT": ["Когда, бывалоча, ПО СЕБЕ РАБОТАЛИ, так никакого звуку не было, только ой-ой-ойинь-ки, вот обед подкатил, вот вечер подступил.", "Возникает вопрос: а правильно ли это вообще-- тратить бюджетные деньги на промышленные стандарты, ПО КОТОРЫМ РАБОТАЕТ частный бизнес?"], "на + LOC": ["-- Всё новые, новые, НА СТАРЫХ РАБОТАТЬ не хотят, куды старые складывать будем?", "Он раньше НА ТИТАНЕ РАБОТАЛ, воду кипятил.", "Но главное, что дети услышали из их уст, какое это замечательное предприятие, НА КОТОРОМ РАБОТАЮТ их мамы и папы, и какую важную для общества работу они выполняют.", "-- Да уж лучше бы своим, деревенским, кто НА НЕЙ РАБОТАЕТ.", "Все они использовали/ и они ещё и НА ЭТОМ РАБОТАЛИ/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."], "на + ACC": ["НА НЕГО РАБОТАЮТ другие, и уж, будьте уверены, он дерёт с них три шкуры, сэр!", "А когда вы пошли в 35-м году НА ЗАВОД РАБОТАТЬ/ изменился ваш круг?", "И создание такой вот дружественной среды из людей/ которые НА ТЕБЯ РАБОТАЮТ и уважают/ оно часто находится в противоречии с экономической эффективностью существования того же предприятия."], "для + GEN": ["Не ДЛЯ СЦЕНЫ РАБОТАЛА преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "Таблетки ДЛЯ МУЖЧИН РАБОТАЮТ как\" выключатель электричества\"-- прекращают продукцию сперматозоидов.", "Кроме того, ДЛЯ ПОСЕТИТЕЛЕЙ РАБОТАЕТ музей."], "над + INST": ["НАД ЧЕМ РАБОТАЕТЕ?", "Спокойно разобрались в причинах, определили, НАД ЧЕМ РАБОТАТЬ...", "Я выделил для себя несколько задач/ НАД КОТОРЫМИ РАБОТАЮ в процессе действия."], "после + GEN": ["ПОСЛЕ АРМИИ РАБОТАЛ художником- керамистом, возглавил мастерскую КТБ\" Укон\", В 1985- 1992 годах-- в ХТФ\" Московский художник\"."], "под + ACC": ["пытается ПОД ДЖАЗ РАБОТАТЬ/ хотя у него полностью там всё.."]}, "-1": {"NOM": ["Кстати, для примера: если ЖЕНЩИНА РАБОТАЕТ воспитателем в детском саду в две смены, то есть реально две ставки, от второй ставки в деньгах она получает 0,3% ставки.", "А объясняют это следующим образом: если ОНА РАБОТАЕТ на две ставки, то следующую ставку она может отработать только на 30%, а не на все 100!", "@ Да и потом, что касается воспитателей, то ОНИ РАБОТАЮТ по двое посменно.", "Лично Я РАБОТАЮ и больше.", "« Я РАБОТАЮ же.", "Мне бы хотелось, чтобы все серии показывали, как ШТИРЛИЦ РАБОТАЕТ, а не страдает всякими бредовыми штучками, связанными с непрофессионалами( а рожать в чужой стране, соблюдая конспирацию, именно из этой области, да и Плейшнер такой же) или даже страдает муками совести….", "Но, думаю, уже одно ЖЕЛАНИЕ РАБОТАТЬ в школе достойно восхищения.", "У нас не хватает 2-3 учителей английского, те, ЧТО РАБОТАЮТ в школе, работают 30+ часов.", "Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что ОН РАБОТАЕТ в Германии в университете, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он работает в Германии в университете, при детальном же рассмотрении оказывается, что ОН РАБОТАЕТ там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "И, естественно, приехав в Россию, всем будет сообщать, что ОН РАБОТАЕТ профессором в университете.", "Теперь Я РАБОТАЮ и снова хочу в детский сад, хотя бы на тихий час.", "С сожалением понимаю, что это мой последний год в ВУЗе и частенько грущу по этому поводу((( Так же проверила на себе золотое правило:« Сначала ТЫ РАБОТАЕШЬ на зачетку, потом она на тебя».", "Между прочим, верно говорят, нужно 2 курса продержаться« вначале ТЫ РАБОТАЕШЬ на зачетку, а потом она на тебя».", "Но вот успокоился и продолжает:-- Я такие вещи не любил, Я РАБОТАТЬ любил.", "Дядя МОЙ РАБОТАЕТ бригадиром, поэтому сюда и кричат.", "Не то чтобы я опьянел-- сказалось, должно быть, долгое воздержание,-- ГОЛОВА РАБОТАЛА ясно, всё было в норме, кроме одного пункта, как в мире Кафки, где всё достоверно, кроме какого-нибудь одного обстоятельства: того, например, что Замза превратился в насекомое.", "А с другой стороны, в отделе, где дают пенсии, ни за что не должны были знать про то, что НЮРА РАБОТАЕТ в домашних работницах: сразу бы пенсию долой.", "Если бы у меня было хоть четверо детей, если б РИТА РАБОТАЛА и если бы мы держали корову-- каким бы я был замечательным человеком!", "-- ВЫ РАБОТАЛИ сегодня?-- спросила Валя.-- Бездельничал.-- А выходили из дома?", "На вокзале тускло освещённый РЕСТОРАН РАБОТАЛ круглые сутки.", "А в колхозе ОНА РАБОТАЛА не за деньги-- за палочки.", "Погрузка кончилась, и все, КТО РАБОТАЛ, человек до десяти мужчин, прогремели мимо моего стола и нырнули под занавеску в кухоньку.", "Когда Я РАБОТАЛ клерком, все в конторе знали мою болезнь и берегли свои вещи.", "Заберёт его Катя, но вернуться домой надо не позже половины шестого: с шести КАТЯ РАБОТАЕТ, преподаёт английский в вечерней школе.", "( Говорят, её МУЖ РАБОТАЕТ в энных органах.)", "Татьяна ВАСИЛЬЕВНА РАБОТАЛА как мужчина, а боролась с бытом-- как женщина.", "А они говорят-- ВЕНЕЧКА РАБОТАЕТ лётчиком на самолёте.", "На автострадах и в крупных городах АЗС РАБОТАЮТ круглосуточно.", "Главное преимущество\" нитроса\" заключается в том, что ОН РАБОТАЕТ только тогда, когда нажимается кнопка.", "Остальное время ДВИГАТЕЛЬ РАБОТАЕТ в обычном режиме.", "Отныне все английские масоны, ЖЕЛАЮЩИЕ РАБОТАТЬ тюремными надзирателями, следователями, прокурорами, судьями и, конечно, полицейскими, должны будут в обязательном порядке доложить о своей принадлежности к обществу вольных каменщиков.", "Представляете, насколько эффективно ОНИ РАБОТАЮТ, собираясь все вместе!", "Над скульптурой Я РАБОТАЛ около года, поэтапно и с перерывами, что называется, для души, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели.", "Многие из тех, КТО РАБОТАЛ в нём долгие годы, переместились на северную окраину Москвы, в другой гигант советской эпохи--\" Космос\".", "Многие ОФИЦЕРЫ РАБОТАЛИ в Чернобыле, в 19-й их собирали со всей Украины.", "Но все перечисленные аргументы не отвечают на вопрос: что же делать небольшим компаниям, КОТОРЫЕ РАБОТАЮТ добросовестно и на своём уровне успешно, но не смогут соответствовать новым требованиям закона?", "По данной программе РОСНО РАБОТАЕТ совместно с израильской страховой компанией Shiloah- Harel Ltd.", "В таком случае СЕРДЦЕ РАБОТАЕТ в аварийном режиме, и вопрос о том, что можно и чего нельзя ребёнку, решает врач.", "За 17 лет, которые Я РАБОТАЮ, один раз попытались пригласить гастролёров на\" ёлки\" и получила массу жалоб.", "Что вы мне все говорите, что Я РАБОТАЮ в комическом регистре, ведь во мне и Астерикс, и Тенардье, и Наполеон, и Жорж из« Через год в тот же час...»", "А учась в театре у Циллы Челтон, Я РАБОТАЛ над« Гамлетом» Шекспира.", "В качестве корреспондента газеты ОН РАБОТАЛ с 1953 по 1958 год в Бонне, а в 1959-м занял пост заместителя председателя бюро президиума Национального совета ГДР.", "Я училась, ОН РАБОТАЛ, ничего особенного предпринимать мы пока не хотели, просто жили, ходили на приёмы как официальная пара, много общались с его друзьями, у некоторых из них, кстати, были русские жёны.", "И ЭТО РАБОТАЕТ везде-- в Германии, Италии, Турции».", "Кстати, МЫ РАБОТАЕМ не только в Сыктывкаре, недавно мы произвели отделочные работы в новом здании железнодорожного вокзала Печоры и в здании Пенсионного фонда райцентра Усть-Кулом.", "С приезжающими армянами МЫ РАБОТАЕМ сугубо по миграционному разрешению на привлечение иностранной рабочей силы.", "Он должен понимать, что если ОН РАБОТАЕТ в угоду только сегодняшнему моменту, то придётся расплачиваться за это.", "Также Григорий ЦИНМАН РАБОТАЕТ над современной пьесой- притчей« Простая история».", "С каким чувством ВЫ РАБОТАЛИ над этой постановкой?", "\" Было такое время, когда Я РАБОТАЛА в Институте X. И, естественно, моя зарплата оставляла желать лучшего.", "Моя МАМА РАБОТАЕТ оператором в котельной гольф-клуба, а папа-- механик инженерной службы.", "К сожалению, специфика нашей работы такова, что, когда все отдыхают, МЫ РАБОТАЕМ.", "Может быть, начать дружно их высмеивать, чтобы людям было стыдно признаваться, где ОНИ РАБОТАЮТ?", "Рабочих мест в крупной промышленности, на которые они рассчитывают, объективно нет: МЫ РАБОТАЕМ эффективнее, оборудование стало лучше.", "Если ВЫ РАБОТАЕТЕ плохо-- вы эту работу потеряете.", "По итогам пленума он дал интервью нескольким телеканалам и радиостанциям, в которых заявил, что\" идеальное решение-- это, конечно, создание избирательного блока во главе с КПРФ, чтобы избирателю не приходилось выбирать между похожими программами, между людьми, КОТОРЫЕ РАБОТАЮТ вместе и непонятно почему вдруг пошли на выборы отдельно\".", "\" МЫ РАБОТАЛИ с\" Единой Россией\" два года в парламенте- без нас многие законы бы не прошли\",-- справедливо подчеркнул Райков.", "Самый несложный случай-- это когда ЛЮДИ РАБОТАЮТ на войну или производят опыты, связанные с опасностью для человека и страданиями животных.", "Мы сделаем всё необходимое, чтобы принятый федеральный ЗАКОН РАБОТАЛ на нашей территории, но в строгих рамках нашего краевого закона.", "И что ПРАВИТЕЛЬСТВО РАБОТАЕТ под лозунгом\" Мы идём неизвестно куда, но придём быстрее других\".", "Без таких исследований ВРАЧИ РАБОТАЮТ вслепую.", "Их истинную роль в патологии человека ещё предстоит изучить, над этим МЫ РАБОТАЕМ.", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: от испытуемого требовалось отметить те программные среды и языки программирования, в которых ОН РАБОТАЕТ или которые ему известны).", "Сам ОН РАБОТАЛ, в основном, в области психологии детей, разрабатывал, правда, и биографический метод исследования в психологии.", "Аналогичный МЕХАНИЗМ РАБОТАЕТ и в следующем выражении:\" Про эмиграцию ещё Галилей сказал: А всё-таки она вертится\" ( А. П. Шполянский).", "Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. Эльконин назначил свою аспирантку Р. Д. Тригер, КОТОРАЯ РАБОТАЛА в постоянном контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Например, иммигранты из Индии, Пакистана, Египта и Турции, КОТОРЫЕ РАБОТАЮТ в арабском нефтедобывающем регионе, посылают деньги, по крайней мере, из восьми различных стран.", "Физикам- теоретикам часто приходится иметь дело с подобными изобретениями-- не зря говорят, что ТЕОРЕТИК РАБОТАЕТ в основном на мусорную корзину!", "Думаю, мы должны поблагодарить всех, КТО РАБОТАЛ и продолжает работать в области корабельной ядерной энергетики: академиков И. Д. Спасского, С. Н. Ковалева, Н. Н. Пономарева-Степного, Н. Е. Хлопкина и вас, конечно, Фёдор Михайлович.", "Свой доклад от 16 марта 1928 г., посвящённый открытию комбинационного рассеяния[ 17], Раман напечатал в количестве 2000 репринтов и послал его« всем видным физикам, включая тех, КТО РАБОТАЛ в области рассеяния света во Франции, Германии, России, Канаде и США, а также в научные учреждения во всём мире, обеспечивая таким образом закрепление своего приоритета»( см.[ 5], где цитируется источник этого утверждения).", "Если ЭКСПЕДИЦИЯ РАБОТАЕТ нормально/ то восхождение с севера какой-то надёжностью отдаёт/ т. е. процент зашедших с севера/ как ни странно/ выше.", "Себе в убыток НИКТО РАБОТАТЬ не будет.", "Т. ПЕЛИПЕЙКО-- Себе в убыток БАНКИ РАБОТАТЬ не будут, это единственный шанс избежать уплаты налогов с дохода по банковскому вкладу.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически собирает представителей малого бизнеса, и как правило, поскольку мы законодатели, нас интересует мнение бухгалтеров, поскольку ОНИ РАБОТАЮТ с налоговым законодательством.", "ОЛЬГА: Двух малых, МЫ РАБОТАЕМ по старой системе, я не перешла на упрощенку, потому что просчитав всё, поняла, что это невыгодно.", "Дело в том, что крупный олигархический БИЗНЕС РАБОТАЕТ в тех областях, где малому бизнесу доступа нет.", "МИХАИЛ: Я РАБОТАЮ вообще не официально, нигде не зарегистрирован, я-- свободный художник.", "ЕЛЕНА: Я РАБОТАЮ в информационной компании, в рекламной сфере.", "Не только в Америке/ и в Европе/ и Европейский Союз тоже ведь поднялся благодаря предпринимательству/ ведь там ЛЮДИ РАБОТАЮТ/ несмотря на то/ какое у них правительство/ потому что они уверены в своих руках и в своей голове/ и они знают/ что никто их не тронет.", "Ну не хочет ЧЕЛОВЕК РАБОТАТЬ/ пьёт водку...", "Поскольку Я РАБОТАЮ в университете/ то непосредственно сталкиваюсь и работая с образовательными практиками.", "Но всё-таки ВЫ РАБОТАЕТЕ четыре года/ каждый день/ несколько часов.", "Тогда расскажите о том/ как ВЫ РАБОТАЕТЕ.", "Во-первых/ Я РАБОТАЮ с определённым замыслом/ идеей.", "Когда МЫ РАБОТАЛИ с хронопом/ он сущностно схватывался с понятиями открытость и адекватность.", "И в момент/ когда я делаю хронопа/ я через эту картинку вижу пространство и осуществляю те задачи/ с которыми Я РАБОТАЮ.", "Сначала Я РАБОТАЮ с рукой/ когда ничего не видишь/ через руку идёт попытка чувствования того/ что здесь есть.", "Потому что/ если раньше были ОДИ/ когда ЭТО РАБОТАЛО и жило.", "Уже в позднее время ОН РАБОТАЛ с молодым актёром в каком-то направлении/ отчего психика Добронравова надломилась.", "И когда Тоня говорит о картинках/ то это может быть образ и визуальный и аудиальный/ лишь бы ЭТО РАБОТАЛО.", "Впервые в истории человечества появился инструмент для тех/ КТО РАБОТАЕТ своим сознанием.", "Год эта ШТУКА РАБОТАЛА и вот она какие-то концепции/ какие-то методики как-то там структурировала.", "У нас там ЗНАКОМАЯ РАБОТАЕТ экскурсоводом.", "То есть МУЖЬЯ РАБОТАЛИ на одном предприятии?", "Здесь тоже жили/ КОТОРЫЕ РАБОТАЛИ на Треугольнике.", "Когда я 3 года жила... Я РАБОТАЛА/ я в Москву ездила/ у меня там приятельница.", "Уехал в русскую местность/ сначала в Новгороде ОН РАБОТАЛ по назначению.", "Когда ученицей бухгалтера ВЫ РАБОТАЛИ/ да?", "На Кировском заводе/ значит/ Я РАБОТАЛА.", "Она/ на мой взгляд/ несмотря на размеры свои незначительные... как говорил Сергей Никитин...\" мал золотник/ да дорог\"... она настолько одарена природой не только вокально/ но и актерски/ что те люди/ с которыми МЫ РАБОТАЛИ/ когда мы делали НО/ режиссёры/ ассистенты режиссёров/ они все подходили/ дергали меня за рукав/ говорили/\" Вот на эту девушку надо делать отдельный спектакль\".", "Хихус/ Вам/ наверное/ проще говорить/ потому что ВЫ РАБОТАЕТЕ зрительными образами.", "А когда ВЫ РАБОТАЛИ с аспирантами/ со студентами/ насколько эта работа была для вас творческой?", "Как ВЫ РАБОТАЕТЕ/ Андрей Николаевич?", "Вы чувствовали/ наверное/ что ваши возможности/ ну/ скажем так/ во многом превосходят возможности тех людей/ КОТОРЫЕ РАБОТАЮТ рядом с вами?", "Марутян.... что вы как-то говорили/ что более всего на свете вы цените труд агронома/ КОТОРЫЙ РАБОТАЕТ в любое время и в любую погоду...", "Если мы сможем доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что ОНИ РАБОТАЛИ на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Потому что ЛЮДИ РАБОТАЮТ на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ КОТОРАЯ РАБОТАЕТ в другой системе координат.", "Безусловно/ он будет не рентабельным/ безусловно/ это социальный проект/ но тот/ кто захватит районную прессу/ захватит души тех людей/ с которыми Я РАБОТАЮ/ и поверьте это не худшие люди.", "Пусть каждый из вас представится/ как вас зовут/ сколько лет/ где и кем ВЫ РАБОТАЕТЕ.", "И пойдут туда ЛЮДИ РАБОТАТЬ/ и молодые пойдут работать/ когда поймут. что это выгодно им/ есть смысл в этом.", "Вы знаете/ это существует на каждом предприятии/ КОТОРОЕ РАБОТАЕТ.", "Как вы говорите/ мы ВСЕ РАБОТАЛИ на производстве/ у нас были какие-то мысли/ как улучшить. как что-то изменить/ это были производственные вопросы.", "Я считаю/ что ОНА РАБОТАЕТ хорошо/ как власти это выгодно.", "Я даже не знаю/ как ОНА РАБОТАЕТ/ хорошо или плохо.", "Вот тогда можно было бы сказать/ что Генеральная ПРОКУРАТУРА РАБОТАЕТ нормально.", "И мне кажется/ что есть большой смысл на уровне государственном/ на уровне местного самоуправления вести специальную работу по разъяснению/ информировать/ во-первых/ о существовании правил/ во-вторых/ о том/ как именно ОНИ РАБОТАЮТ/ в-третьих/ о результатах их применения.", "Даже там/ как это часто бывает/ где ВЛАСТЬ РАБОТАЕТ абсолютно честно и старается делать для граждан всё/ что только может/ информированность о её деятельности очень низкая.", "И ни один чиновник не скажет/ что он даёт или берёт взятки/ ОН РАБОТАЕТ на город/ устанавливает связи/ обеспечивает интересы населения.", "Если АРХИТЕКТОР РАБОТАЕТ сорок лет и едва сводит концы с концами/ а рядом какой-то сопляк со средним незаконченным образованием имеет всё/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то.", "Должны ЛЮДИ РАБОТАТЬ/ рынок должен существовать.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что МЫ РАБОТАЕМ в области безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности.", "Количество/ то есть ЛЮДИ РАБОТАЮТ/ которые создают данный продукт/ там есть какие-то входные/ выходные контроли/ то есть карточку сразу оценки предприятия.", "Мы тогда отсечём очень большой сектор тех фирм/ которые только выходят со своим продукцией на рынок и тех фирм/ КОТОРЫЕ РАБОТАЮТ на рынке первые 10 лет.", "А если ОН РАБОТАЕТ в узкой сфере и его номенклатура не более десятка продуктов.", "Ну, мне нужно узнать, когда там один ДЯДЯ РАБОТАЕТ, чтобы к нему потом сходить.", "Все КТО РАБОТАЕТ.", "Клиника известная/ ПРОФЕССОРА РАБОТАЮТ/ так что ничего удивительного.", "Светлана: У нас хорошо научная МЫСЛЬ РАБОТАЕТ.", "Виктор: У меня ЖЕНА РАБОТАЛА телефонисткой/ и к ним в восьмидесятые годы приехала делегация с Англии.", "Игорь: Таких людей/ КОТОРЫЕ РАБОТАЮТ за нищенскую зарплату/ даже считают ненормальными.", "Чтобы ЗАКОН РАБОТАЛ.", "Когда готовили к принятию документ/ то КОМИССИЯ РАБОТАЛА/ а депутаты приезжали на месяц и голосовали\" за\" или\" против\".", "Никита Поколение для которого это праздник/ они и так все на пенсии и могут праздновать в любой день/ а те КТО РАБОТАЕТ им большие сложности создаёт. ВЕДУЩАЯ Есть ли другое мнение?", "То/ что ОН РАБОТАЕТ по 12- 13 часов в сутки/ это ни о чём не говорит.", "Много зарабатывающий человек/ не имеющий подобающего образования/ например/ ОН РАБОТАЕТ токарем/ но много зарабатывает.", "Не ПРОМЫШЛЕННОСТЬ РАБОТАЕТ/ а просто мы эксплуатируем свои ресурсы и это чревато.", "Да/ я её поддерживаю/ я этого не вижу/ Я РАБОТАЮ на предприятии и этого не вижу.", "А Я РАБОТАЮ.", "Всё забито/ и МОЛОДЁЖЬ РАБОТАЕТ вся.", "Ну и что/ ОН РАБОТАЕТ?", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ ЛЮДИ РАБОТАЮТ там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики).", "Хоть КТО-ТО РАБОТАЛ.", "Их скупили/ но как раз эти ЗАВОДЫ РАБОТАЮТ/ люди там работают и зарабатывают неплохие деньги.", "Они не в чём не виноваты/ ОНИ РАБОТАЮТ/ хотят жить все/ и с той стороны и с другой.", "Для этого у нас и ИНСТИТУТЫ РАБОТАЮТ/ что должны рассчитать политику так/ чтобы она была выгодна для нас.", "А у нас все ЗАВОДЫ РАБОТАЛИ так/ но благодаря этому они тянули за собой военные технологии.", "Конечно/ РАЗВЕДКА РАБОТАЕТ.", "Я считаю/ он профессионал/ но ОН РАБОТАЕТ в команде Путина/ поэтому он действует в рамках того/ что ему говорят.", "Вот сколько ОН РАБОТАЕТ/ что конкретно изменилось в нашей жизни?", "О правительстве/ возглавляемом Касьяновым/ ваше мнение/ плохо ОНО РАБОТАЕТ или хорошо?", "А если оценивать с той точки зрения/ как должно ПРАВИТЕЛЬСТВО РАБОТАТЬ/ лучше ли становится в стране с каждым месяцем...", "Вот и подошли к правительству/ как ОНО РАБОТАЕТ.", "Так это уже СИСТЕМА РАБОТАЕТ/ а не они.", "Вы всё знаете/ уже сказали/ что давно наше ПРАВИТЕЛЬСТВО РАБОТАЕТ/ уже три года/ нынешнее/ существующее наше правительство.", "Что он думает об этом/ что он заботится/ что ОН РАБОТАЕТ над этим/ что он хочет что-то сделать для нас/ для народа/ я имею в виду.", "Нет/ прошлое не знаю/ было или не было/ не обратил внимание/ не помню/ вот туда бы добавить/ я не написал/ а так я считаю/ что добавить бы/ не только указать/ что рост там/ прирост/ всё это/ о падении конкретные цифры/ а отчитаться за деятельность подведомственных структур/ людей/ то есть плохо ОНИ РАБОТАЮТ/ в правительстве или хорошо/ то есть мнение Президента о работе правительства/ мнение о работе каких-то ведущих министров/ силовиков/ как называют.", "Нет/ сейчас как ОНА РАБОТАЕТ?", "Хотя первая повесть была мною написана после того/ как я вернулся с Курильских островов/ Я РАБОТАЛ там в ботанической экспедиции/ написал романтическую повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" Ты знаешь/ 2 страницы хорошие/ сын."], "ACC": ["Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем ГОД РАБОТАЛА в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "-- В рабочее ВРЕМЯ РАБОТАТЬ надо!-- крикнула она уже из коридора.-- Интеллигенция!", "А что до приработка, так подменять в институте заболевшую\" немку\" можно, а за самого СЕБЯ РАБОТАТЬ в вечерней школе нельзя, оказывается.", "Когда были маленькие, драка у них шла бесперебойно, как будто дома всё ВРЕМЯ РАБОТАЛ какой-то моторчик.", "Но главное управляющее звено-- поездные диспетчеры долгое ВРЕМЯ РАБОТАЛИ ещё\" на бумаге\".", "Вообще, за последние 9 лет мне ни разу не удалось встретить Новый год в кругу семьи, я всегда в этот ВЕЧЕР РАБОТАЮ.", "Вольфганг Паули, глубоко продумавший архетипы Кеплера, полагал, что на самом деле тот всю ЖИЗНЬ РАБОТАЛ-- и в высшей степени продуктивно-- с символом, который на Востоке называют мандалой.", "Число неизвестных вирусов, ответственных за патологию печени и других органов и систем, будет возрастать, конечно, только при условии, если мы сохраним желание и СПОСОБНОСТЬ РАБОТАТЬ в этом направлении.", "Во глубине\" Белл-лаборатории\" в Нью-Джерси долгие ГОДЫ РАБОТАЛ Сейдзи Огава, который в конце концов натолкнулся на малозаметное поначалу, но воспроизводимое различие в ЯМР-спектрах богатых и бедных кислородом потоков крови.", "Более того/ сама жизнь/ сама ситуация заставляет наше НАСЕЛЕНИЕ РАБОТАТЬ на низко рентабельных предприятиях/ которые остались у нас от старой/ ещё советской системы/ которые далеко не рентабельны с позиции настоящей экономики/ и получать жалкие пособия или условную заработную плату/ порой даже минимальную заработную плату вместо того/ чтобы идти/ рисковать и осуществлять попытку заняться своим бизнесом.", "А Ваша мама всё ВРЕМЯ РАБОТАЛА?", "А мама всё ВРЕМЯ РАБОТАЛА.", "И ГОД РАБОТАЛИ по этому проекту и/ в конце концов/ не сторговались с англичанами потому/ что лицензия была очень дорогая.", "Только адвокаты на частных ЛИЦ РАБОТАЮТ/ а эти на госбюджете.", "Человек имеет свои пределы/ он тоже должен отдыхать/ всё ВРЕМЯ РАБОТАТЬ даже лошадь устанет.", "Долго ли ты будешь средним классом/ если всё ВРЕМЯ РАБОТАЕШЬ/ где-нибудь сковырнёшься.", "На этот завод за какие-то КОПЕЙКИ РАБОТАТЬ?", "На ваш взгляд/ правительство возглавляемое Касьяновым/ на сегодняшний ДЕНЬ РАБОТАЕТ хорошо или плохо?"], "GEN": ["Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 ГОДА РАБОТАЛА в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Много ЛЕТ РАБОТАЮ в школе, практически в женском обществе.", "Почти 20 ЛЕТ РАБОТАЮ и дай бог еще столько проработать.", "Прямой НЕОБХОДИМОСТИ РАБОТАТЬ не было, а детей оставлять не с кем.", "Я встречал его в клубе в компании мало знакомых мне молодых субъектов, переводчиков новой формации, людей деловых, прытких, УМЕЮЩИХ РАБОТАТЬ с быстротой и размахом.", "Над материалами КНИГИ РАБОТАЮТ искусствоведы, доктора и кандидаты наук, сотрудники архивов, музеев-- питерских и московских.", "Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, подходит к знакомству с новостями так, как до недавнего ВРЕМЕНИ РАБОТАЛ с прессой только профессиональный редактор или аналитик, получающий за этот труд зарплату.", "Отдел национальной образовательной ПОЛИТИКИ РАБОТАЛ с национальными школами, решал вопросы содержания образования-- логично, что ими теперь будет заниматься отдел Департамента общего и дошкольного образования.", "Диспетчерские службы сервисных КОМПАНИЙ РАБОТАЮТ круглосуточно семь дней в неделю, поэтому в любое время можно сообщить о происшедшем страховом событии.", "-- Я до Высших режиссёрских КУРСОВ РАБОТАЛ ассистентом режиссёра в научно-популярном кино, много ездил по стране, и мне всегда хотелось самому снять какую-нибудь этнографическую историю.", "С первых же ДНЕЙ РАБОТАЛА в школе: сначала в 130-й-- первой в городке.", "К тому же в большинстве столичных ТОЧЕК РАБОТАЮТ дамы пенсионного возраста, которые не только слабо разбираются в изобилии сегодняшней периодики, но и порой физически не могут предоставить покупателю интересующее его издание.", "В трудные минуты жизни кажется, что на сердце давит камень, а когда на сердце легко, все органы и системы ОРГАНИЗМА РАБОТАЮТ, как часы.", "В полусотне километров от миллионного скопления ЛЮДЕЙ РАБОТАЕТ ядерный реактор Железногорска.", "Считая главной задачей ликвидации полиомиелита ликвидацию диких вирусов, эксперты ВОЗ в последние 3 ГОДА РАБОТАЛИ над проблемой хранения, уничтожения и правилами работы с дикими вирусами полиомиелита на завершающей фазе ликвидации полиомиелита[ 1- 4, 6- 8].", "Так, более 400 столичных почтовых ОТДЕЛЕНИЙ РАБОТАЮТ в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи по всей стране работают с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41).", "В целом можно сказать, что новые банковские системы денежных ПЕРЕВОДОВ РАБОТАЮТ по тем же принципам, что и гранды рынка переводов MG и WU. Однако такие системы, как правило, не являются глобальными и охватывают лишь те территории, где банки представлены и имеют сети собственных филиалов( отделений), либо сети дочерних банков и банков- партнёров.", "Мне довелось на протяжении более 50 ЛЕТ РАБОТАТЬ на раскопках в Новгороде, который прославил себя открытием берестяных грамот.", "Андрей Анатольевич Зализняк, с которым мы уже 20 ЛЕТ РАБОТАЕМ вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими).", "И точно так же есть традиция/ в русле КОТОРОЙ РАБОТАЮТ Стругацкие.", "Действительно/ держать постоянно все силы в напряжении/ как сейчас/ когда они по 15 ЧАСОВ РАБОТАЮТ/ я считаю/ что это просто невозможно.", "По каждой из 6 НОМИНАЦИЙ РАБОТАЕТ своя экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а обсуждают по каждой номинации первую пятёрку и уже принимают решение члены жюри коллегиально по выбору из 5 компаний/ которые набрали наибольшее голосов экспертов лауреата Премии.", "Если оценивать/ исполняют они или не исполняют то/ что им приказывают/ то они замечательно работают/ они на пять БАЛЛОВ РАБОТАЮТ/ всё исполняют.", "А что/ у нас вон команда ПРЕЗИДЕНТА РАБОТАЕТ/ и всё."], "INFINITIVE": ["Если тебя так точит нравственное чувство, почему бы не ПОЙТИ РАБОТАТЬ в наше домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- спросила она.", "Или же ПРОДОЛЖАТЬ РАБОТАТЬ по старинке.", "И поэтому я тоже очень бы хотел ПОПЫТАТЬСЯ РАБОТАТЬ на горе и совершить восхождение.", "Вроде бы все говорят/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что стала жить лучше/ что у меня появилась возможность куда-то ИДТИ РАБОТАТЬ."], "INST": ["Все восклицали:\" Ура, Назарчик!\" Коротышка каждый год ЛЕТОМ РАБОТАЛ швейцаром- вышибалой в ресторане\" Чинар\", и это были лучшие месяцы его жизни.", "А краны ВЕСНОЙ РАБОТАТЬ начнут, когда лёд сойдёт.", "Граждан оповестят, с какими международными ОРГАНИЗАЦИЯМИ РАБОТАЕТ то или иное ведомство и каков его почтовый адрес.", "Это ещё по плечу тем художественным методам, КОТОРЫМИ РАБОТАЮТ иллюстраторы.", "Недавний пример: сын учительницы закончил Костромской педагогический университет; вернулся в Шарью, но УЧИТЕЛЕМ РАБОТАТЬ не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, уехал в Санкт-Петербург».", "Но по работе мне приходилось и с другими ЯЗЫКАМИ РАБОТАТЬ.", "Вот у меня сноха АГЕНТОМ РАБОТАЕТ/ она рассказывает страшные вещи.", "Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот ТОКАРЕМ РАБОТАЮ/ я знаю/ люди работают там по десять часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики)."], "DAT": ["А в такой России, где за рубли мало что можно купить, в заграничную поездку приходится брать мизерные суммы и нельзя взять взаймы на Западе, ПРЕДПРИНИМАТЕЛЯМ РАБОТАТЬ не хочется.", "Я им сказал, что МНЕ РАБОТАТЬ надо, и спровадил их к жене на кухню.", "Так, более 400 столичных почтовых отделений работают в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи по всей СТРАНЕ РАБОТАЮТ с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41).", "Когда ещё мой контракт не был закончен НО/ все мы там были погружены в эту работу тяжёлую/ Алексей Игоревич предложил МНЕ РАБОТАТЬ вместе.", "Мы дадим ВАМ РАБОТАТЬ\"/ хотя\" Единая Россия\"- это/ в принципе/ прототалитарная партия/ это означает/ что интересы одного всегда меньше интереса общества."], "LOC": ["В период весеннего призыва во всех ГОРОДАХ РАБОТАЛА прокурорская\" горячая линия\".", "Сейчас в этой ОБЛАСТИ РАБОТАЕТ сравнительно небольшое число специалистов, занятых изучением очень сложных и неоднозначных математических структур.", "Вы на каком ПРЕДПРИЯТИИ РАБОТАЕТЕ, какого типа?", "Сегодня это производитель/ это человек/ который в научных ПРЕДПРИЯТИЯХ РАБОТАЕТ и развивает нашу науку в микропредприятиях/ это человек/ который собирает компьютеры/ это человек/ который производит очень полезные наукоемкие технологии.", "Дело в том/ что на нашем САЙТЕ РАБОТАЕТ достаточно живой форум/ где совершенно свободно общаются и люди/ употребляющие в настоящий момент наркотики/ и те/ кто когда-то их употреблял.", "Теперь/ отец когда на Кировском ЗАВОДЕ РАБОТАЛ/ ему давали талоны на кондитерские изделия.", "Давайте вcё-таки в законодательном ПОЛЕ РАБОТАТЬ/ но опять маленькая поправка и маленькая реплика.", "Вы на авиационном ЗАВОДЕ РАБОТАЕТЕ?", "Правильно Зоя говорит/ хоть бы пришёл во двор/ посмотрел/ где какие семьи живут/ он на этом УЧАСТКЕ РАБОТАЕТ!"]}, "0": {}, "1": {"в/во + LOC": ["Я хочу РАБОТАТЬ В ЧЕЛОВЕЧЕСКИХ условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "Наверно, именно такие люди должны РАБОТАТЬ В ПОЛИТИЧЕСКОЙ разведке.", "Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год РАБОТАЛА В АМЕРИКАНСКОЙ компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года работала в производственной компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Но 4 года жила в Греции и на Кипре и говорила только на английском и часто с англичанами, затем год работала в американской компании, корпоративным языком был английский, соответственно говорила только на английском, затем 2,5 года РАБОТАЛА В ПРОИЗВОДСТВЕННОЙ компании, использовала английский и немецкий, когда прилетали иностранцы и на выставках.", "Но, думаю, уже одно желание РАБОТАТЬ В ШКОЛЕ достойно восхищения.", "У нас не хватает 2-3 учителей английского, те, что РАБОТАЮТ В ШКОЛЕ, работают 30+ часов.", "Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он РАБОТАЕТ В ГЕРМАНИИ в университете, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "И если какой-то учитель в Германии и РАБОТАЕТ В ТАКОЙ« школе», то от такой работы он не сможет финансово просуществовать.", "Много лет РАБОТАЮ В ШКОЛЕ, практически в женском обществе.", "Я люблю РАБОТАТЬ В ШКОЛЕ.", "Наташа РАБОТАЕТ В МИНИСТЕРСТВЕ, иногда достаёт дефицитные билеты.\" Тётю Наташу?\"-- \" Ну да, помнишь, она доставала на Дина Рида?\"-- \" А тебе не будет ли неприятно,-- сказал я, чеканя каждое слово,-- получать билеты из рук кикиморы?\"", "А с другой стороны, в отделе, где дают пенсии, ни за что не должны были знать про то, что Нюра РАБОТАЕТ В ДОМАШНИХ работницах: сразу бы пенсию долой.", "Лишь поздно вечером, когда я думать забыл о старике и РАБОТАЛ В ТИШИНЕ избы под шорох тараканов и постук ходиков,-- Матрёна вдруг из тёмного своего угла сказала:", "-- Самые пожилые учителя, как правило, РАБОТАЮТ В СТАРШИХ классах?", "А что до приработка, так подменять в институте заболевшую\" немку\" можно, а за самого себя РАБОТАТЬ В ВЕЧЕРНЕЙ школе нельзя, оказывается.", "Муж её РАБОТАЛ В УПРАВЛЕНИИ культуры.", "( Говорят, её муж РАБОТАЕТ В ЭННЫХ органах.)", "Он РАБОТАЛ В ТОЙ же области, что она, и был связан с институтом общей научной темой.", "На смену ей всё чаще приходит электроника, которая контролирует гидромеханические муфты или, что ещё более прогрессивно, РАБОТАЕТ В СВЯЗКЕ с системами ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "Остальное время двигатель РАБОТАЕТ В ОБЫЧНОМ режиме.", "-- Он уже был выпущен, но президент наложил вето, и мы сейчас активно РАБОТАЕМ В РАМКАХ согласительной комиссии.", "Примерно в то время, когда господин Ельцин обращался к гостям в особняке для правительственных приёмов в Москве, господин Путин зашёл в индийский ресторан в Санкт-Петербурге, где он часто бывал, когда РАБОТАЛ В ГОРОДСКОЙ мэрии.", "Когда консула Украины по Уралу и Западной Сибири останавливают тюменские гаишники на предмет красных номеров, тот шутит, что РАБОТАЕТ В ПОЖАРНОЙ охране.", "Многие из тех, кто РАБОТАЛ В НЁМ долгие годы, переместились на северную окраину Москвы, в другой гигант советской эпохи--\" Космос\".", "Автор РАБОТАЛ В МОСКОВСКИХ школах учителем русского языка и литературы.", "Многие офицеры РАБОТАЛИ В ЧЕРНОБЫЛЕ, в 19-й их собирали со всей Украины.", "Если DES был предназначен для аппаратной реализации, то AES эффективно РАБОТАЕТ В САМЫХ разных средах- от программируемых шлюзов до смарт-карт, программного обеспечения настольных компьютеров и браузеров.", "Центр хозрасчётный, РАБОТАЕТ В СИСТЕМЕ добровольного медицинского страхования или за наличный расчёт.", "В таком случае сердце РАБОТАЕТ В АВАРИЙНОМ режиме, и вопрос о том, что можно и чего нельзя ребёнку, решает врач.", "Что вы мне все говорите, что я РАБОТАЮ В КОМИЧЕСКОМ регистре, ведь во мне и Астерикс, и Тенардье, и Наполеон, и Жорж из« Через год в тот же час...»", "Я РАБОТАЛ В БЮРО АПН в Восточном Берлине и знал бы об этом.", "Татьяна Николаевна Герасимова, любимая ученица академика Николая Николаевича Ворожцова, РАБОТАЕТ В НОВОСИБИРСКОМ институте органической химии практически со дня его основания, с марта 1959 года.", "С первых же дней РАБОТАЛА В ШКОЛЕ: сначала в 130-й-- первой в городке.", "РАБОТАЛА В ЖУРНАЛАХ\" Каприз\"\" Здоровье\"\" Ресторанный бизнес\", затем в PA Rose\" Самолёт\", BWA.", "В 1996- 1997 РАБОТАЛА В ОТДЕЛЕ исследований СМИ PA BBDO Moscow, с 1997-- до последнего времени-- старший менеджер отдела исследований СМИ Media Direction BBDO.", "Окончила Московское художественное училище памяти 1905 года( отделение\" дизайнер\"), 1987- 1989-- РАБОТАЛА ВО ВНИИТЭ художником- графиком, 1989- 1995-- окончила Училище им. Строганова.", "Затем вернулся в Екатеринбург, где РАБОТАЛ В ГАЗЕТЕ\" Вечерний Екатеринбург\" с 1990 по апрель 1992 года.", "Тернистая тропа шоу-бизнеса тоже не привлекала-- немало поездив по стране, Володя прекрасно понимал, что серьёзно РАБОТАТЬ В ЭТОЙ сфере можно только в Москве или, по крайней мере, в Питере.", "В итоге, вслед за Борисевичем и Багаевым, в 1996 году Владимир, потеряв в зарплате, но, обретя возможность перспектив, начал РАБОТАТЬ В« СОЛИДАРНОСТИ».", "Так я стала РАБОТАТЬ В ФОНДЕ имущества.", "Мы же-- мелкие акционеры, РАБОТАЕМ В УЗКИХ сферах.", "\" Было такое время, когда я РАБОТАЛА В ИНСТИТУТЕ X. И, естественно, моя зарплата оставляла желать лучшего.", "В то время Ершов, впоследствии возглавивший программистскую школу в Новосибирске, ещё РАБОТАЛ В МОСКВЕ.", "Организм РАБОТАЕТ В УСИЛЕННОМ режиме и из-за этого быстро изнашивается.", "Бывший курильщик снова чувствует запах и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают РАБОТАТЬ В ОБЫЧНОМ режиме.", "Я РАБОТАЛ В БАНКЕ семь лет и всё это время носил галстук, потому что было положено.", "Он не стал большим поэтом, но выпустил несколько книжек лирических стихов, долго РАБОТАЛ В СТОЛИЧНОМ издательстве редактором и, верю я, не настраивал редактируемых им поэтов на зло.", "Но, соглашаясь с ним, я понимаю, что не смогу РАБОТАТЬ В СВОЁМ коллективе в новом амплуа-- \" жены босса\".", "Следовательно, строго партийный человек-- не интеллигент, он лишь профессионально РАБОТАЕТ В ОБЛАСТИ идеологии.", "-- Правительство, как ни странно, РАБОТАЕТ В БОЛЬШЕЙ степени как учреждение, а не как штаб управления страной.", "Число неизвестных вирусов, ответственных за патологию печени и других органов и систем, будет возрастать, конечно, только при условии, если мы сохраним желание и способность РАБОТАТЬ В ЭТОМ направлении.", "Поскольку вся работа в классе и в группе продлённого дня имела целью решение задач исследования, то роль классного руководителя и руководителя группы продлённого дня представлялась особенно важной, и на эту роль Д. Б. Эльконин назначил свою аспирантку Р. Д. Тригер, которая РАБОТАЛА В ПОСТОЯННОМ контакте с ним и с сотрудниками лаборатории, непосредственно изучавшими детей.", "Например, иммигранты из Индии, Пакистана, Египта и Турции, которые РАБОТАЮТ В АРАБСКОМ нефтедобывающем регионе, посылают деньги, по крайней мере, из восьми различных стран.", "Так, более 400 столичных почтовых отделений РАБОТАЮТ В СОДРУЖЕСТВЕ с Банком Москвы; свыше 2000 отделений почтовой связи по всей стране работают с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41).", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также РАБОТАЮТ В РАМКАХ одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму следует выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Физикам- теоретикам часто приходится иметь дело с подобными изобретениями-- не зря говорят, что теоретик РАБОТАЕТ В ОСНОВНОМ на мусорную корзину!", "Академия наук активно РАБОТАЛА В ОБЛАСТИ материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его коллеги придумали такую автоматику, которая уменьшила численность экипажа подводных лодок в два раза.", "Думаю, мы должны поблагодарить всех, кто работал и продолжает РАБОТАТЬ В ОБЛАСТИ корабельной ядерной энергетики: академиков И. Д. Спасского, С. Н. Ковалева, Н. Н. Пономарева-Степного, Н. Е. Хлопкина и вас, конечно, Фёдор Михайлович.", "Свой доклад от 16 марта 1928 г., посвящённый открытию комбинационного рассеяния[ 17], Раман напечатал в количестве 2000 репринтов и послал его« всем видным физикам, включая тех, кто РАБОТАЛ В ОБЛАСТИ рассеяния света во Франции, Германии, России, Канаде и США, а также в научные учреждения во всём мире, обеспечивая таким образом закрепление своего приоритета»( см.[ 5], где цитируется источник этого утверждения).", "Эта экспедиция будет РАБОТАТЬ В ПОЛНОЙ автономии/ т. е. после переправы через реки у нас никакой связи с внешним миром не будет.", "Дело в том, что крупный олигархический бизнес РАБОТАЕТ В ТЕХ областях, где малому бизнесу доступа нет.", "ЕЛЕНА: Я РАБОТАЮ В ИНФОРМАЦИОННОЙ компании, в рекламной сфере.", "Е. ЛАХОВА: Я хочу сказать, у нас, не надо забывать конституция, как РАБОТАЕТ В ЕВРОПЕЙСКИХ странах и в нашей России, нельзя сравнивать.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они сделали штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится РАБОТАТЬ В РАЗНЫХ странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Поскольку я РАБОТАЮ В УНИВЕРСИТЕТЕ/ то непосредственно сталкиваюсь и работая с образовательными практиками.", "Я РАБОТАЮ В\" МОСКОВСКОМ Международном Центре Культуры и Бизнеса\"/ к бизнесу отношения не имею/ отношение имею скорее к культуре.", "Я выделил для себя несколько задач/ над которыми РАБОТАЮ В ПРОЦЕССЕ действия.", "И сейчас/ РАБОТАЯ В КЛОУНЕ/ мы уже знаем/ вот этот пласт пока мы не проработаем/ на другой выходить не надо.", "То есть/ если РАБОТАЕШЬ В ЭТОЙ школе/ значит/ признаёшь себя не талантливым человеком.", "Мы будем дальше РАБОТАТЬ В ЭТОМ направлении... и от нашей работы будет зависеть ваше желание её смотреть/ рейтинг этой программы.", "КП. Ну/ вообще это странно/ вы могли с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ РАБОТАТЬ В КАКОМ-ТО аналитическом центре. А вы пошли работать полицейским.", "КП. Вот/ ээ/ работники МВД говорят/ что чтобы расследовать какие-то преступления/ нужно безусловно верить в свою правоту/ абсолютно. Вы всегда были правы/ когда РАБОТАЛИ В ПОЛИЦИИ?", "Я РАБОТАЮ В МВД/ у нас многие ребята побывали там/ вот именно отправляют работать туда.", "Я РАБОТАЮ В ВОЕННОЙ организации/ поэтому у меня не всегда бывает.", "Но позиционировать их как бизнесменов- олигархов/ мне кажется/ недопустимо/ поэтому надо с ними РАБОТАТЬ В ПРИЕМЛЕМЫХ для них формах/ а адвокатская деятельность просто одна из них.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не станут другой партией/ партией/ которая РАБОТАЕТ В ДРУГОЙ системе координат.", "Хорошие люди есть и должен существовать механизм выявления людей/ которые способны РАБОТАТЬ В КОНТРОЛИРУЮЩЕМ органе/ и которым органично присущи соблюдение норм и правил.", "Я не буду говорить о конкретных параметрах информационной безопасности/ в коей я считаю себя специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ знаю таких несколько систем/ потому что РАБОТАЛ В ОРГАНИЗАЦИИ/ где несколько систем было установлено.", "Мы должны представить на Премии такой продукт/ который будет реализован внедренчески по каким-то параметрам/ потому что если мы покажем что-то новое/ но дорогое/ что никогда не будет реализовано/ то мы не выполним свою задачу/ потому что мы РАБОТАЕМ В ОБЛАСТИ безопасности для потребителей силовых структур/ спецслужб/ банковских сфер/ всех тех/ кто касается этой сферы деятельности.", "А если он РАБОТАЕТ В УЗКОЙ сфере и его номенклатура не более десятка продуктов.", "И анкета ваша или вашего эксперта/ который будет РАБОТАТЬ В ЭКСПЕРТНОЙ группе/ будет выглядеть примерно следующим образом/ название продукта и 5 граф/ в которых он должен поставить оценку по пятибалльной системе от 1 до 3.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально РАБОТАЕТ В ОБЛАСТИ безопасности/ федеральные СМИ/ мы сможем тогда с вами ограничить заседание этой рабочей группы.", "Раньше РАБОТАЛА В БИБЛИОТЕКЕ/ сейчас временно безработная.", "Игорь: Меня Игорем зовут/ 38 лет/ образование высшее/ РАБОТАЮ В ПОВОЛЖСКОМ центре экономической безопасности.", "Зять РАБОТАЛ В ПСИХОНЕВРОЛОГИЧЕСКОМ диспансере/ такие данные просто кошмар.", "Я считаю/ он профессионал/ но он РАБОТАЕТ В КОМАНДЕ Путина/ поэтому он действует в рамках того/ что ему говорят."], "INST": ["Кстати, для примера: если женщина РАБОТАЕТ ВОСПИТАТЕЛЕМ в детском саду в две смены, то есть реально две ставки, от второй ставки в деньгах она получает 0,3% ставки.", "Я только с января начну РАБОТАТЬ УЧИТЕЛЕМ и оооооочень боюсь!", "У нас РАБОТАЕТ СОВМЕСТИТЕЛЕМ дама, очень хороший, говорят, педагог.", "Не получится при поддержке школы учиться на архитектора и РАБОТАТЬ УЧИТЕЛЕМ иностранного.", "И, естественно, приехав в Россию, всем будет сообщать, что он РАБОТАЕТ ПРОФЕССОРОМ в университете.", "Мне нравится РАБОТАТЬ ДИРЕКТОРОМ!!!", "Дядя мой РАБОТАЕТ БРИГАДИРОМ, поэтому сюда и кричат.", "РАБОТАЛА МЕДСЕСТРОЙ в санатории, и я раза два просил её измерить мне давление.", "Значит, пользовался льготами как больной и при этом РАБОТАЛ МАТРОСОМ?", "У Вали был муж осетин, РАБОТАЛ БУФЕТЧИКОМ в Тохире, но жить не смогли, ревновал её, как зверюга, бил, запирал на замок, и так и расстались, он уехал в Бахарден.", "Все восклицали:\" Ура, Назарчик!\" Коротышка каждый год летом РАБОТАЛ ШВЕЙЦАРОМ- вышибалой в ресторане\" Чинар\", и это были лучшие месяцы его жизни.", "Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, РАБОТАЮТ ВЕТЕРИНАРОМ, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Когда я РАБОТАЛ КЛЕРКОМ, все в конторе знали мою болезнь и берегли свои вещи.", "Я имею в виду-- РАБОТАТЬ ПЕВЦОМ.", "А они говорят-- Венечка РАБОТАЕТ ЛЁТЧИКОМ на самолёте.", "Но мы- то знаем, что главное не это, а то, что лет десять назад стоял\" Бургас\" прямо напротив\" Ударника\" и РАБОТАЛ ПЛАВУЧИМ рестораном.", "Отныне все английские масоны, желающие РАБОТАТЬ ТЮРЕМНЫМИ надзирателями, следователями, прокурорами, судьями и, конечно, полицейскими, должны будут в обязательном порядке доложить о своей принадлежности к обществу вольных каменщиков.", "Сначала он там РАБОТАЛ ЧИНОВНИКОМ, потом учредил собственную строительную компанию.", "Это расслабляет, притупляет волю, мешает РАБОТАТЬ ГОЛОВОЙ.", "На\" Балладе\" он был инициативен, многое снимал самостоятельно, умело РАБОТАЯ РУЧНОЙ камерой.", "-- Я до Высших режиссёрских курсов РАБОТАЛ АССИСТЕНТОМ режиссёра в научно-популярном кино, много ездил по стране, и мне всегда хотелось самому снять какую-нибудь этнографическую историю.", "Это-- собственный театр« У камина», где актриса играет любимые роли, РАБОТАЕТ ДИРЕКТОРОМ и художественным руководителем.", "В конце пятого уровня сдала я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать в университет, РАБОТАТЬ ПЕРЕВОДЧИКОМ или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "С 1994 года-- в рекламном бизнесе: РАБОТАЛ КОПИРАЙТЕРОМ в агентствах DMB&amp; В, Media Arts, McCann- Erickson.", "После армии РАБОТАЛ ХУДОЖНИКОМ- керамистом, возглавил мастерскую КТБ\" Укон\", В 1985- 1992 годах-- в ХТФ\" Московский художник\".", "Так Владимир стал РАБОТАТЬ ЭКОНОМИСТОМ только что образовавшегося валютного отдела.", "Моя мама РАБОТАЕТ ОПЕРАТОРОМ в котельной гольф-клуба, а папа-- механик инженерной службы.", "Он РАБОТАЛ ПАСТУХОМ в колхозе, был уже в годах, когда мы в вологодской организации решили его вместе с другими дарованиями принять в Союз писателей.", "Его возлюбленная встретила другого парня и, видимо, уяснив, что от поэта скоро не получишь ни молока, ни шерсти, вышла замуж за строителя с той же стройки, где РАБОТАЛА МАЛЯРОМ- штукатуром.", "РАБОТАЮ ДЕКАНОМ факультета в Международной Академии бизнеса и банковского дела.", "МАКСИМ: Я ушёл со всех работ, и сейчас РАБОТАЮ ПОСРЕДНИКОМ, т. е. юридически нигде не оформлен.", "РАБОТАЮ ПРЕПОДАВАТЕЛЕМ прикладником.", "Мы РАБОТАЕМ СЛЕДУЮЩИМ образом.", "Впервые в истории человечества появился инструмент для тех/ кто РАБОТАЕТ СВОИМ сознанием.", "У нас там знакомая РАБОТАЕТ ЭКСКУРСОВОДОМ.", "А потом/ после шестнадцати лет/ РАБОТАЛ ШОФЁРОМ/ то есть ежедневно набирал финский язык/ то у меня он очень быстро окреп.", "Хихус/ Вам/ наверное/ проще говорить/ потому что Вы РАБОТАЕТЕ ЗРИТЕЛЬНЫМИ образами.", "КП. Ну/ вообще это странно/ вы могли с вашим знанием/ с вашим воспитанием/ с вашим интеллектом и так далее/ предположим/ работать в каком-то аналитическом центре. А вы пошли РАБОТАТЬ ПОЛИЦЕЙСКИМ.", "Светлана: Меня зовут Светлана Александровна/ возраст 54 года/ образование высшее/ РАБОТАЮ МЕТРОЛОГОМ.", "Александра: Александра/ 25 лет/ высшее юридическое образование/ РАБОТАЮ ГЛАВНЫМ юрисконсультом.", "Виктор: Меня зовут Виктор/ образование среднее/ РАБОТАЮ ВОДИТЕЛЕМ.", "Сергей: Сергей/ средне-специальное образование/ 31 год/ РАБОТАЮ ОХРАННИКОМ.", "Надежда: Надежда/ высшее педагогическое/ 46 лет/ РАБОТАЮ ВОСПИТАТЕЛЕМ.", "Виктор: У меня жена РАБОТАЛА ТЕЛЕФОНИСТКОЙ/ и к ним в восьмидесятые годы приехала делегация с Англии.", "Много зарабатывающий человек/ не имеющий подобающего образования/ например/ он РАБОТАЕТ ТОКАРЕМ/ но много зарабатывает.", "Олег/ 24 года/ РАБОТАЮ ИНЖЕНЕРОМ/ голосовал против всех/ сейчас так же проголосовал бы.", "Ольга/ 42 года/ РАБОТАЮ ИНЖЕНЕРОМ-КОНСТРУКТОРОМ/ голосовала за Явлинского/ сейчас затрудняюсь/ наверное/ против всех.", "Евгений Васильевич/ 49 лет/ РАБОТАЮ ТОКАРЕМ на заводе/ голосовал за Зюганова/ сейчас/ например", "Я РАБОТАЮ ТОКАРЕМ на заводе/ а чтоб крутить эти ручки надо что-то кушать."], "на + ACC": ["А объясняют это следующим образом: если она РАБОТАЕТ НА ДВЕ ставки, то следующую ставку она может отработать только на 30%, а не на все 100!", "Я бы РАБОТАЛ НА СЕБЯ...", "С сожалением понимаю, что это мой последний год в ВУЗе и частенько грущу по этому поводу((( Так же проверила на себе золотое правило:« Сначала ты РАБОТАЕШЬ НА ЗАЧЕТКУ, потом она на тебя».", "Между прочим, верно говорят, нужно 2 курса продержаться« вначале ты РАБОТАЕШЬ НА ЗАЧЕТКУ, а потом она на тебя».", "Это был советский дипломат Олег Гордиевский, который уже несколько лет плодотворно РАБОТАЛ НА МИ- 5.", "КСП обвинило руководство ФОМСа, что то как-то плохо РАБОТАЕТ НА ПОВЫШЕНИЕ сборов.", "Там, где люди вместе РАБОТАЮТ НА ОДНУ цель, можно решить любую проблему.", "Их партии и движения не будут фигурировать в бюллетене, но будут РАБОТАТЬ НА ИМИДЖ всех левопатриотических сил, включая КПРФ и НПСР.", "Самый несложный случай-- это когда люди РАБОТАЮТ НА ВОЙНУ или производят опыты, связанные с опасностью для человека и страданиями животных.", "Ведь все/ конечно/ будут рваться на гору/ но в интересах дела часть состава будет РАБОТАТЬ НА ГОРУ/ а половина будет работать на доставке дополнительных грузов в этот лагерь под маршрутом/ в этом ничего зазорного нет.", "СЕРГЕЙ: Я наёмный специалист, оптик, работаю 8 лет, РАБОТАЮ НА ЧАСТНОГО предпринимателя.", "В этом году будут 18 турникетов/ которые будут РАБОТАТЬ НА ВХОД.", "Почти в 4 раза увеличена зона/ которая будет РАБОТАТЬ НА ВЫХОД/ то есть будет более свободный выход со стадиона.", "И пока государство/ вся вертикаль/ не только местное самоуправление/ не обозначит то/ что учитель должен/ если РАБОТАЕТ НА ГОСУДАРСТВО/ иметь полный круг социального обеспечения/ естественно/ он/ как и любое должностное лицо/ будет использовать государство/ приватизировать государство/ приватизировать своё место для получения личных доходов.", "И ни один чиновник не скажет/ что он даёт или берёт взятки/ он РАБОТАЕТ НА ГОРОД/ устанавливает связи/ обеспечивает интересы населения.", "Причём муж её РАБОТАЕТ НА ПЕРСПЕКТИВУ/ он поработает год/ получая мало/ а потом он будет получать достойно.", "Практически все заводы на 80% РАБОТАЛИ НА ВОЕНКУ в советское время/ а остальное на импорт."], "DAT": ["И эти женщины- воспитатели с радостью отказались бы от второй ставки, просто РАБОТАТЬ НЕКОМУ.", "Никита Поколение для которого это праздник/ они и так все на пенсии и могут праздновать в любой день/ а те кто РАБОТАЕТ ИМ большие сложности создаёт. ВЕДУЩАЯ Есть ли другое мнение?"], "по + ACC": ["@ Да и потом, что касается воспитателей, то они РАБОТАЮТ ПО ДВОЕ посменно."], "в/во + ACC": ["Более того, все воры в Москве не РАБОТАЛИ В ТО время, наслаждаясь этим фильмом дома вместе с остальными зрителями.", "Училась и РАБОТАЛА В ОДНО и то же время!", "на самом деле, чтобы выжить иностранцу сегодня в Германии нужно РАБОТАТЬ В ДВЕ смены.", "Мне думается, если бы муж Вашей подруги владел бы ещё вдобавок к русскому и иностранным языком на уровне« носителя» и получил бы образование, хотя бы и среднеспециальное, но за границей, и имел бы многолетний опыт работы за границей, ну и, естественно, параллельно бы стал студентом- заочником в России, и поехал бы РАБОТАТЬ В СЕЛЬСКУЮ школу, у него были бы шансы, пусть не в городе, но в деревне.", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно РАБОТАТЬ ВО ВРЕМЯ семестра, тогда сессия будет совсем несложной, как это кажется)", "Если тебя так точит нравственное чувство, почему бы не пойти РАБОТАТЬ В НАШЕ домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- спросила она.", "Не дождавшись ни письма, ни телеграммы от Фёдора, Фрося поступила РАБОТАТЬ В ПОЧТОВОЕ отделение письмоносцем\".", "Он должен понимать, что если он РАБОТАЕТ В УГОДУ только сегодняшнему моменту, то придётся расплачиваться за это.", "Чтобы люди приходили РАБОТАТЬ В КОМПАНИЮ не только из-за денег, но и из-за перспективы.", "Марутян.... что вы как-то говорили/ что более всего на свете вы цените труд агронома/ который РАБОТАЕТ В ЛЮБОЕ время и в любую погоду..."], "NOM": ["РАБОТАТЬ ВЫ будете много, а получать ничтожно мало.", "Опыта у неё больше, РАБОТАЕТ ОНА лучше, но получать будет меньше.", "А с третьего курса начала РАБОТАТЬ ФОРМУЛА:« Хочешь-- учись!", "В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и РАБОТАЛ ОН без души, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "Там РАБОТАЛ СЕРЁЖА, оттуда ушёл на фронт.", "Но зная, как плохо РАБОТАЕТ НАША почта, решил, что дойдёт письмо только через десять лет...", "Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё РАБОТАЮТ ДВОРНИКИ, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "РАБОТАЕТ ЛАРИСА вот уже десять лет в каком-то комбинате каким-то инженером по реализации.", "Без них Рита просто не справлялась-- РАБОТАЛА ОНА тогда далеко, в Останкине, уезжала в половине восьмого, возвращалась поздно,-- но и с помощницами не ладилось.", "РАБОТАЛА НЮРА не хуже, чем другие, только помедленней, зато молчком, тишком: ничего не слышала и других не раздражала.", "На него РАБОТАЮТ ДРУГИЕ, и уж, будьте уверены, он дерёт с них три шкуры, сэр!", "На вас будут РАБОТАТЬ ДРУГИЕ!", "Не для сцены РАБОТАЛА ПРЕСТУПНАЯ мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "РАБОТАЮТ ВСЕ радиостанции Советского Союза и Центральное телевидение!", "Когда были маленькие, драка у них шла бесперебойно, как будто дома всё время РАБОТАЛ КАКОЙ-ТО моторчик.", "Вот и теперь, наверно, ссорятся там в совхозе на картошке, РАБОТАЕТ МОТОРЧИК, всё в порядке.", "Выше, явно транзитом, вполсилы, РАБОТАЛО ДНЕВНОЕ светило.", "Говорят, что в здании РАБОТАЮТ САПЁРЫ, потому что был звонок насчёт бомбы.", "Над материалами книги РАБОТАЮТ ИСКУССТВОВЕДЫ, доктора и кандидаты наук, сотрудники архивов, музеев-- питерских и московских.", "Кроме того, для посетителей РАБОТАЕТ МУЗЕЙ.", "Во всей горной Чечне продолжает РАБОТАТЬ АВИАЦИЯ.", "-- Это оказывает влияние на то, как будет РАБОТАТЬ ФЕДЕРАЦИЯ.", "-- Где РАБОТАЮТ ВАШИ выпускники?", "Граждан оповестят, с какими международными организациями РАБОТАЕТ ТО или иное ведомство и каков его почтовый адрес.", "На некоторых грузовиках и цистернах не РАБОТАЮТ ТОРМОЗА или коробки передач.", "Этим летом вместе с представителями профсоюзов и организации\" ОПОРа России\" я проехал семь российских регионов, побывал в разных концах страны, для того чтобы посмотреть, как РАБОТАЮТ НОВЫЕ законы, принятые в последние два года в части регулирования малого и среднего бизнеса.", "Как в таких условиях может РАБОТАТЬ МАЛЫЙ бизнес?", "Создан и РАБОТАЕТ КООРДИНАЦИОННЫЙ Совет общественных движений\" Аланты-Ныхас\" и\" Даймохк\".", "Но радует одно: на решение этих проблем начало РАБОТАТЬ САМО время.", "С другой же стороны, в министерстве РАБОТАЛО УПРАВЛЕНИЕ информационных технологий, которое подчинялось совершенно другому заместителю министра.", "Ты же не делаешь всё сам, у тебя артисты играют, оператор снимает, РАБОТАЮТ ХУДОЖНИКИ, костюмеры...", "Не огорчайтесь, при пансионате\" Черноморец\" РАБОТАЕТ ОБЩЕКУРОРТНЫЙ плавательный бассейн.", "В период весеннего призыва во всех городах РАБОТАЛА ПРОКУРОРСКАЯ\" горячая линия\".", "РАБОТАЛИ МЫ целую ночь, а заплатили нам всего по 10 рублей.", "Вопрос о том, где должен РАБОТАТЬ МИНИСТР экономики, если экономика области доведена до кризиса, на совещании не рассматривался.", "К тому же в большинстве столичных точек РАБОТАЮТ ДАМЫ пенсионного возраста, которые не только слабо разбираются в изобилии сегодняшней периодики, но и порой физически не могут предоставить покупателю интересующее его издание.", "Возникает вопрос: а правильно ли это вообще-- тратить бюджетные деньги на промышленные стандарты, по которым РАБОТАЕТ ЧАСТНЫЙ бизнес?", "Они РАБОТАЮТ САМИ по себе,-- говорит генеральный директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "Моя целевая аудитория-- город, где РАБОТАЕТ КОМПАНИЯ, там, где мы добываем нефть.", "На раскручивание не очень популярного министра, который ещё до выборов должен покинуть МВД, с тем чтобы по партийной линии возглавить будущую Государственную думу, отныне РАБОТАЮТ ПРИЗНАННЫЕ лидеры партии Сергей Шойгу и Юрий Лужков.", "Сберечь находку помогла Радиационная лаборатория из Гренобля, где РАБОТАЕТ БЕРНАР-МОЖИРОН.", "В полусотне километров от миллионного скопления людей РАБОТАЕТ ЯДЕРНЫЙ реактор Железногорска.", "С другой стороны, там, где РАБОТАЮТ МЕСТНЫЕ банки, а возможно, создаются и кредитные кооперативы, перевод, отправленный при посредничестве последних, вероятно, имеет больше шансов быть вовлечённым в орбиту банковских и иных программ( сберегательных, депозитных, кредитных, пенсионных, страховых и т. д.)( 31).", "Во глубине\" Белл-лаборатории\" в Нью-Джерси долгие годы РАБОТАЛ СЕЙДЗИ Огава, который в конце концов натолкнулся на малозаметное поначалу, но воспроизводимое различие в ЯМР-спектрах богатых и бедных кислородом потоков крови.", "Это ещё по плечу тем художественным методам, которыми РАБОТАЮТ ИЛЛЮСТРАТОРЫ.", "И не только здесь, в черновых тетрадях Достоевского, а и вообще в философских разборках вокруг Пушкина принадлежит им такая роль, РАБОТАЮТ ЭТИ формы.", "К тому же в некоторых школах уже РАБОТАЮТ ШТАТНЫЕ психологи, оказывающие квалифицированную помощь и дающие советы по любому интересующему родителей вопросу.", "И дальше предполагается следующий график дальнейших действий( это предварительно/ как мы мыслим себе/ он будет/ конечно/ тщательно проработан/ исходя из ситуации/ когда мы окажемся в базовом лагере и начнут РАБОТАТЬ ГРУППЫ).", "Понятно/ что процент зашедших с юга выше за счёт того/ что там очень много попыток В 1987 году сразу РАБОТАЛО СЕМЬ экспедиций на ребре/ это как у нас на Эвересте было сразу восемь экспедиций/ столпотворение/ Бродвей.", "И точно так же есть традиция/ в русле которой РАБОТАЮТ СТРУГАЦКИЕ.", "Выразительная форма/ РАБОТАЮТ ПАЛЬЦЫ/ голова/ работа со стулом/ пространство/ ситуативность- для меня в актёрской практике самый сложный сюжет/ потому что я понимаю/ что должен учитывать/ что я здесь/ здесь эти люди/ здесь Байкал/ там лес за дверью.", "Мы все должны поблагодарить... очень и очень хорошо и плодотворно РАБОТАЛ БАРРЕТУ/ это португальский специалист/", "РАБОТАЕТ КЛУБ болельщиков.", "Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как РАБОТАЕТ ЭТОТ механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет денег уводить.", "Хорошо РАБОТАЕТ ГЕНЕРАЛЬНАЯ прокуратура.", "Если исходить из той характеристики/ которую мы дали/ то РАБОТАЕТ ОНА плохо потому/ что она так должна работать/ иначе она просто не может работать/ потому что у нас сейчас всё плохо.", "Данный грант подразумевал определённый результат/ на который и РАБОТАЛА ЭТА анкета.", "Я хочу сказать/ как РАБОТАЕТ МЕХАНИЗМ профессионального контроля вообще/ у аудиторов/ например/ или врачей.", "Сначала своя экспертная группа для каждой из 6 номинаций рассматривает представленные заявки/ РАБОТАЮТ ОНИ/ конечно/ с документами не собираясь здесь.", "По каждой из 6 номинаций РАБОТАЕТ СВОЯ экспертная группа/ в заключение жюри не занимается уже выставлением оценок/ а обсуждают по каждой номинации первую пятёрку и уже принимают решение члены жюри коллегиально по выбору из 5 компаний/ которые набрали наибольшее голосов экспертов лауреата Премии.", "В основном РАБОТАЕТ ЛЁГКАЯ промышленность.", "Всё забито/ и молодёжь РАБОТАЕТ ВСЯ.", "РАБОТАЮТ ОНИ как могут/ так и работают.", "Смотрите/ мы начали разговор с того/ что как вы относитесь к Касьянову/ хорошо или плохо у нас РАБОТАЕТ ЭТО правительство.", "У него тоже нет заинтересованности выяснить/ насколько хорошо РАБОТАЕТ ПРАВИТЕЛЬСТВО/ мне кажется/ его это не волнует."], "с/со + INST": ["Вот почему сельский зам. директора с корочками хочет РАБОТАТЬ С ПРОДАЖАМИ( то бишь торговым представителем)?", "Я встречал его в клубе в компании мало знакомых мне молодых субъектов, переводчиков новой формации, людей деловых, прытких, умеющих РАБОТАТЬ С БЫСТРОТОЙ и размахом.", "Он РАБОТАЛ С МАСТЕРАМИ: Эльдар Рязанов, Александр Митта, Марк Захаров, Эмиль Лотяну.", "Главный тренер\" Ак Барса\" попросил высокое начальство не беспокоить команду вплоть до самого окончания плей-офф и РАБОТАЕТ С ХОККЕИСТАМИ в почти семейной обстановке, повышая боевой дух одному ему известными способами.", "Сегодняшний обыватель, потребляющий продукцию СМИ в личных целях, подходит к знакомству с новостями так, как до недавнего времени РАБОТАЛ С ПРЕССОЙ только профессиональный редактор или аналитик, получающий за этот труд зарплату.", "Отдел национальной образовательной политики РАБОТАЛ С НАЦИОНАЛЬНЫМИ школами, решал вопросы содержания образования-- логично, что ими теперь будет заниматься отдел Департамента общего и дошкольного образования.", "Как-то раз президент компании« РЕСО-Гарантия» г-н Саркисов высказался в том духе, что проще построить филиал с нуля, чем РАБОТАТЬ С БЫВШИМ самостоятельным страховщиком.", "Наши артисты привыкли РАБОТАТЬ С КАЖДЫМ зрителем.", "РАБОТАЯ С ТАКИМ джентльменским набором, картина пугающе достоверна и едва не становится новым словом в разговоре о подобных проблемах.", "Некоторые РАБОТАЛИ С НИМ ещё в УКГБ по Ленинграду и области, остальные-- в мэрии при Собчаке.", "Чтобы держать в своём каталоге приличный ассортимент, интернет-магазин должен РАБОТАТЬ СО МНОГИМИ поставщиками.", "\" Мы РАБОТАЛИ С\" ЕДИНОЙ Россией\" два года в парламенте- без нас многие законы бы не прошли\",-- справедливо подчеркнул Райков.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен РАБОТАТЬ С НЕОТОБРАННЫМ материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Так, более 400 столичных почтовых отделений работают в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи по всей стране РАБОТАЮТ С КЛИЕНТАМИ по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41).", "Банк развития Гаити активно РАБОТАЕТ С СЕЛЬСКИМИ кредитными союзами и кооперативами, создавая, таким образом, альтернативную трансфертную систему( 69).", "Для того чтобы РАБОТАТЬ С ОТЛАДОЧНЫМИ точками было более удобно, был реализован управляющий интерфейс отладочных точек.", "От учащихся требовали, конечно, не озвучивания письменного текста, а умения самостоятельно РАБОТАТЬ С НИМ.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически собирает представителей малого бизнеса, и как правило, поскольку мы законодатели, нас интересует мнение бухгалтеров, поскольку они РАБОТАЮТ С НАЛОГОВЫМ законодательством.", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые умеют и РАБОТАЮТ С ГОСУДАРСТВЕННЫМ сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен с ним работать.", "Поскольку я работаю в университете/ то непосредственно сталкиваюсь и РАБОТАЯ С ОБРАЗОВАТЕЛЬНЫМИ практиками.", "Изначальная разделённость/ четвёртая стена/ изначально РАБОТАЕТ С ИЗМЕНЕНИЯМИ.", "Во-первых/ я РАБОТАЮ С ОПРЕДЕЛЁННЫМ замыслом/ идеей.", "Когда мы РАБОТАЛИ С ХРОНОПОМ/ он сущностно схватывался с понятиями открытость и адекватность.", "Сначала я РАБОТАЮ С РУКОЙ/ когда ничего не видишь/ через руку идёт попытка чувствования того/ что здесь есть.", "Уже в позднее время он РАБОТАЛ С МОЛОДЫМ актёром в каком-то направлении/ отчего психика Добронравова надломилась.", "И может быть такие подходы/ я интуитивно чувствую/ могут РАБОТАТЬ С ЭТИМ.", "А когда вы РАБОТАЛИ С АСПИРАНТАМИ/ со студентами/ насколько эта работа была для вас творческой?", "Мы будем РАБОТАТЬ С ВАМИ в форме групповой дискуссии.", "Монитор не РАБОТАЕТ С ЭТОЙ платой.", "Я РАБОТАЮ С ЗАКОНАМИ/ там всё менять нужно/ от и до."], "ACC": ["Мне РАБОТАТЬ РАЗ в 10 больше нравится, чем в институте тупо сидеть на парах...", "На вокзале тускло освещённый ресторан РАБОТАЛ КРУГЛЫЕ сутки.", "С завтрашнего дня, с 19 марта будем РАБОТАТЬ КАЖДЫЙ день, никаких опозданий, болезней и отпусков.", "Но всё-таки вы РАБОТАЕТЕ ЧЕТЫРЕ года/ каждый день/ несколько часов.", "Во всяком случае/ мне во всей истории моих научных открытий так уж самозабвенно/ отключившись от всего другого/ приходилось иногда РАБОТАТЬ НЕДЕЛЮ/ иногда/ может быть/ две недели/ но не больше.", "Если архитектор РАБОТАЕТ СОРОК лет и едва сводит концы с концами/ а рядом какой-то сопляк со средним незаконченным образованием имеет всё/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ РАБОТАЯ ВСЮ жизнь в этом муниципалитете/ хочет делать для этого муниципалитета добро/ то мы будем иметь то/ что имеем сейчас."], "на + LOC": ["Мужчины здесь имеют одну возможность прокормить семью— РАБОТАЯ НА ЗАВОДЕ всю жизнь, а в остальное время находят утешение в бутылке горькой водки.", "Когда Изабелла начинала РАБОТАТЬ НА СТУДИИ, все вокруг были старше её.", "Пусть РАБОТАЮТ НА ОГОРОДАХ.", "Потом вместе РАБОТАЛИ НА\" ЗИГЗАГЕ удачи\"\" Гараже\"\" Иронии судьбы\"\" Служебном романе\".", "Мы ожидаем значительного числа новых клиентов-- не только тех, кто уже РАБОТАЕТ НА РЫНКЕ, но и новых инвесторов.", "отправил в отставку главного продюсера канала Александра Левина. По последней информации, г-н Левин будет РАБОТАТЬ НА СВОЕЙ должности до 31 января.", "Генератор озона( рис. 1) РАБОТАЕТ НА ПРИНЦИПЕ\" тихого\" разряда при рабочем напряжении 13- 15 кВ. Он представляет собой трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого напряжения служат алюминиевые стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "На прежней работе материальным подспорьем были командировочные, хорошие надбавки, если РАБОТАЛ НА ПОЛИГОНЕ.", "Тогда я жил в Питере и РАБОТАЛ НА ПИВЗАВОДЕ\" Красная Бавария\", меня попросили выступить на детском утреннике.", "Книгоиздание практически никогда не давало идеологических осечек: срабатывали длительный производственный цикл, многоступенчатая система цензурных препятствий( заявка, редсовет, темплан, внутренние рецензии и т. д.). Журналы в целом были динамичней, пестрее по содержанию, зачастую РАБОТАЛИ НА ГРАНИЦАХ возможного.", "Мы сделаем всё необходимое, чтобы принятый федеральный закон РАБОТАЛ НА НАШЕЙ территории, но в строгих рамках нашего краевого закона.", "Около 23% домохозяйств из них указали также на возможность общения с природой, РАБОТАЯ НА ВОЗДУХЕ, 7%-- считают полезным таким образом прививать детям любовь к труду.", "Некоторые члены семьи смогут РАБОТАТЬ НА МЕСТНЫХ производственных предприятиях.", "Число внешних выводов микросхем серии К 1574-- до 168; число логических вентилей-- до 75 тыс. Кристаллы изготовляются по КМОП-технологии и могут РАБОТАТЬ НА ЧАСТОТЕ до 50 МГц[ 3].", "Мне довелось на протяжении более 50 лет РАБОТАТЬ НА РАСКОПКАХ в Новгороде, который прославил себя открытием берестяных грамот.", "Все знаете/ Иван Трофимович Душарин/ город Тольятти/ РАБОТАЮ НА ВАЗЕ/ начальник конструкторского бюро.", "Живу в Тольятти/ РАБОТАЮ НА ВАЗЕ.", "РАБОТАЮ НА ВАЗЕ в Тольятти.", "И поэтому я тоже очень бы хотел попытаться РАБОТАТЬ НА ГОРЕ и совершить восхождение.", "Ведь все/ конечно/ будут рваться на гору/ но в интересах дела часть состава будет работать на гору/ а половина будет РАБОТАТЬ НА ДОСТАВКЕ дополнительных грузов в этот лагерь под маршрутом/ в этом ничего зазорного нет.", "Вы знаете/ РАБОТАЯ НА РЫНКЕ коммерческих структур/ мы видим с каким трудом там менеджеры/ которые собственники там/ пытаются выразить/ для чего им нужна информатизация.", "Мне кажется/ бизнес должен определиться/ ему интересно играть в эти долгие тяжёлые и сложные игры с государством/ потому что одно дело/ РАБОТАТЬ НА КОММЕРЧЕСКОМ рынке/ там всё более понятно/ там деньги не менее сложные/ но более быстрые.", "То есть мужья РАБОТАЛИ НА ОДНОМ предприятии?", "Здесь тоже жили/ которые РАБОТАЛИ НА ТРЕУГОЛЬНИКЕ.", "Он РАБОТАЛ НА ПУТИЛОВСКОМ заводе.", "Нет/ мне не надо барыню/ мне нужны просто люди/ которые жили и РАБОТАЛИ НА ЗАВОДАХ в то время...", "Как начал РАБОТАТЬ НА ЗАВОДЕ.", "То есть те люди/ которые будут РАБОТАТЬ НА СТАДИОНЕ попробуют их раньше выпустить/ чтобы они могли нормально уехать/ иногородние болельщики.", "Если мы сможем доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они РАБОТАЛИ НА КАКИХ-ТО предприятиях оборонных/ получали радиацию/ и так далее.", "Потому что люди РАБОТАЮТ НА ТЕРРИТОРИИ и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно становятся правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории.", "Люди/ кто захотел РАБОТАТЬ НА ЗЕМЛЕ/ получили такую возможность.", "Как вы говорите/ мы все РАБОТАЛИ НА ПРОИЗВОДСТВЕ/ у нас были какие-то мысли/ как улучшить. как что-то изменить/ это были производственные вопросы.", "Допустим/ раньше можно было либо заработать квартиру/ в смысле/ РАБОТАЯ НА ПРЕДПРИЯТИИ много времени/ либо получить в наследство.", "Ничего/ ни меню/ ничего не РАБОТАЕТ НА САМОМ мониторе.", "Мы тогда отсечём очень большой сектор тех фирм/ которые только выходят со своим продукцией на рынок и тех фирм/ которые РАБОТАЮТ НА РЫНКЕ первые 10 лет.", "Ирина/ 39 лет/ РАБОТАЮ НА МЕХАНИЧЕСКОМ/ голосовала за Путина/ пока так же.", "Тамара/ 47 лет/ РАБОТАЮ НА РЫНКЕ/ голосовала за Явлинского/ симпатии остаются.", "Да/ я её поддерживаю/ я этого не вижу/ я РАБОТАЮ НА ПРЕДПРИЯТИИ и этого не вижу."], "у + GEN": ["Если они с отцом РАБОТАЛИ У ЩЕДРОГО, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку.", "Нюра РАБОТАЛА У НАС лет десять, пришла, когда Кирилл был первоклассником.", "А на другой день сказала, что готова РАБОТАТЬ У НАС бесплатно до той поры, когда появятся деньги.", "А ещё как Хрущев в 1959 г. отправил его, боевого подполковника ГРУ, на пенсию, как потом уже РАБОТАЛ У УСТИНОВА в Миноборонпроме и получал очень неплохие тогда триста рэ в месяц.", "А РАБОТАЮТ У НАС по-прежнему муж и старший сын Андрей.", "Но та же пушкинская парадигма стихии и порядка\" натиска\"( оппозиции по-европейски, бунта по-русски) и\" отпора\" РАБОТАЕТ У НЕГО на другом материале и в ином оценочном освещении-- там, где он заинтересованно наблюдает чуждые русской жизни пружины европейской парламентской демократии:"], "с/со + GEN": ["Я не успел прочитать так много книг и вызубрить иностранные языки потому, что жил в другое время: РАБОТАЛ С МАЛЫХ лет, воевал, бедствовал.", "РАБОТАЮТ С МАРТА по декабрь, шесть дней в неделю."], "по + DAT": ["Она рассказывала про своего отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, РАБОТАТЬ ПО ХОЗЯЙСТВУ почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "Надеюсь, что в будущем я тоже буду РАБОТАТЬ ПО ТАКОМУ принципу.", "А придут, если им разрешат открыть у нас филиалы, т. е. РАБОТАТЬ ПО ЗАКОНАМ своей страны.", "В целом можно сказать, что новые банковские системы денежных переводов РАБОТАЮТ ПО ТЕМ же принципам, что и гранды рынка переводов MG и WU. Однако такие системы, как правило, не являются глобальными и охватывают лишь те территории, где банки представлены и имеют сети собственных филиалов( отделений), либо сети дочерних банков и банков- партнёров.", "Или же продолжать РАБОТАТЬ ПО СТАРИНКЕ.", "ЕКАТЕРИНА: Я по-прежнему РАБОТАЮ ПО ОБЩЕЙ системе налогообложения, мы не перешли на упрощенку.", "ОЛЬГА: Двух малых, мы РАБОТАЕМ ПО СТАРОЙ системе, я не перешла на упрощенку, потому что просчитав всё, поняла, что это невыгодно.", "Уехал в русскую местность/ сначала в Новгороде он РАБОТАЛ ПО НАЗНАЧЕНИЮ.", "И год РАБОТАЛИ ПО ЭТОМУ проекту и/ в конце концов/ не сторговались с англичанами потому/ что лицензия была очень дорогая.", "И службы/ которые должны РАБОТАТЬ ПО ЭТОМУ вопросу/ почему они не вычислили/ что это должно произойти?", "Только заявления жильцов и РАБОТАТЬ ПО НИМ."], "над + INST": ["В молодости она не РАБОТАЛА НАД СВОЕЙ красотой, теперь-- не работала над своим возрастом.", "В молодости она не работала над своей красотой, теперь-- не РАБОТАЛА НАД СВОИМ возрастом.", "Мы активно РАБОТАЕМ НАД ЗАКОНОМ о лекарственных средствах.", "Мы сейчас усиленно РАБОТАЕМ НАД ЗАКОНОМ о лекарственных средствах.", "Многие ведомства готовы РАБОТАТЬ НАД СОБОЙ.", "А учась в театре у Циллы Челтон, я РАБОТАЛ НАД« ГАМЛЕТОМ» Шекспира.", "-- С тем же режиссёром, который поставил в нашем театре« Брак по-итальянски», мы сейчас РАБОТАЕМ НАД КОМЕДИЕЙ Гольдони« Слуга двух господ».", "Также Григорий Цинман РАБОТАЕТ НАД СОВРЕМЕННОЙ пьесой- притчей« Простая история».", "С каким чувством вы РАБОТАЛИ НАД ЭТОЙ постановкой?", "РАБОТАЯ НАД ПАРТИЙНЫМ уставом, мы пытались их максимально учесть.", "При Беспалове в\" Единой России\" вовсю РАБОТАЛИ НАД ПЕРЕМАНИВАНИЕМ в партию власти\" крепких одномандатников\" из НПРФ.", "Считая главной задачей ликвидации полиомиелита ликвидацию диких вирусов, эксперты ВОЗ в последние 3 года РАБОТАЛИ НАД ПРОБЛЕМОЙ хранения, уничтожения и правилами работы с дикими вирусами полиомиелита на завершающей фазе ликвидации полиомиелита[ 1- 4, 6- 8].", "Потому что у Станиславского РАБОТАТЬ НАД ЭТИМИ вещами невозможно/ только когда существует зазор/ когда выстраивается форма некоторой сути персонажа/ который будет здесь пребывать и являться.", "Что он думает об этом/ что он заботится/ что он РАБОТАЕТ НАД ЭТИМ/ что он хочет что-то сделать для нас/ для народа/ я имею в виду."], "без + GEN": ["-- РАБОТАТЬ БЕЗ ЗАЩИТНОЙ одежды;"], "около + GEN": ["Над скульптурой я РАБОТАЛ ОКОЛО ГОДА, поэтапно и с перерывами, что называется, для души, и закончил как раз к дню рождения леди Ди,-- рассказал\" Известиям\" Зураб Церетели."], "под + INST": ["Если вы любите часами жариться на пляже или РАБОТАТЬ ПОД ПАЛЯЩИМИ лучами на огороде, защищайте волосы от воздействия ультрафиолета лёгкой продуваемой бейсболкой, косынкой, шляпой.", "И что правительство РАБОТАЕТ ПОД ЛОЗУНГОМ\" Мы идём неизвестно куда, но придём быстрее других\".", "К тому же вcё-таки большинство математиков начинает РАБОТАТЬ ПОД ЧЬИМ-НИБУДЬ руководством/ тогда дело руководителя/ у него имеется много задач/ кому именно из молодых людей поручить размышления над такой-то задачей."], "против + GEN": ["-- Но административный ресурс будет РАБОТАТЬ ПРОТИВ ВАС."], "от + GEN": ["Вcё-таки мы надеемся/ что с 8-го числа мы начнём РАБОТАТЬ ОТ ПЕРВОГО базового лагеря/ с 15-го по 1-е/ работа на маршруте."], "из-за + GEN": ["Вот я считаю/ что она плохо РАБОТАЕТ ИЗ-ЗА ЭТОГО."], "за + ACC": ["Игорь: Таких людей/ которые РАБОТАЮТ ЗА НИЩЕНСКУЮ зарплату/ даже считают ненормальными."], "для + GEN": ["Вот моя мать выйдет на пенсию/ и обеспечивать её будем мы/ но у нас уже всё есть/ и мы уже будем РАБОТАТЬ ДЛЯ СВОИХ детей/ хотя для своей жизни нам уже ничего не надо/ нам уже всё дали."]}, "2": {"в/во + LOC": ["Кстати, для примера: если женщина РАБОТАЕТ воспитателем В ДЕТСКОМ саду в две смены, то есть реально две ставки, от второй ставки в деньгах она получает 0,3% ставки.", "И, естественно, приехав в Россию, всем будет сообщать, что он РАБОТАЕТ профессором В УНИВЕРСИТЕТЕ.", "РАБОТАЛА медсестрой В САНАТОРИИ, и я раза два просил её измерить мне давление.", "У Вали был муж осетин, РАБОТАЛ буфетчиком В ТОХИРЕ, но жить не смогли, ревновал её, как зверюга, бил, запирал на замок, и так и расстались, он уехал в Бахарден.", "С 1994 года-- в рекламном бизнесе: РАБОТАЛ копирайтером В АГЕНТСТВАХ DMB&amp; В, Media Arts, McCann- Erickson.", "Моя мама РАБОТАЕТ оператором В КОТЕЛЬНОЙ гольф-клуба, а папа-- механик инженерной службы.", "Он РАБОТАЛ пастухом В КОЛХОЗЕ, был уже в годах, когда мы в вологодской организации решили его вместе с другими дарованиями принять в Союз писателей.", "И РАБОТАТЬ, В КОНЕЧНОМ счёте, он будет на наши интересы, на настоящее и будущее Кубани и её жителей.", "Сам он РАБОТАЛ, В ОСНОВНОМ, в области психологии детей, разрабатывал, правда, и биографический метод исследования в психологии.", "Аналогичный механизм РАБОТАЕТ и В СЛЕДУЮЩЕМ выражении:\" Про эмиграцию ещё Галилей сказал: А всё-таки она вертится\" ( А. П. Шполянский).", "Так мы с ней почему-то в выходной день уже РАБОТАЛИ... В 35-М году... не знаю/ в 36-м...", "Но я думаю/ что многих из них можно легко вернуть/ надо просто РАБОТАТЬ/ В ТОМ числе и над изменением конъюнктуры.", "Нет/ прошлое не знаю/ было или не было/ не обратил внимание/ не помню/ вот туда бы добавить/ я не написал/ а так я считаю/ что добавить бы/ не только указать/ что рост там/ прирост/ всё это/ о падении конкретные цифры/ а отчитаться за деятельность подведомственных структур/ людей/ то есть плохо они РАБОТАЮТ/ В ПРАВИТЕЛЬСТВЕ или хорошо/ то есть мнение Президента о работе правительства/ мнение о работе каких-то ведущих министров/ силовиков/ как называют.", "Хотя первая повесть была мною написана после того/ как я вернулся с Курильских островов/ я РАБОТАЛ там В БОТАНИЧЕСКОЙ экспедиции/ написал романтическую повесть/ подражание Аксенову/ Гладилину/ и он прочитал эти 230 страниц и сказал/\" Ты знаешь/ 2 страницы хорошие/ сын."], "с/со + GEN": ["В результате после многих лет работы она опять со следующего года будет РАБОТАТЬ« С НУЛЯ»."], "по + DAT": ["И если самому не решиться грызть гранит, то пойдешь, как и большинство, РАБОТАТЬ не ПО СПЕЦИАЛЬНОСТИ^^", "РАБОТАТЬ будешь ПО ВЕЧЕРАМ.", "С приезжающими армянами мы РАБОТАЕМ сугубо ПО МИГРАЦИОННОМУ разрешению на привлечение иностранной рабочей силы.", "Они РАБОТАЮТ сами ПО СЕБЕ,-- говорит генеральный директор НИИ традиционных методов диагностики и лечения при Минздраве РФ Алексей Карпеев.", "Они РАБОТАЛИ только ПО НАВОДКАМ, досконально собирали сведения об очередных жертвах, несколько дней вели наружное наблюдение.", "В Казани/ человек/ который с нами очень долго РАБОТАЛ/ ПО ИМЕНИ Андрей."], "без + GEN": ["В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и РАБОТАЛ он БЕЗ ДУШИ, в постоянном оцепенении, по вечерам пытаясь читать, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "Я акцентирую внимание на том/ что здесь сразу возникает логика/ некие увязки и укладываются в некую схему дальнейшего воздействия/ которая может РАБОТАТЬ и БЕЗ ФЕДЕРАЛЬНОГО закона/ на корпоративной договорённости корпоративного механизма."], "в/во + ACC": ["Она пойдёт РАБОТАТЬ-- В ШКОЛУ или на завод, лучше даже-- на завод."], "за + ACC": ["А в колхозе она РАБОТАЛА не ЗА ДЕНЬГИ-- за палочки."], "на + LOC": ["А они говорят-- Венечка РАБОТАЕТ лётчиком НА САМОЛЁТЕ.", "Вы понимаете, наверное, вcё-таки не надо принимать правила игры мужские, которые нам-- женщинам, РАБОТАЯ постоянно НА ВЫСОКОМ уровне, в Государственной Думе, где в основном мужчины, мы часто принимаем их правила.", "Евгений Васильевич/ 49 лет/ РАБОТАЮ токарем НА ЗАВОДЕ/ голосовал за Зюганова/ сейчас/ например", "Я РАБОТАЮ токарем НА ЗАВОДЕ/ а чтоб крутить эти ручки надо что-то кушать."], "с/со + INST": ["По данной программе РОСНО РАБОТАЕТ совместно С ИЗРАИЛЬСКОЙ страховой компанией Shiloah- Harel Ltd.", "РАБОТАЯ непосредственно С КЛИЕНТАМИ, занимаясь межфилиальными расчётами и межбанковским кредитованием, что предполагало постоянное общение с людьми, Аверин пришёл к ещё одному важному выводу:« Очень многое в работе значат личные отношения с клиентом или главами тех или иных организаций».", "Розничные продавцы имеют ограниченные, весьма дорогие торговые площади и РАБОТАЮТ только С ТЕМИ изданиями, которые могут обеспечить необходимый оборот и доход с единицы этой площади.", "Теперь он будет РАБОТАТЬ вместе С СЫНОМ.", "Что касается\" Нардепов\" и\" Регионов России\", я знаю, что нефтяники\" РАБОТАЮТ\" С ОТДЕЛЬНЫМИ депутатами\".", "Далее физика будет РАБОТАТЬ только С КАРТИНКАМИ\" локального\" действия.", "Она не может РАБОТАТЬ наравне С МУЖЧИНОЙ хотя бы потому, что ей нужно подымать детей.", "Когда в Соединённых Штатах вводится обязательный ценз на афро-американцев, которые должны РАБОТАТЬ наравне С БЕЛЫМИ.", "Вы чувствовали/ наверное/ что ваши возможности/ ну/ скажем так/ во многом превосходят возможности тех людей/ которые РАБОТАЮТ рядом С ВАМИ?", "Военные части за него в Костромской области проголосовали/ за него дома престарелых проголосовали/ все больницы были за Жирика/ потому что Жирик адресно РАБОТАЛ/ С ТЕМ электоратом/ который за него."], "после + GEN": ["В\" Известиях\", где я тогда РАБОТАЛ, ПОСЛЕ СНЯТИЯ Аджубея мало что можно было напечатать, поэтому я в ту пору активно сотрудничал с\" Новым миром\"."], "над + INST": ["Андрей Анатольевич Зализняк, с которым мы уже 20 лет РАБОТАЕМ вместе НАД ИЗУЧЕНИЕМ грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые считаются общерусскими, киевскими)."], "к + DAT": ["Подключаешь к старому системнику/ РАБОТАЕТ/ К НОВОМУ/ не работает."], "по + ACC": ["Скупаются акции не только сахарных заводов/ а и акции завода\" Электроприбор\"/ много механических цехов арендуют москвичи/ я вот токарем работаю/ я знаю/ люди РАБОТАЮТ там ПО ДЕСЯТЬ часов/ но они/ может кому-то покажется сумма более-менее приличной/ там по десять- двенадцать тысяч получают станочники( токари/ фрезеровщики/ сверловщики)."], "у + GEN": ["Он живёт/ РАБОТАЕТ/ У НЕГО есть семья/ он живёт какой-то мечтой и вдруг бомба."], "на + ACC": ["Не одни мы считаем/ что правительство плохо РАБОТАЕТ/ НА ТРОЕЧКУ или кто на сколько.", "Ну как они/ по-вашему/ сегодня РАБОТАЮТ/ НА СЕГОДНЯШНИЙ день?"]}, "3": {"в/во + LOC": ["А у меня вот есть знакомые, которые из-за своих собственных чад именно так и РАБОТАЮТ, причем В МОСКВЕ, в близлежащем Королеве, да и в моем городе сплошь и рядом.", "Из той же оперы, когда российский профессор в интернете на весь мир заявляет, что он РАБОТАЕТ в Германии В УНИВЕРСИТЕТЕ, при детальном же рассмотрении оказывается, что он работает там на так называемом 1, - Евро джоб( т. е. за 1, - Евро/ Час).", "Там постоянно живут в основном старики- пенсионеры, а молодёжь только ночует, РАБОТАЯ и развлекаясь В ГОРОДЕ.", "Во времена же моих запойных чтений она мне стала казаться кем-то вроде чудом уцелевшей Кармен( ведь РАБОТАЛА же она В МОЛОДОСТИ на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим.", "А ещё как Хрущев в 1959 г. отправил его, боевого подполковника ГРУ, на пенсию, как потом уже РАБОТАЛ у Устинова В МИНОБОРОНПРОМЕ и получал очень неплохие тогда триста рэ в месяц.", "-- Я до Высших режиссёрских курсов РАБОТАЛ ассистентом режиссёра В НАУЧНО-ПОПУЛЯРНОМ кино, много ездил по стране, и мне всегда хотелось самому снять какую-нибудь этнографическую историю.", "И это РАБОТАЕТ везде-- В ГЕРМАНИИ, Италии, Турции».", "Кстати, мы РАБОТАЕМ не только В СЫКТЫВКАРЕ, недавно мы произвели отделочные работы в новом здании железнодорожного вокзала Печоры и в здании Пенсионного фонда райцентра Усть-Кулом.", "Вольфганг Паули, глубоко продумавший архетипы Кеплера, полагал, что на самом деле тот всю жизнь РАБОТАЛ-- и В ВЫСШЕЙ степени продуктивно-- с символом, который на Востоке называют мандалой.", "Мне довелось на протяжении более 50 лет РАБОТАТЬ на раскопках В НОВГОРОДЕ, который прославил себя открытием берестяных грамот.", "РАБОТАЮ деканом факультета В МЕЖДУНАРОДНОЙ Академии бизнеса и банковского дела.", "РАБОТАЮ на ВАЗе В ТОЛЬЯТТИ.", "Мы будем РАБОТАТЬ с вами В ФОРМЕ групповой дискуссии.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ РАБОТАЯ всю жизнь В ЭТОМ муниципалитете/ хочет делать для этого муниципалитета добро/ то мы будем иметь то/ что имеем сейчас."], "в/во + ACC": ["Он тоже РАБОТАЕТ 24 часа В СУТКИ, 7 дней в неделю, но если что-то надо для семьи он выделяет на это столько времени сколько нужно.", "При Беспалове в\" Единой России\" вовсю РАБОТАЛИ над переманиванием В ПАРТИЮ власти\" крепких одномандатников\" из НПРФ.", "Когда я 3 года жила... я РАБОТАЛА/ я В МОСКВУ ездила/ у меня там приятельница.", "Нет/ мне не надо барыню/ мне нужны просто люди/ которые жили и РАБОТАЛИ на заводах В ТО время...", "Практически все заводы на 80% РАБОТАЛИ на военку В СОВЕТСКОЕ время/ а остальное на импорт."], "на + LOC": ["И учитель будет вынужден, например, РАБОТАТЬ ещё где-то НА ДВУХ или трёх работах, например, помощником на кухне или уборщиком или мойщиком и т.", "Он РАБОТАЛ как актёр НА СЦЕНЕ.", "Но все перечисленные аргументы не отвечают на вопрос: что же делать небольшим компаниям, которые РАБОТАЮТ добросовестно и НА СВОЁМ уровне успешно, но не смогут соответствовать новым требованиям закона?", "Но главное управляющее звено-- поездные диспетчеры долгое время РАБОТАЛИ ещё\" НА БУМАГЕ\".", "Но та же пушкинская парадигма стихии и порядка\" натиска\"( оппозиции по-европейски, бунта по-русски) и\" отпора\" РАБОТАЕТ у него НА ДРУГОМ материале и в ином оценочном освещении-- там, где он заинтересованно наблюдает чуждые русской жизни пружины европейской парламентской демократии:", "Понятно/ что процент зашедших с юга выше за счёт того/ что там очень много попыток В 1987 году сразу РАБОТАЛО семь экспедиций НА РЕБРЕ/ это как у нас на Эвересте было сразу восемь экспедиций/ столпотворение/ Бродвей.", "Все они использовали/ и они ещё и на этом РАБОТАЛИ/ и НА ЭТОМ они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее.", "РАБОТАЛИ там/ НА ПЛАНТАЦИЯХ/ собирали помидоры."], "до + GEN": ["Погрузка кончилась, и все, кто РАБОТАЛ, человек ДО ДЕСЯТИ мужчин, прогремели мимо моего стола и нырнули под занавеску в кухоньку."], "из + GEN": ["Радио не РАБОТАЛО, зато ИЗ КУПЕ, где жил Авель, неслась тягостная музыка: играл маленький магнитофон."], "с/со + INST": ["На смену ей всё чаще приходит электроника, которая контролирует гидромеханические муфты или, что ещё более прогрессивно, РАБОТАЕТ в связке С СИСТЕМАМИ ABS и ESP. Самый яркий представитель этого\" молодого племени\"-- BMWX 5.", "Так, более 400 столичных почтовых отделений РАБОТАЮТ в содружестве С БАНКОМ Москвы; свыше 2000 отделений почтовой связи по всей стране работают с клиентами по технологиям Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41)."], "о/об + LOC": ["Мы активно РАБОТАЕМ над законом О ЛЕКАРСТВЕННЫХ средствах.", "Мы сейчас усиленно РАБОТАЕМ над законом О ЛЕКАРСТВЕННЫХ средствах."], "для + GEN": ["Но после« Замка» по Кафке, длинного, тяжёлого, понял, что сегодня это всё не РАБОТАЕТ, и ДЛЯ МЕНЯ это тупик.", "Но позиционировать их как бизнесменов- олигархов/ мне кажется/ недопустимо/ поэтому надо с ними РАБОТАТЬ в приемлемых ДЛЯ НИХ формах/ а адвокатская деятельность просто одна из них."], "по + ACC": ["РАБОТАЮТ с марта ПО ДЕКАБРЬ, шесть дней в неделю."], "по + DAT": ["Так, более 400 столичных почтовых отделений работают в содружестве с Банком Москвы; свыше 2000 отделений почтовой связи по всей стране РАБОТАЮТ с клиентами ПО ТЕХНОЛОГИЯМ Связь-банка, а питерские почтовые отделения совместно с группой\" МДМ\" предлагают гражданам такие услуги, как открытие депозитного счёта, банковские вклады и переводы( 41)."], "на + ACC": ["Физикам- теоретикам часто приходится иметь дело с подобными изобретениями-- не зря говорят, что теоретик РАБОТАЕТ в основном НА МУСОРНУЮ корзину!", "Не только в Америке/ и в Европе/ и Европейский Союз тоже ведь поднялся благодаря предпринимательству/ ведь там люди РАБОТАЮТ/ несмотря НА ТО/ какое у них правительство/ потому что они уверены в своих руках и в своей голове/ и они знают/ что никто их не тронет.", "Если оценивать/ исполняют они или не исполняют то/ что им приказывают/ то они замечательно РАБОТАЮТ/ они НА ПЯТЬ баллов работают/ всё исполняют."], "у + GEN": ["пытается под джаз РАБОТАТЬ/ хотя У НЕГО полностью там всё.."], "к + DAT": ["Ну, мне нужно узнать, когда там один дядя РАБОТАЕТ, чтобы К НЕМУ потом сходить."]}}