{"-3": {"после + GEN": ["Манерой драться Снайпс напоминает Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, ПОСЛЕ КОТОРЫХ черти РАССЫПАЮТСЯ прахом, а уж неистребимость его-- пусть он и полувампир..."], "на + LOC": ["Повыше в горы, НА ВЫПАСАХ, РАССЫПАЛИСЬ по низкой траве бело-розовые звёздочки маргаритки многолетней."]}, "-2": {"у + GEN": ["Шишки пихты кавказской, подобно свечкам, украшают осенью самый верх кроны; их никто не видел лежащими на земле, поскольку шишки У ПИХТЫ РАССЫПАЮТСЯ на отдельные чешуйки ещё на дереве."]}, "-1": {"NOM": ["Манерой драться Снайпс напоминает Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых ЧЕРТИ РАССЫПАЮТСЯ прахом, а уж неистребимость его-- пусть он и полувампир...", "А ХОЗЯЙСТВО РАССЫПАЛОСЬ в неумелых руках, приобретало какую-то враждебную самостоятельность: примус не зажигался, суп пригорал.", "Крушение империи Цинь началось с массового дезертирства крестьян и солдат, мобилизованных на стройку Великой Стены: соблазнённая этим примером, имперская АРМИЯ РАССЫПАЛАСЬ в одночасье."], "INST": ["Воля чертил на обеденном столе-- старинный стол красного дерева, и вдруг он под его ЛОКТЕМ РАССЫПАЛСЯ."]}, "0": {}, "1": {"INST": ["Манерой драться Снайпс напоминает Сигала из большинства фильмов, что уже выводит из себя, т. е. очень много излишних движений, после которых черти РАССЫПАЮТСЯ ПРАХОМ, а уж неистребимость его-- пусть он и полувампир...", "Взвилась ещё разок, залетев на год поближе, и РАССЫПАЛАСЬ МЕЛКИМИ искрами над плоской землицей."], "в/во + LOC": ["А хозяйство РАССЫПАЛОСЬ В НЕУМЕЛЫХ руках, приобретало какую-то враждебную самостоятельность: примус не зажигался, суп пригорал.", "Вайнштейн, в свою очередь, РАССЫПАЕТСЯ В ПОХВАЛАХ британскому кинематографу:\" Великие британские кинематографисты и писатели сильно повлияли на мою жизнь и карьеру, поэтому я особенно польщён тем, что мне вручат орден Командора Британской империи\"."], "на + ACC": ["Кочевая держава Сяньби немедленно РАССЫПАЕТСЯ НА ЧАСТИ и перестаёт скреплять своим внешним давлением отдельные блоки ханьской государственной машины.", "Шишки пихты кавказской, подобно свечкам, украшают осенью самый верх кроны; их никто не видел лежащими на земле, поскольку шишки у пихты РАССЫПАЮТСЯ НА ОТДЕЛЬНЫЕ чешуйки ещё на дереве."], "в/во + ACC": ["Крушение империи Цинь началось с массового дезертирства крестьян и солдат, мобилизованных на стройку Великой Стены: соблазнённая этим примером, имперская армия РАССЫПАЛАСЬ В ОДНОЧАСЬЕ."], "по + DAT": ["Повыше в горы, на выпасах, РАССЫПАЛИСЬ ПО НИЗКОЙ траве бело-розовые звёздочки маргаритки многолетней."]}, "2": {}, "3": {"над + INST": ["Взвилась ещё разок, залетев на год поближе, и РАССЫПАЛАСЬ мелкими искрами НАД ПЛОСКОЙ землицей."]}}