{"-3": {}, "-2": {"с/со + INST": ["Сама Нюра, хоть и грамотная, С ТРУДОМ РАЗБИРАЛА тёткины каракули."]}, "-1": {"NOM": ["Опять он собрал уцелевших сыновей и зятей, ОНИ РАЗБИРАЛИ сарай и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Поскольку в данной статье МЫ РАЗБИРАЕМ« ошибки общественного правосознания в жилищных вопросах», то хочу обратить ваше внимание на то, что, обращаясь в суд, заинтересованное лицо неверно формулирует суть иска."], "ACC": ["Или наоборот-- с почерком проблем нет, а СЛОВА РАЗБИРАЕТ по слогам, как маленький.", "Как вы ИХ РАЗБИРАЕТЕ?", "Мстили ли Путину за Кадырова/ мстили чеченцы нам за что-то или кто-то кому-то лично/ тут столько версий может быть. можно ДЕСЯТКИ РАЗБИРАТЬ."]}, "0": {}, "1": {"ACC": ["Особенно сильна эта любовь будет видимо когда на каникулах я буду ходить домой к Шенявской и мы будем РАЗБИРАТЬ ТЕКСТЫ языка норн, о котором вообще нет литературы на русском языке...)))", "писал сонеты и РАЗБИРАЛ ИХ... больше он ничего не спросил", "Тогда Алексей Тихонович принялся молча-- так-таки буквально молча и молча-- РАЗБИРАТЬ ДОМ.", "Сама Нюра, хоть и грамотная, с трудом РАЗБИРАЛА ТЁТКИНЫ каракули.", "А теперь он яро РАЗБИРАЛ ЕЁ по рёбрышкам, чтоб увезти с чужого двора.", "Опять он собрал уцелевших сыновей и зятей, они РАЗБИРАЛИ САРАЙ и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Лучше всего это делать редким гребнем с тупыми зубьями как минимум 2 раза в день, осторожно РАЗБИРАЯ СПУТАВШИЕСЯ волосы, причём длинные начинайте расчёсывать с концов.", "Поэзия-- дитя несказанное, рождаемое в муках, в озарении мало кому ведомом, из чувств настолько необъяснимых, что смешно делается, когда люди на школьных уроках иль в длиннющих статьях и монографиях доступно, как им кажется, объясняют Пушкина, РАЗБИРАЮТ ЛЕРМОНТОВА, постигают Державина, заодно и поэтов далёких времён-- Данте, Петрарку, Байрона, Шелли, Петефи иль Бёрнса.", "РАЗБИРАТЬ ИХ тоже легко.", "\". Исаева подробно РАЗБИРАЕТ ЧЕТЫРЕХЧЛЕННУЮ структуру сознания и космической реальности:\" Всеобщее\"( вишва), или состояние бодрствования, соответствующее восприятию сознанием внешних объектов, сон со сновидениями, соответствующее состоянию\" Сияющего\"( тайджаса), когда сознание воспринимает свои внутренние объекты, глубокий сон( супта), коррелирующего с состоянием атмана, названным праждня или\" Сознающим\", когда сознание уже не имеет дела ни с внутренними, ни с внешними объектами, а только с ощущением неизреченного блаженства( ананда), и, наконец, четвёртая ступень-- турия(\" четвёртое\")--\" это предельное состояние, снимающее всякую противоположность между\" внешним\" и\" внутренним\", между сном и бодрствованием, светом и тенью, блаженством и тревогой( там же, с. 21).", "Собирался профком/ все желающие/ которые писали заявления/ РАЗБИРАЛИ ЭТИ заявления/ кому дать/ кому не дать."], "по + DAT": ["Или наоборот-- с почерком проблем нет, а слова РАЗБИРАЕТ ПО СЛОГАМ, как маленький."], "NOM": ["Вот если съёмщики поссорятся/ кто не убирает... мало ли чего/ то РАЗБИРАЛО ДОМОУПРАВЛЕНИЕ."]}, "2": {"по + DAT": ["А теперь он яро РАЗБИРАЛ её ПО РЁБРЫШКАМ, чтоб увезти с чужого двора."], "в/во + LOC": ["Год разбирали/ РАЗБИРАЛИ/ В КОНЦЕ концов/ дали ему пожизненное заключение/ а этим по пятнадцать/ по десять лет."]}, "3": {}}