{"-3": {"перед + INST": ["Разумеется, авторы, пишущие в этом плане, не ставят ПЕРЕД СОБОЙ задачу РАСКРЫТЬ эти свойства."], "за + ACC": ["ЗА 18-Е число РАСКРЫЛА газету/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."]}, "-2": {}, "-1": {"NOM": ["Играют отлично, особенно Хэнкс, что поначалу показался мне очень невзрачным, но в процессе фильма ОН РАСКРЫЛ своего персонажа, показал всю эту его противоречивость, одиночество, привязанность к своему« постоянному преступнику».", "Наконец РИТА РАСКРЫЛА рот и произнесла укоризненно:\" Кирка, действительно, как ты мог написать такую вещь?\"", "Алексей ПЕТРОВИЧ РАСКРЫЛ глазки; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "Теперь Я РАСКРОЮ: моя бабушка была", "-- Готовы ли МЫ РАСКРЫТЬ структуры собственности нашего предприятия?", "В 1998 г. японская ПОЛИЦИЯ РАСКРЫЛА сеть\" подпольных банков\", посылающих с нарушением закона до 176 млрд. иен( 1, 48 млрд. долларов США) в Китай, Таиланд, Южную Корею, Иран, Тайвань, Мьянму и Непал( 12).", "Только марксизм- ЛЕНИНИЗМ РАСКРЫЛ это будущее научно и как необходимость."], "DAT": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил СЕБЕ РАСКРЫТЬ рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице."], "INST": ["Так подо что откупорить четвертинку, каким ОБСТОЯТЕЛЬСТВОМ РАСКРЫТЬ кладовые памяти?"], "LOC": ["Организаторы фестиваля-- правительство, министерство культуры области и собственно цирк в лице директора Ивана Кузьмина на прошедшей 8 сентября ПРЕСС-КОНФЕРЕНЦИИ РАСКРЫЛИ некоторые подробности."], "ACC": ["Разумеется, авторы, пишущие в этом плане, не ставят перед собой ЗАДАЧУ РАСКРЫТЬ эти свойства.", "За 18-е ЧИСЛО РАСКРЫЛА газету/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."]}, "0": {}, "1": {"ACC": ["Играют отлично, особенно Хэнкс, что поначалу показался мне очень невзрачным, но в процессе фильма он РАСКРЫЛ СВОЕГО персонажа, показал всю эту его противоречивость, одиночество, привязанность к своему« постоянному преступнику».", "И я сам ощущал, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что подведу их, как только РАСКРОЮ РОТ, и старался угадать миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Наконец Рита РАСКРЫЛА РОТ и произнесла укоризненно:\" Кирка, действительно, как ты мог написать такую вещь?\"", "Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе РАСКРЫТЬ РОТ якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Алексей Петрович РАСКРЫЛ ГЛАЗКИ; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "Так подо что откупорить четвертинку, каким обстоятельством РАСКРЫТЬ КЛАДОВЫЕ памяти?", "\" Завтра прочту\",-- подумал он и наугад РАСКРЫЛ КНИГУ.", "Анна Фёдоровна сварила себе кофе, РАСКРЫЛА ЛИТЕРАТУРОВЕДЧЕСКУЮ книжку своего знаменитого пациента, приготовила лист бумаги для письма и поставила рядом с собой синюю вазочку с конфетами, которых себе обыкновенно не позволяла.", "Вскоре зашёл Малиновский и, едва поздоровавшись, РАСКРЫЛ СЛУЧАЙНУЮ книгу.", "Став и. о. резидента, Гордиевский не только сдал англичанам всю советскую агентурную сеть в Великобритании, но и РАСКРЫЛ МНОГИЕ разведоперации в других странах.", "В оправдание масонских лидеров можно сказать, что они упорно сопротивлялись нажиму властей, более года отказываясь РАСКРЫТЬ ТАЙНУ членства в организации.", "Но поди РАСКРОЙ СВОЙ потенциал в команде, заражённой пораженческим вирусом и неспособной выдерживать чёткую кадровую линию.", "-- Готовы ли мы РАСКРЫТЬ СТРУКТУРЫ собственности нашего предприятия?", "Организаторы фестиваля-- правительство, министерство культуры области и собственно цирк в лице директора Ивана Кузьмина на прошедшей 8 сентября пресс-конференции РАСКРЫЛИ НЕКОТОРЫЕ подробности.", "РАСКРЫТЬ ТАЙНУ мироздания значило, по Кеплеру, ответить на вопрос, который он сам же себе и поставил-- впервые в истории мысли.", "А. А. Бодалев( Москва) в докладе\" Формирование В. И. Мясищевым смысла жизни у молодых учёных\" не только РАСКРЫЛ ПРОГРЕССИВНЫЙ, новаторский характер работ В. И. Мясищева, но и уделил особое внимание его советам, адресованным молодым учёным.", "Материалы проводившихся в лаборатории Д. Б. Эльконина исследований позволили РАСКРЫТЬ СМЫСЛ учебной деятельности как деятельности подростка по самообразованию и самосовершенствованию; выявить особое значение деятельности общения для подростков, а также прийти к выводу о том, что младшие подростки обретают чувство взрослости, формирующееся в общении со сверстниками и взрослыми через усвоение эталонов, различных по своему морально-этическому содержанию.", "В 1998 г. японская полиция РАСКРЫЛА СЕТЬ\" подпольных банков\", посылающих с нарушением закона до 176 млрд. иен( 1, 48 млрд. долларов США) в Китай, Таиланд, Южную Корею, Иран, Тайвань, Мьянму и Непал( 12).", "И вот я как раз в своей работе пытаюсь РАСКРЫТЬ ОСНОВНЫЕ корни Достоевского.", "Теоретическое изучение сатиры должно носить историко-систематический характер, причём особенно важно РАСКРЫТЬ ФОЛЬКЛОРНЫЕ корни сатиры и определить особый характер сатирических образов в устном народном творчестве.", "Только марксизм- ленинизм РАСКРЫЛ ЭТО будущее научно и как необходимость.", "Разумеется, авторы, пишущие в этом плане, не ставят перед собой задачу РАСКРЫТЬ ЭТИ свойства.", "А вы могли бы более глубоко РАСКРЫТЬ ТЕМУ лекции\" Интернет/ как элемент Пути\"?", "РАСКРОЕМ ТЕМУ лекции.", "За 18-е число РАСКРЫЛА ГАЗЕТУ/ посмотрела заголовки/ ничто не остановило моего взгляда/ не заинтересовало."], "NOM": ["РАСКРЫЛ ШЕРЛОК Холмс это сложное дело."], "на + LOC": ["Смысл их можно РАСКРЫТЬ НА ПРОТИВОПОСТАВЛЕНИИ отношения Толстого и Достоевского к слову."], "для + GEN": ["Наш читатель сможет познакомиться с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно РАСКРЫТЬ ДЛЯ СЕБЯ глубинную\" энергетическую\" связь между разными точками в развитии веданты."]}, "2": {}, "3": {"в/во + LOC": ["Став и. о. резидента, Гордиевский не только сдал англичанам всю советскую агентурную сеть в Великобритании, но и РАСКРЫЛ многие разведоперации В ДРУГИХ странах.", "В оправдание масонских лидеров можно сказать, что они упорно сопротивлялись нажиму властей, более года отказываясь РАСКРЫТЬ тайну членства В ОРГАНИЗАЦИИ.", "Но поди РАСКРОЙ свой потенциал В КОМАНДЕ, заражённой пораженческим вирусом и неспособной выдерживать чёткую кадровую линию."]}}