{"-3": {}, "-2": {"о/об + LOC": ["Расспрашивать о мужчине Гастев опасался, потому что упоминание О ПЕРСТНЕ РАЗРУШИЛО бы предлог, выбранный им для лёгкого вхождения в артистические уборные и кабинеты режиссёров."], "до + GEN": ["К середине 1970-х Пиночет ДО ОСНОВАНИЯ РАЗРУШИЛ\" старый мир\" и приступил к строительству нового, призвав к руководству экономикой так называемых\" чикагских мальчиков\"- около 30 чилийцев- учеников Мильтона Фридмэна, убеждённого сторонника идей свободного рынка, который получил Нобелевскую премию за разработку своей монетаристской экономической теории."]}, "-1": {"NOM": ["Идеологическое значение прошлого и его символов стало иным: фашистские ЗАХВАТЧИКИ РАЗРУШИЛИ культурное наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "Они обнаружили, что при выводе обоих законов\" Новой астрономии\" Кеплер допускал ошибки, КАКИЕ РАЗРУШИЛИ бы все его построения, если бы затем он не ошибся снова и притом в точности таким образом, чтобы компенсировать исходную погрешность."]}, "0": {}, "1": {"ACC": ["Легко РАЗРУШИТЬ МИР, но трудно его восстановить.", "В проекте« Выбор народа» К&amp; М цинично РАЗРУШИЛИ МИФ о безусловной истинности вкуса, присущего« широкому зрителю».", "Идеологическое значение прошлого и его символов стало иным: фашистские захватчики РАЗРУШИЛИ КУЛЬТУРНОЕ наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "Часто нужно применить очень сильное средство, чтобы РАЗРУШИТЬ ПОЛЕ или перевести его в другое состояние, тяготеющее к смыслу, к хорошему гештальту.", "Для того чтобы в лабораторных условиях зафиксировать процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо разработать такой методический приём, который, во-первых, позволил бы РАЗРУШИТЬ СЛОЖИВШЕЕСЯ действие, а во-вторых, дал возможность проследить процесс становления нового действия, его развития и совершенствования в новых условиях.", "В рамках исследования, проведённого с целью выяснения конкурентоспособности различных финансовых институтов и возможности проникновения в этот сегмент финансовых услуг, был сделан прогноз, согласно которому ATM скоро РАЗРУШАТ СЛОЖИВШУЮСЯ организацию глобального рынка денежных переводов( 53)."]}, "2": {"о/об + LOC": ["В проекте« Выбор народа» К&amp; М цинично РАЗРУШИЛИ миф О БЕЗУСЛОВНОЙ истинности вкуса, присущего« широкому зрителю»."]}, "3": {}}