{"-3": {}, "-2": {"в/во + ACC": ["Изгнав дьявола из всего, что было под рукой, Палыч упёрся В НЕОБХОДИМОСТЬ РАСШИРИТЬ ареал."]}, "-1": {"INST": ["Второй главный вопрос этой реформы определяется ЖЕЛАНИЕМ РАСШИРИТЬ в правительственном аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\"."], "NOM": ["В римское время СЛАВЯНЕ РАСШИРИЛИ свою территорию ещё в южном и юго-восточном направлениях."], "GEN": ["Я собираюсь сейчас быстро стать Царём Европейской Части СССР/ а потом сферу ВЛИЯНИЯ РАСШИРИТЬ на остальную часть полушария."]}, "0": {}, "1": {"ACC": ["От сидячей жизни и неумеренного курения моё лицо приобрело желтоватый оттенок, одрябло, под глазами у меня мешки, которые темнеют и увеличиваются, когда накануне\" РАСШИРИШЬ СОСУДЫ\".", "Раньше я пил порядочно, называл это\" РАСШИРИТЬ СОСУДЫ\", теперь же врачи запретили, да и сам чувствую: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "Изгнав дьявола из всего, что было под рукой, Палыч упёрся в необходимость РАСШИРИТЬ АРЕАЛ.", "\" Лаборатория Касперского\" также планирует РАСШИРИТЬ СУЩЕСТВУЮЩУЮ линейку программных продуктов, и уже в первом квартале 2002 г. будут выпущены персональный и распределенный межсетевые экраны, которые позволят защитить компьютеры от хакерских атак.", "Напротив-- РАСШИРИЛ ИХ и углубил.", "В соответствующей главе Налогового кодекса, посвящённой упрощённой системе налогообложения, нужно РАСШИРИТЬ СПИСОК затрат, которые вычитаются из налогооблагаемой прибыли.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного РАСШИРИТЬ СВОЮ практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "В декабре 1996 г. кабинет Р. Хасимото несколько РАСШИРИЛ КРУГ мер, направленных на реорганизацию общественных предприятий.", "Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи укрепит базу повышения качества и эффективности общественных услуг, РАСШИРИТ СФЕРУ частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Полномочия кадрового контроля( планирование и управление кадрами и организационной структурой) закрепить за каждым министром, РАСШИРИТЬ ВОЗМОЖНОСТИ кадрового контроля непосредственно со стороны кабинета министров.", "- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; активизировать приём кадров из частного сектора, открыв возможность найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; РАСШИРИТЬ НАЁМ женщин на государственную службу во все ведомства.", "Хоот имеет 250 финансовых агентов в Индии, 460 на Филиппинах и в ближайшее время планирует РАСШИРИТЬ ПЕРЕЧЕНЬ направлений денежного перевода, распространив свои услуги в Латинскую Америку и Азию( 58).", "Заметим, что при помощи находящихся за пределами атмосферы планеты искусственных спутников можно РАСШИРИТЬ ДИАПАЗОН в сторону более высоких частот.", "В римское время славяне РАСШИРИЛИ СВОЮ территорию ещё в южном и юго-восточном направлениях.", "Её носителями были анты-- потомки черняховского населения, которые вскоре РАСШИРИЛИ СВОЮ территорию за счёт левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской группы сформировали ипотешти-кындештскую культуру.", "Да/ чтобы ещё РАСШИРИТЬ АРМИЮ/ чтобы патрулировать там.", "Володя Немного/ может быть/ РАСШИРЮ ТО/ что Владимир сказал."], "в/во + LOC": ["Второй главный вопрос этой реформы определяется желанием РАСШИРИТЬ В ПРАВИТЕЛЬСТВЕННОМ аппарате слой\" политических назначенцев\" как из числа депутатов парламента, так и из частного сектора, предоставить им главную роль в принятии принципиальных решений, ослабив тем самым\" бюрократическое влияние\"."], "на + ACC": ["Я собираюсь сейчас быстро стать Царём Европейской Части СССР/ а потом сферу влияния РАСШИРИТЬ НА ОСТАЛЬНУЮ часть полушария."], "по + DAT": ["Мы уже думали/ как РАСШИРИТЬ ПО ГОРОДУ продажу билетов/ мы вели переговоры с некоторыми отделениями банков/ а также железнодорожными кассами..."]}, "2": {"в/во + ACC": ["Заметим, что при помощи находящихся за пределами атмосферы планеты искусственных спутников можно РАСШИРИТЬ диапазон В СТОРОНУ более высоких частот."]}, "3": {"на + ACC": ["- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно увеличив численность экзаменующихся; активизировать приём кадров из частного сектора, открыв возможность найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; РАСШИРИТЬ наём женщин НА ГОСУДАРСТВЕННУЮ службу во все ведомства."], "за + ACC": ["Её носителями были анты-- потомки черняховского населения, которые вскоре РАСШИРИЛИ свою территорию ЗА СЧЁТ левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской группы сформировали ипотешти-кындештскую культуру."]}}