{"-3": {}, "-2": {"у + GEN": ["Набив мешок свежей тяжёлой травой, она тащила её домой и во дворике У СЕБЯ РАСКЛАДЫВАЛА пластом."], "для + GEN": ["Ремонтники мёрзли и для обогрева, а ночью и ДЛЯ СВЕТА РАСКЛАДЫВАЛИ костры из даровых досок и брёвен со вторых саней, рассыпанных близ переезда."]}, "-1": {}, "0": {}, "1": {"на + LOC": ["Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно РАСКЛАДЫВАЛ НА ПОЛКАХ в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы."], "ACC": ["Надев чувяки, дедушка легко встаёт и РАСКЛАДЫВАЕТ ПРУТЬЯ в две кучи-- одну, совсем маленькую, для меня и огромную для себя.", "Ремонтники мёрзли и для обогрева, а ночью и для света РАСКЛАДЫВАЛИ КОСТРЫ из даровых досок и брёвен со вторых саней, рассыпанных близ переезда."], "INST": ["Набив мешок свежей тяжёлой травой, она тащила её домой и во дворике у себя РАСКЛАДЫВАЛА ПЛАСТОМ."], "на + ACC": ["То есть/ актёр идёт к этим же решениям/ не РАСКЛАДЫВАЯ НА СОСТАВЛЯЮЩИЕ/ не\" разымая музыку как труп\"/ идёт синтетически/ скажем/ через гештальт/ через образ."]}, "2": {"в/во + ACC": ["Надев чувяки, дедушка легко встаёт и РАСКЛАДЫВАЕТ прутья В ДВЕ кучи-- одну, совсем маленькую, для меня и огромную для себя."], "из + GEN": ["Ремонтники мёрзли и для обогрева, а ночью и для света РАСКЛАДЫВАЛИ костры ИЗ ДАРОВЫХ досок и брёвен со вторых саней, рассыпанных близ переезда."]}, "3": {"в/во + LOC": ["Он выписывал журналы и покупал книги о прикладных ремёслах, из них узнавал, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно РАСКЛАДЫВАЛ на полках В КРОХОТНОЙ кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы."]}}