{"-3": {}, "-2": {"для + GEN": ["Всегда есть выбор, человек сам ДЛЯ СЕБЯ РАССТАВЛЯЕТ приоритеты."]}, "-1": {"ACC": ["Странно слышать от него это слово, никак здесь не подходящее, но, произнесённое дальше в другой интонации, оно ВСЁ РАССТАВЛЯЕТ по местам."], "NOM": ["Потом нам приносили в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица мыла кипятком посуду-- МЫ РАССТАВЛЯЛИ лавки и укладывали на них бушлаты."]}, "0": {}, "1": {"ACC": ["Всегда есть выбор, человек сам для себя РАССТАВЛЯЕТ ПРИОРИТЕТЫ.", "Мне кажется, что кому надо, кто понимает, кто правильно РАССТАВЛЯЕТ ПРИОРИТЕТЫ, тому не придет это даже в голову.", "Потом нам приносили в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица мыла кипятком посуду-- мы РАССТАВЛЯЛИ ЛАВКИ и укладывали на них бушлаты.", "Ему не отпускалось штатов, чтобы РАССТАВЛЯТЬ КАРАУЛЬЩИКОВ по всем болотам.", "Мы, значит, со своей войной разобраться не можем, а они, выходит, всё понимают и РАССТАВЛЯЮТ ОЦЕНКИ."], "по + DAT": ["Странно слышать от него это слово, никак здесь не подходящее, но, произнесённое дальше в другой интонации, оно всё РАССТАВЛЯЕТ ПО МЕСТАМ."], "INST": ["Семья же бренчит посудным шкафом, РАССТАВЛЯЕТ ЗАПАДНЯМИ чашки да блюдца, ловит душу ножом и вилкой,-- ухватывает под рёбра с двух сторон,-- душит её колпаком для чайника, набрасывает скатерть на голову, но вольная одинокая душа выскальзывает из-под льняной бахромы, проходит ужом сквозь салфеточное кольцо и-- хоп! лови- ка! она уже там, в тёмном, огнями наполненном магическом кругу, очерченном голосом Веры Васильевны, она выбегает за Верой Васильевной, вслед за её юбками и веером, из светлого танцующего зала на ночной летний балкон, на просторный полукруг над благоухающим хризантемами садом, впрочем, их запах, белый, сухой и горький-- это осенний запах, он уже заранее предвещает осень, разлуку, забвение, но любовь всё живёт в моём сердце больном,-- это больной запах, запах прели и грусти, где-то вы теперь, Вера Васильевна, может быть, в Париже или Шанхае, и какой дождь-- голубой парижский или жёлтый китайский-- моросит над вашей могилой, и чья земля студит ваши белые кости?"]}, "2": {"по + DAT": ["Ему не отпускалось штатов, чтобы РАССТАВЛЯТЬ караульщиков ПО ВСЕМ болотам."]}, "3": {}}