{"-3": {"на + LOC": ["НА ПРЕСС-КОНФЕРЕНЦИИ Шабдурасулов РАССКАЗАЛ о переговорах с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\".", "И НА ЛЕСТНИЦЕ всё РАССКАЗАЛ."], "при + LOC": ["Путин сослался на спикера Госдумы Геннадия Селезнева, который ПРИ ЛИЧНОЙ встрече РАССКАЗАЛ ему о деятельности представителей бизнеса в нижней палате при принятии экономических законов."], "с/со + INST": ["Начальник вновь организованной службы по борьбе С НЕЗАКОННЫМ наркооборотом РАССКАЗАЛ журналистам о целях и задачах, стоящих перед ней", "А какие отношения у тебя щас С АЛЁНОЙ/ РАССКАЖИ?", "Чтоб он мог побеседовать С ЛЮДЬМИ/ РАССКАЗАТЬ/ объяснить/ убедить."], "на + ACC": ["Обратимся к ответам испытуемых первой подгруппы НА ПРОСЬБУ:\" РАССКАЖИТЕ подробнее, что Вы видите на этом рисунке\"."], "в/во + LOC": ["У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое занималось войной, в 1938 году вышла книжка\" Паломничество в Каталонию\", В КОТОРОЙ он РАССКАЗАЛ о своём опыте участия в испанской гражданской войне."], "из + GEN": ["А поскольку именно они в глазах неспециалистов и являются грибами, то о некоторых ИЗ НИХ стоит РАССКАЗАТЬ."], "про + ACC": ["А ПРО СЕМЬЮ можете РАССКАЗАТЬ?"], "о/об + LOC": ["Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём ОБ ЭТОМ попытаюсь РАССКАЗАТЬ вам через две недели."]}, "-2": {"без + GEN": ["В тот же день я не БЕЗ ЗЛОРАДСТВА РАССКАЗАЛ об этом позорном случае Рите, она даже не нашлась, что ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот что значит начитаться всякой дребедени!\" Она молчала."], "про + ACC": ["Раздеться не для того, чтобы, ну, чтобы... ну..., ну, понятно..., а чтобы ПРО УСТРОЙСТВО РАССКАЗАТЬ...", "Нет/ это пускай ваша фантазия комментирует/ а то я ПРО ОДНУ РАССКАЖУ/ другая обидится."], "с/со + INST": ["Одному западному журналисту он СО СМЕХОМ РАССКАЗАЛ такой анекдот."], "из + GEN": ["Коммерсанты ИЗ ТАВРИЧАНКИ РАССКАЗАЛИ, что о дне их поездки знали только в фирме."], "по + DAT": ["Спустя несколько дней после этой информации ПО ТЕЛЕВИДЕНИЮ РАССКАЗАЛИ и показали новый\" мерседес\" костромского губернатора, который он приобрел за средства, снятые со строительства детского садика и больницы."], "о/об + LOC": ["Я вам сейчас всё О НЁМ РАССКАЖУ\"."], "для + GEN": ["ДЛЯ НАЧАЛА РАССКАЖИТЕ, как это всё происходило, про Ваш арест, поскольку у нас такая скупая информация поступает сюда."], "перед + INST": ["Он ещё раз конкретно ПЕРЕД НАРОДОМ РАССКАЖЕТ и скажет/ что он хочет/ чего он может добиться..."], "от + GEN": ["И если сегодня прийти на концерт и послушать/ о чём идёт речь/ и вдуматься/ то наверно это далеко ОТ ЖЕЛАНИЯ РАССКАЗАТЬ анекдот/ я отвечаю тому/ кто первый позвонил."]}, "-1": {"ACC": ["В общем, воропаев у меня попляшет]:-&gt; я ему ВСЁЁЁЁ РАССКАЖУ!8-)", "А скажи- разве можно ЧТО-ТО РАССКАЗАТЬ по тексту\" новой жизни\"?", "Но Фетисыч ещё не ВСЁ РАССКАЗАЛ.", "Нет, нет!-- крикнула она мне этим мгновенным взглядом, только не сейчас, не здесь, потому что, если ты сейчас со мной поздороваешься, это будет означать, что ты своим друзьям ВСЁ РАССКАЗАЛ о моём письме, и я умру от стыда.", "И ВСЁ РАССКАЗАЛА.", "Но соседки либо не было дома, либо она не отозвалась.\" Сволочь!-- тихо выругалась Мишина, помогая Гастеву раздевать себя.-- Я ВСЁ РАССКАЖУ на партбюро!..\"", "Не дожидаясь, чтобы оттуда повалил дым, и желая подразнить бедную старуху, я, бывало, шуткой говорю:\" А вот я дедушке ВСЁ РАССКАЖУ!", "Шахтёры здесь не бастуют уже давно, но, если попросить ШАХТЁРА РАССКАЗАТЬ о сидении на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "И то не всё интересное, ЧТО РАССКАЗАЛ Визенталь, вошло в публикацию.", "Перестройка перестройкой, но и она не всё могла\" переварить\" из того, ЧТО РАССКАЗАЛ тогда Визенталь.", "Вот ЧТО РАССКАЗАЛА Людмила Евгеньевна Фомина, в то время-- завуч школы:", "Вы лучше приходите к нашему юристу, он вам ВСЁ РАССКАЖЕТ и разъяснит.", "Любопытную ИСТОРИЮ РАССКАЗАЛА, например, известный российский физиолог, занимающийся изучением человеческого мозга, Н. В. Бехтерева.", "Наутро/ когда я обнаружил на теле проколы/ следы побоев и ужасно себя чувствовал/ мне ВСЁ РАССКАЗАЛИ.", "Например/ в реальной жизни я бы к Вам подошёл и спросил/\" Хотите АНЕКДОТ РАССКАЖУ?\"", "Андрей Николаевич/ я хотел просить ВАС РАССКАЗАТЬ/ как вы начинали свой путь в математику.", "АМ. под под/ ээ/ пытками и ВСЁ РАССКАЗАЛ/ к счастью/ ничего не рассказал.", "Там колокола на ветру колышутся/ как-то звонят/ всё/ я ей ВСЁ РАССКАЗАЛА.", "И на лестнице ВСЁ РАССКАЗАЛ.", "Я МНОГО РАССКАЖУ тебе хороших случаев/ но это в зал/ тут как бы не пристало/ у нас райский уголок здесь."], "DAT": ["я не знаю, может, ты можешь МНЕ РАССКАЗАТЬ что-то, что мне как-то поможет.", "Позвольте ВАМ РАССКАЗАТЬ, что.", "Я ВАМ РАССКАЖУ факт...", "И потом/ если кто-нибудь МНЕ РАССКАЖЕТ наяву/ что может прийти министр внутренних дел и в течение часа читать отчёт о том/ что происходит в России/ я считаю/ что это большая уважуха.", "Это Вы лучше сами МНЕ РАССКАЖИТЕ.", "Журналисты не были допущены/ а он вышел и ВСЕМ РАССКАЗАЛ.", "Евгений Васильевич/ Вы НАМ РАССКАЖИТЕ/ Вы ожидаете для Вас/ для Вашей семьи год хорошим/ плохим/ лучше/ хуже?", "Вы НАМ РАССКАЖИТЕ просто/ что у него должно быть такое-то/ такое-то/ может/ усы/ борода/ может/ он лысый должен быть?", "Хотя я могу ВАМ РАССКАЗАТЬ.", "Ну ладно/ вы МНЕ РАССКАЖЕТЕ/ надо разобраться\".", "Но знаете/ страшнее/ когда просят не это/ а когда подходят на улице и говорят/\" Дядь Миш/ дай я ТЕБЕ РАССКАЖУ что-нибудь интересное\"."], "NOM": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда ОН РАССКАЗАЛ ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся...", "-- Да ТЫ РАССКАЖИ по порядку...", "Да и сам ОН РАССКАЗАЛ такую стандартную историю: муж, любовник, свекровь...", "Я усадил её, и, мешая со слезами, ОНА РАССКАЗАЛА.", "И заранее понимал, что как надо,... Я РАССКАЗАТЬ не могу.", "Чтоб вы меня вот так увидели, и сразу бы всё поняли, и сразу почувствовали, и при этом ещё получилось бы какое-то впечатление, и ещё бы понравилось или не понравилось, и ещё... все то, что Я РАССКАЗАЛ, и даже ещё больше... как-то бы передалось, как-то бы прозвучало... за одну секунду.", "О том, почему\" Яблоко\" надеется теперь только на себя и как оно готовится к думским выборам, Вячеслав ИГРУНОВ РАССКАЗАЛ корреспонденту\" Власти\" Дмитрию Камышеву.", "Наконец- то ТЕАТР РАССКАЗАЛ ей не о проблемах владельцев вишнёвого сада и взаимоотношениях Ромео и Джульетты, а про её собственную жизнь!", "На пресс-конференции ШАБДУРАСУЛОВ РАССКАЗАЛ о переговорах с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\".", "На презентации« ТЭФИ- 2002», которую провёл Фонд« Академия российского телевидения», его президент Владимир Познер и вице-президент Александр ЛЮБИМОВ РАССКАЗАЛИ о том, что нового будет в подготовке и праздновании телесобытия года.", "В девятом номере\" КХ\" за этот год в материале\" Долгий суд над чёртовой дюжиной\" Я РАССКАЗАЛ почти невероятное: Московский городской суд не может приступить к рассмотрению дела об ореховской группировке...", "Судя по тому, что ВЫ РАССКАЗАЛИ, патент на нейтрализацию неугодного средства массовой информации путём решения спора\" хозяйствующих субъектов\" принадлежит отнюдь не нынешней власти...", "Ю. Шокин и профессор А. ФЕДОТОВ РАССКАЗАЛИ о развитии информационных ресурсов СО РАН, а д. ф.-м. н. В. Остапенко и профессор А. Воеводин( ИГиЛ) сделали обзор методов расчёта прерывных волн в открытых руслах.", "Председатель горсовета Владимир ПЫСТИН РАССКАЗАЛ, что на следующий день после телеверсии выступления Эльвиры Нечаевой встретился- таки с ней.", "О своём видении детского театра и дальнейших планах ТЮЗа Юрий ПЕТРОВИЧ РАССКАЗАЛ в интервью.", "Дрожащим голосом Я РАССКАЗАЛ про свою беду.", "В кремле состоялась его пресс-конференция, на которой Владимир ЯКОВЛЕВ РАССКАЗАЛ о том, что с Астраханью он знаком уже давно, поскольку часто бывал здесь во время службы в армии.", "В следующем номере МЫ РАССКАЖЕМ о том, как сшивать уже готовый туес.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое занималось войной, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой ОН РАССКАЗАЛ о своём опыте участия в испанской гражданской войне.", "О. ДМИТРИЕВА: Вначале может быть ВЫ РАССКАЖЕТЕ о себе?", "Надо прийти в налоговую, в балансовую, там бухгалтера и не ТО РАССКАЖУТ.", "Что мы сделали во Франции, как РАЗ РАССКАЖУ вам.", "В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас настало ВРЕМЯ РАССКАЗАТЬ об этом и может быть выйти за пределы интернет.", "Тот анекдот/ который ВЫ РАССКАЗАЛИ/ по рейтингу www. anekdot. ru( это был 2002 год) входил в первую тридцатку по числу голосований.", "Вот у нас ещё один сварщик есть/ рыбак/ ну/ тогда ОН РАССКАЖЕТ вам про рыбалку и про тундру/ про всё.", "А может быть/ это он тень на плетень наводит/ не ТО РАССКАЗАЛ?", "Это как раз ЭМИГРАНТЫ РАССКАЗАЛИ.", "Сейчас Я РАССКАЖУ/ чем мы будем заниматься дальше.", "Я хотел бы дядю Мишу попросить/ чтобы ОН РАССКАЗАЛ какой-нибудь анекдот."], "INST": ["Американские руководители программ подробнейшим ОБРАЗОМ РАССКАЗАЛИ о сути и целях своих проектов, предназначенных для довольно широкой российской аудитории-- учёных, преподавателей, аспирантов, студентов и школьников.", "Начальник вновь организованной службы по борьбе с незаконным НАРКООБОРОТОМ РАССКАЗАЛ журналистам о целях и задачах, стоящих перед ней"], "LOC": ["Путин сослался на спикера Госдумы Геннадия Селезнева, который при личной ВСТРЕЧЕ РАССКАЗАЛ ему о деятельности представителей бизнеса в нижней палате при принятии экономических законов."], "GEN": ["Насчёт Гульдеманса я Вам могу много ИСТОРИЙ РАССКАЗАТЬ, потому что я с ним общался во времена 97 года, в том числе во времена Хасавюрта достославного.", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской найдётся человек/ который очень много ПЛОХОГО РАССКАЖЕТ о том времени/ когда Прибалтика находилась под управлением России."]}, "0": {}, "1": {"ACC": ["я не знаю, может, ты можешь мне РАССКАЗАТЬ ЧТО-ТО, что мне как-то поможет.", "Нам РАССКАЖУТ ИСТОРИЮ об одном молодом человеке, Фрэнке Эбегнейле мл.", "Да и сам он РАССКАЗАЛ ТАКУЮ стандартную историю: муж, любовник, свекровь...", "Я вам РАССКАЖУ ФАКТ...", "Только ещё позвонил своим друзьям, с которыми только что ужинал, и РАССКАЗАЛ ЭТУ странную историю.", "Одному западному журналисту он со смехом РАССКАЗАЛ ТАКОЙ анекдот.", "По Котенкову, претенденту просто придётся честно РАССКАЗАТЬ СВОЮ биографию, а члены квалификационной комиссии сами решат, достоин ли тот или иной соискатель быть судьёй.", "Острил, РАССКАЗАЛ АНЕКДОТ о роли\" человека второго плана\", пообещавшего вывести Моисея со- товарищи из египетского плена за умеренную плату и гарантировавшего им публикацию в Библии.", "РАССКАЖИТЕ НЕМНОГО о таком столь\" модном\" сегодня явлении, как диатез.", "В назидание себе, вологодским ребятам, всем российским гулякам, то и дело погибающим иль норовящим поскорее сплавить себя на тот свет, РАССКАЖУ МАЛЕНЬКУЮ историю обратного порядка.", "Я потом РАССКАЖУ ДВА случая.", "АМ. Вы знаете/ ээ/ редко кто спрашивает/ РАССКАЖИ ВСЮ твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно идёт речь о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "РАССКАЖИ ЧТО-НИБУДЬ.", "Я хотел бы дядю Мишу попросить/ чтобы он РАССКАЗАЛ КАКОЙ-НИБУДЬ анекдот.", "Только/ Паша/ не просите РАССКАЗАТЬ АНЕКДОТ.", "Я рассказываю о них то/ что я думаю/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят РАССКАЗАТЬ ТО/ что я о них думаю/ что само по себе уже забавно.", "И если сегодня прийти на концерт и послушать/ о чём идёт речь/ и вдуматься/ то наверно это далеко от желания РАССКАЗАТЬ АНЕКДОТ/ я отвечаю тому/ кто первый позвонил.", "Но знаете/ страшнее/ когда просят не это/ а когда подходят на улице и говорят/\" Дядь Миш/ дай я тебе РАССКАЖУ ЧТО-НИБУДЬ интересное\"."], "без + GEN": ["я вдруг осознал, насколько ничего я не РАССКАЖУ БЕЗ НИХ..."], "по + DAT": ["А скажи- разве можно что-то РАССКАЗАТЬ ПО ТЕКСТУ\" новой жизни\"?", "-- Да ты РАССКАЖИ ПО ПОРЯДКУ...", "Хотя лучше уж РАССКАЖУ ПО ПОРЯДКУ, чтоб не сбиваться."], "DAT": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он РАССКАЗАЛ ЕЙ что\" понимаете, меня в армию хотели забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся...", "РАССКАЖИТЕ МНЕ также главные правила в универе.", "-- Я хочу РАССКАЗАТЬ ВАМ притчу, надеюсь, она будет здесь кстати.", "Трюмо РАССКАЖЕТ ВАМ о бунинских архивах.", "Я коротко, но всё-таки очень бессвязно РАССКАЗАЛ ЕЙ кое-что, и только произнёс проклятое имя, как из поворота аллеи вышла она, неожиданная, как призрак.", "Я РАССКАЗАЛ ОКТЯБРИНЕ Михайловне про Семёнова.", "Снова РАССКАЗАЛ ОКТЯБРИНЕ Михайловне про Семёнова.", "О том, почему\" Яблоко\" надеется теперь только на себя и как оно готовится к думским выборам, Вячеслав Игрунов РАССКАЗАЛ КОРРЕСПОНДЕНТУ\" Власти\" Дмитрию Камышеву.", "Наконец- то театр РАССКАЗАЛ ЕЙ не о проблемах владельцев вишнёвого сада и взаимоотношениях Ромео и Джульетты, а про её собственную жизнь!", "Лигачев, желая подчеркнуть своё благородство, РАССКАЗАЛ МНЕ, что ему сразу из трех разных секторов отдела пропаганды принесли гранки с моей статьёй, полученные из Главлита.", "Путин сослался на спикера Госдумы Геннадия Селезнева, который при личной встрече РАССКАЗАЛ ЕМУ о деятельности представителей бизнеса в нижней палате при принятии экономических законов.", "Как РАССКАЗАЛ КОРРЕСПОНДЕНТУ\" Витрины\" генеральный директор фирмы\" Пресс пойнт интернейшнл\" Эрик Кальтенбах, в Европе с нераспроданной периодикой поступают очень просто: как только в торговую точку приходят экземпляры журнала нового месяца, прошлые номера убираются из продажи.", "Начальник вновь организованной службы по борьбе с незаконным наркооборотом РАССКАЗАЛ ЖУРНАЛИСТАМ о целях и задачах, стоящих перед ней", "РАССКАЖИТЕ НАМ, дорогие наши слушатели, довольны ли вы той школой, где учатся ваши дети?", "Что мы сделали во Франции, как раз РАССКАЖУ ВАМ.", "Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ РАССКАЗАТЬ ИМ про то/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Я РАССКАЖУ ВАМ о том/ что видел собственными глазами в колхозе\" Путь Ильича\".", "Вот у нас ещё один сварщик есть/ рыбак/ ну/ тогда он РАССКАЖЕТ ВАМ про рыбалку и про тундру/ про всё.", "Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём об этом попытаюсь РАССКАЗАТЬ ВАМ через две недели.", "Я много РАССКАЖУ ТЕБЕ хороших случаев/ но это в зал/ тут как бы не пристало/ у нас райский уголок здесь."], "о/об + LOC": ["Natalie, а не могли вы подробнее РАССКАЗАТЬ О ПОЕЗДКЕ.", "Уверен, что кто-то попросит РАССКАЗАТЬ ОБО ВСЕМ поподробнее, но умышленно не стану этого делать.", "Вспомнил, что тебе стукнуло 60, и решил черкнуть письмо, РАССКАЗАТЬ О НАШЕМ житье- бытье.", "Нет, нет!-- крикнула она мне этим мгновенным взглядом, только не сейчас, не здесь, потому что, если ты сейчас со мной поздороваешься, это будет означать, что ты своим друзьям всё РАССКАЗАЛ О МОЁМ письме, и я умру от стыда.", "В тот же день я не без злорадства РАССКАЗАЛ ОБ ЭТОМ позорном случае Рите, она даже не нашлась, что ответить, и только смотрела на меня, улыбаясь, и кивала.\" Вот что значит начитаться всякой дребедени!\" Она молчала.", "Я должна РАССКАЗАТЬ О ТОМ, что произошло буквально минуту тому назад, на перемене.", "Я РАССКАЗАЛ О ПИРАТАХ.", "Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра РАССКАЗАТЬ О СИДЕНИИ на Горбатом мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса.", "Не состоялась встреча с заместителем командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, которые намеревались РАССКАЗАТЬ О ПЕРВЫХ итогах эксперимента и трудностях, которых можно было бы избежать.", "Через три месяца чиновники всех федеральных министерств и ведомств будут обязаны РАССКАЗАТЬ О СЕБЕ обществу посредством Интернета.", "На пресс-конференции Шабдурасулов РАССКАЗАЛ О ПЕРЕГОВОРАХ с Первым каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\".", "Американские руководители программ подробнейшим образом РАССКАЗАЛИ О СУТИ и целях своих проектов, предназначенных для довольно широкой российской аудитории-- учёных, преподавателей, аспирантов, студентов и школьников.", "Говоря о полынях, нельзя не РАССКАЗАТЬ О САМОЙ красивой из них- полыни лечебной, или Божьем дереве( Artemisia abrotanum).", "На презентации« ТЭФИ- 2002», которую провёл Фонд« Академия российского телевидения», его президент Владимир Познер и вице-президент Александр Любимов РАССКАЗАЛИ О ТОМ, что нового будет в подготовке и праздновании телесобытия года.", "РАССКАЖИТЕ О НИХ.", "Ю. Леонова( ИВТ) РАССКАЗАЛА ОБ ИСПОЛЬЗОВАНИИ геоинформационных систем для формирования баз данных по биологическому разнообразию.", "А. Снытников( НГУ) РАССКАЗАЛ О МОДЕЛИРОВАНИИ эволюции галактического диска.", "Ю. Шокин и профессор А. Федотов РАССКАЗАЛИ О РАЗВИТИИ информационных ресурсов СО РАН, а д. ф.-м. н. В. Остапенко и профессор А. Воеводин( ИГиЛ) сделали обзор методов расчёта прерывных волн в открытых руслах.", "Итак, мы вкратце РАССКАЗАЛИ ОБ ОСОБЕННОСТЯХ двух самых престижных с точки зрения международного образования стран.", "Впрочем, более подробно надеемся РАССКАЗАТЬ О ПРОЕКТЕ после очередного заседания областной думы.", "Тётка Лукерья, ведущая праздник, РАССКАЗАЛА ОБ УГРО-ФИНСКИХ купальских обрядах.", "Не могу не РАССКАЗАТЬ О ТРАГИЧЕСКОЙ, нелепой гибели этого одареннейшего человека.", "Сам Коданев предвидел арест и РАССКАЗАЛ ОБ ЭТОМ ещё за несколько часов до задержания в интервью газете\" Время новостей\":\" Мне позвонили друзья из Москвы и сказали, что ФСБ дала приказ на моё задержание\".", "В кремле состоялась его пресс-конференция, на которой Владимир Яковлев РАССКАЗАЛ О ТОМ, что с Астраханью он знаком уже давно, поскольку часто бывал здесь во время службы в армии.", "В. А. Пупынин( Кинель-Черкассы) РАССКАЗАЛ ОБ ОПЫТЕ работы психологического центра помощи детям.", "Он РАССКАЗАЛ О ТОМ, как находить, заготавливать и хранить берёсту, какие инструменты необходимы для работы и как можно сделать настоящий берестяной туесок.", "В следующем номере мы РАССКАЖЕМ О ТОМ, как сшивать уже готовый туес.", "У Джорджа Оруэлла, автора знаменитой антиутопии\" 1984\" про новояз и министерство мира, которое занималось войной, в 1938 году вышла книжка\" Паломничество в Каталонию\", в которой он РАССКАЗАЛ О СВОЁМ опыте участия в испанской гражданской войне.", "Такое предисловие необходимо для того, чтобы РАССКАЗАТЬ ОБ ОДНОМ конкретном случае( а я за последние две недели слушаю доклад В. В. Седова второй раз: в первый раз он выступал в университете) и показать, как эти работы вносят ясность в очень трудные проблемы.", "О. ДМИТРИЕВА: Вначале может быть вы РАССКАЖЕТЕ О СЕБЕ?", "Тогда РАССКАЖИТЕ О ТОМ/ как вы работаете.", "Я РАССКАЖУ О ТОМ/ что делает небольшая группа/ которая называется ZenRu/ потому что она объединилась вокруг сайта ZenRu.", "В течение одного года существовал и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас настало время РАССКАЗАТЬ ОБ ЭТОМ и может быть выйти за пределы интернет.", "Вы не могли бы подробнее РАССКАЗАТЬ ОБ ЭТОМ?", "КП. Вы можете РАССКАЗАТЬ О НЕЙ?", "И как у нас в каждой семье кто-то погиб на войне/ в каждой семье прибалтийской найдётся человек/ который очень много плохого РАССКАЖЕТ О ТОМ времени/ когда Прибалтика находилась под управлением России.", "Маргарита Наполеонна/ а РАССКАЖИТЕ О ПАРИЖЕ.", "Ну/ и РАССКАЖИТЕ ОБ ЭТОМ побольше."], ", что": ["Позвольте ВАМ РАССКАЗАТЬ, ЧТО.", "Всем соседям я уже РАССКАЗАЛА, ЧТО Лёва готовится к конкурсу.", "В женщину эту она вцепилась, та и РАССКАЗАЛА, ЧТО не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, добираются до неё по цепочке знакомств, связь только по телефону, и односторонняя, обычно она звонит, называет себя и рекомендательницу, хватает одной примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "Он РАССКАЗАЛ, ЧТО Путин часто заходил в ресторан с друзьями до переезда в Москву три года назад.", "Председатель горсовета Владимир Пыстин РАССКАЗАЛ, ЧТО на следующий день после телеверсии выступления Эльвиры Нечаевой встретился- таки с ней.", "Коммерсанты из Тавричанки РАССКАЗАЛИ, ЧТО о дне их поездки знали только в фирме."], "GEN": ["Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не РАССКАЗАВ НИЧЕГО интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами."], "NOM": ["А РАССКАЖУ Я вот что: оказалось, Миша Козаков-- не полуеврей, не полурусский, не четвертьфранцуз, а самый что ни на есть чистокровный АРТИСТ-- со всеми достоинствами и недостатками, присущими людям этого особого, Богом избранного, народа...", "-- Дедушка,-- говорю я,-- РАССКАЖИ ТАКОЙ случай, где ты проявил самую большую смелость.", "-- Порой за целый день две- три не могу реализовать,-- РАССКАЗАЛ ОН мне.", "И то не всё интересное, что РАССКАЗАЛ ВИЗЕНТАЛЬ, вошло в публикацию.", "Вот что РАССКАЗАЛА ЛЮДМИЛА Евгеньевна Фомина, в то время-- завуч школы:", "К примеру, в Польше, как РАССКАЗАЛ АЛЕКСАНДР Мурычев, их приход( а там за 2 года иностранцы завладели 80% всех банков) не привёл к ощутимому росту инвестиций в ключевые отрасли: сельское хозяйство и малый бизнес.", "Обучаем учителей, как правильно заполнять бланки, там не должно быть ошибок и исправлений,-- РАССКАЗАЛА И. о. начальника ГУНО Наталья Болтенко."], "на + LOC": ["Но соседки либо не было дома, либо она не отозвалась.\" Сволочь!-- тихо выругалась Мишина, помогая Гастеву раздевать себя.-- Я всё РАССКАЖУ НА ПАРТБЮРО!..\"", "Как РАССКАЗАЛ НА СВОЕЙ пресс-конференции председатель комитета по госстроительству и местному самоуправлению областной думы Николай Семенец, этот проект инициирован Новоузенским муниципальным образованием."], "в/во + LOC": ["Почему бы, например, не сказать, что за истёкший отрезок времени в научном центре Пихты сделано множество важных работ, и почему бы не РАССКАЗАТЬ В НЕТОРОПЛИВОЙ художественной форме о важнейших?", "О своём видении детского театра и дальнейших планах ТЮЗа Юрий Петрович РАССКАЗАЛ В ИНТЕРВЬЮ."], "про + ACC": ["Ещё РАССКАЗАЛ ПРО СВОЙ грех-- как по рации он дал наводку артиллерии на окружённый батальон немцев, которых в плен брать не стали, а просто тремя залпами всех там и похоронили.", "Тут Саша и РАССКАЗАЛ ПРО ВАШ фонд и про журнал, что это именно вы в складчину его и спасли.", "Дрожащим голосом я РАССКАЗАЛ ПРО СВОЮ беду."], "INST": ["Конечно/ первым этим произведением был JCS/ а/ как ни странно/ ещё одним произведением/\" Бременские музыканты\"/ потому/ что стало очевидным/ что совершенно любую историю/ от евангельской сказки до самой человеческой сказки в мире/\" Бременских музыкантов\"/ можно РАССКАЗАТЬ СРЕДСТВАМИ музыкального театра/ не используя прозаической речи."]}, "2": {"о/об + LOC": ["Нам РАССКАЖУТ историю ОБ ОДНОМ молодом человеке, Фрэнке Эбегнейле мл.", "Трюмо РАССКАЖЕТ вам О БУНИНСКИХ архивах.", "Острил, РАССКАЗАЛ анекдот О РОЛИ\" человека второго плана\", пообещавшего вывести Моисея со- товарищи из египетского плена за умеренную плату и гарантировавшего им публикацию в Библии.", "Путин сослался на спикера Госдумы Геннадия Селезнева, который при личной встрече РАССКАЗАЛ ему О ДЕЯТЕЛЬНОСТИ представителей бизнеса в нижней палате при принятии экономических законов.", "- РАССКАЖИТЕ подробнее О ПОСТРОЕННЫХ сооружениях?", "РАССКАЖИТЕ немного О ТАКОМ столь\" модном\" сегодня явлении, как диатез.", "Начальник вновь организованной службы по борьбе с незаконным наркооборотом РАССКАЗАЛ журналистам О ЦЕЛЯХ и задачах, стоящих перед ней", "Я РАССКАЖУ вам О ТОМ/ что видел собственными глазами в колхозе\" Путь Ильича\"."], "про + ACC": ["Центры/ про которые вы говорили/ необходимы для того/ чтобы каким-то образом заинтересовать этих людей/ РАССКАЗАТЬ им ПРО ТО/ что их окружает/ что в мире есть что-то и кроме того/ что находится у них в голове.", "Вот у нас ещё один сварщик есть/ рыбак/ ну/ тогда он РАССКАЖЕТ вам ПРО РЫБАЛКУ и про тундру/ про всё."], "по + DAT": ["Тот анекдот/ который Вы РАССКАЗАЛИ/ ПО РЕЙТИНГУ www. anekdot. ru( это был 2002 год) входил в первую тридцатку по числу голосований."], "к + DAT": ["АМ. под под/ ээ/ пытками и всё РАССКАЗАЛ/ К СЧАСТЬЮ/ ничего не рассказал."], "с/со + GEN": ["Сразу же РАССКАЗУ/ С ЧЕГО начиналось в селе Кинель-Черкассы."], "через + ACC": ["Потом правда дело ещё дальше пошло/ сейчас есть толкинисты/ медиевисты/ и так далее/ и так далее/ вот обо всём об этом попытаюсь РАССКАЗАТЬ вам ЧЕРЕЗ ДВЕ недели."]}, "3": {"про + ACC": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не упрекать его за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И РАССКАЗАЛ некстати анекдот ПРО СОКРАТА и грубого человека, оскорбившего Сократа на улице.", "Я РАССКАЗАЛ Октябрине Михайловне ПРО СЕМЁНОВА.", "Снова РАССКАЗАЛ Октябрине Михайловне ПРО СЕМЁНОВА."], "на + LOC": ["Шахтёры здесь не бастуют уже давно, но, если попросить шахтёра РАССКАЗАТЬ о сидении НА ГОРБАТОМ мосту у Белого дома или о рельсовой войне, он мечтательно улыбнётся и начнёт говорить о результатах той славной борьбы-- о наступившем наконец продуктовом изобилии в области, об автомобилях, которых после забастовок не имел только ленивый, о первом российском президенте, который своей карьерой обязан именно им, шахтёрам Кузбасса."], "о/об + LOC": ["Наконец- то театр РАССКАЗАЛ ей не О ПРОБЛЕМАХ владельцев вишнёвого сада и взаимоотношениях Ромео и Джульетты, а про её собственную жизнь!", "Коммерсанты из Тавричанки РАССКАЗАЛИ, что О ДНЕ их поездки знали только в фирме."], "с/со + INST": ["На пресс-конференции Шабдурасулов РАССКАЗАЛ о переговорах С ПЕРВЫМ каналом-- их успех, однако, представляется сомнительным: в конце января Константин Эрнст отдал несколько часов вечернего и ночного эфира\" Золотому орлу\"."], "на + ACC": ["Судя по тому, что вы РАССКАЗАЛИ, патент НА НЕЙТРАЛИЗАЦИЮ неугодного средства массовой информации путём решения спора\" хозяйствующих субъектов\" принадлежит отнюдь не нынешней власти...", "Председатель горсовета Владимир Пыстин РАССКАЗАЛ, что НА СЛЕДУЮЩИЙ день после телеверсии выступления Эльвиры Нечаевой встретился- таки с ней."], "после + GEN": ["Впрочем, более подробно надеемся РАССКАЗАТЬ о проекте ПОСЛЕ ОЧЕРЕДНОГО заседания областной думы."]}}