{"-3": {"в/во + ACC": ["Весьма быстро в июне 2001 г. парламент принял имеющие рамочный характер правительственные предложения по Закону о реформе особых и санкционированных юридических лиц, указывающие направления и формы реорганизации этих предприятий и предписывающие правительству В КОРОТКИЕ сроки РАЗРАБОТАТЬ соответствующий план реализации реформы.", "6 марта на заседании правительства премьер-министр Михаил Касьянов дал поручение Министерству экономического развития и торговли В ТРИ дня РАЗРАБОТАТЬ и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\"."], "из + GEN": ["Для переводов в Латинскую Америку ИЗ США Visa РАЗРАБОТАЛА технологию Visa Giro."]}, "-2": {"для + GEN": ["Кстати, было бы интересно такие ночные« водилки» ДЛЯ ВЗРОСЛЫХ РАЗРАБОТАТЬ."]}, "-1": {"GEN": ["Чтобы обеспечить заданные горводоканалом предельно допустимые концентрации( ПДК) вредных веществ в стоках, рационализаторы ДЕПО РАЗРАБОТАЛИ и изготовили на базе флотационной установки станцию водоочистки.", "- При формировании новой кадровой системы для категории обычных СЛУЖАЩИХ РАЗРАБОТАТЬ и внедрить общую для всех министерств систему классификации служащих по уровню их навыков и умения, включающую установление основных рангов и представительных должностей на каждой ступени организации и стандартные требования для соответствующей должности.", "6 марта на заседании правительства премьер-министр Михаил Касьянов дал поручение Министерству экономического развития и торговли в три ДНЯ РАЗРАБОТАТЬ и внести в Госдуму все необходимые поправки в закон\" О таможенном тарифе\".", "На основе целых восьми миллионов данных, зарегистрированных сейсмографами мира за последние 35 лет, учёные- планетоведы под руководством американского сейсмолога НИКОЛСОНА РАЗРАБОТАЛИ алгоритм распознавания картины локальных землетрясений."], "ACC": ["Весьма быстро в июне 2001 г. парламент принял имеющие рамочный характер правительственные предложения по Закону о реформе особых и санкционированных юридических лиц, указывающие направления и формы реорганизации этих предприятий и предписывающие правительству в короткие СРОКИ РАЗРАБОТАТЬ соответствующий план реализации реформы.", "М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, КОТОРУЮ РАЗРАБОТАЛО Минтруда, с тех и появилась критика документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования.", "С-- На самом деле, есть ещё официальная министерская типология, классификация школ, ЕЁ РАЗРАБОТАЛО Министерство образования, школы на самом деле ей не соответствуют, но, тем не менее, она существует."], "NOM": ["Программные средства, которые МЫ РАЗРАБОТАЛИ для анализа безопасности, прилагались к судовым установкам, создаваемым в этом конструкторском бюро.", "В период до 1994 г. в рамках государственной программы\" Высокоперспективные технологии\" ИНСТИТУТ РАЗРАБОТАЛ отечественную гидроструйную технологию, ассортимент нетканых полотен и изделий из них, а также опытно-промышленное оборудование, установленное на Котовском заводе пластмасс и Светлогорском заводе химического волокна( 2 линии).", "Известный американский радиоастроном Ф. ДРЭЙК РАЗРАБОТАЛ проект аппаратуры, способной решить поставленную задачу."]}, "0": {}, "1": {"ACC": ["Для решения проблемы\" поясной\" разницы компании\" Атон\" и NetTrader. ru РАЗРАБОТАЛИ СИСТЕМУ Trade 2 Night, предусматривающую возможность круглосуточной работы на фондовом рынке.", "-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется РАЗРАБОТАТЬ РЕКОМЕНДАЦИИ по повышению эффективности работников госаппарата).", "Пусть побольше рисует, вырезает, лепит, складывает картинки из мозаики и паззлов, занимается конструированием-- это поможет РАЗРАБОТАТЬ МЕЛКУЮ моторику рук, развить зрительную память и пространственную ориентировку.•", "Весьма быстро в июне 2001 г. парламент принял имеющие рамочный характер правительственные предложения по Закону о реформе особых и санкционированных юридических лиц, указывающие направления и формы реорганизации этих предприятий и предписывающие правительству в короткие сроки РАЗРАБОТАТЬ СООТВЕТСТВУЮЩИЙ план реализации реформы.", "Японский изобретатель Такэда Кунихико, профессор Технологического института Сибаура, РАЗРАБОТАЛ ПЛАСТМАССУ, которая\" чувствует\" всякое ухудшение своего состояния и после этого сама себя\" ремонтирует\".", "Сейчас учёные намерены РАЗРАБОТАТЬ НОВЫЕ медные сплавы, которые будут достаточно дешевы, чтобы штамповать из них кухонную утварь.", "На основе целых восьми миллионов данных, зарегистрированных сейсмографами мира за последние 35 лет, учёные- планетоведы под руководством американского сейсмолога Николсона РАЗРАБОТАЛИ АЛГОРИТМ распознавания картины локальных землетрясений.", "Участники заседания, как сказано в официальном пресс-релизе\" РАЗРАБОТАЛИ РЯД принципов, направленных на усиление безопасности Красноярского края\".", "В Институте вирусологии им. Д. И. Ивановского РАМН П. Г. Дерябину удалось РАЗРАБОТАТЬ МЕТОД накопления вируса на простых клеточных линиях.", "Для того чтобы в лабораторных условиях зафиксировать процесс формирования нового действия и проанализировать его внутреннюю форму, необходимо РАЗРАБОТАТЬ ТАКОЙ методический приём, который, во-первых, позволил бы разрушить сложившееся действие, а во-вторых, дал возможность проследить процесс становления нового действия, его развития и совершенствования в новых условиях.", "Для переводов в Латинскую Америку из США Visa РАЗРАБОТАЛА ТЕХНОЛОГИЮ Visa Giro.", "Но нужно иметь в виду, что кроме решения чисто научно-технических задач по обеспечению гарантированной безопасности для окружающей среды и конкурентоспособности с традиционным судоходством, предстоит РАЗРАБОТАТЬ МЕЖДУНАРОДНЫЕ нормативы, регулирующие создание и эксплуатацию судов с ЯЭУ, организовать инфраструктуру, соответствующую международным стандартам для обслуживания судов с ЯЭУ.", "В период до 1994 г. в рамках государственной программы\" Высокоперспективные технологии\" институт РАЗРАБОТАЛ ОТЕЧЕСТВЕННУЮ гидроструйную технологию, ассортимент нетканых полотен и изделий из них, а также опытно-промышленное оборудование, установленное на Котовском заводе пластмасс и Светлогорском заводе химического волокна( 2 линии).", "Исходя из изложенного, освоение гидроструйной технологии в промышленности возможно как путём использования на первой стадии импортного оборудования с объёмом выпуска около 30 млн. м 2 в год, и в этом случае Москва была бы первоначальным рынком сбыта полотен, так и путём разработки более дешёвого отечественного оборудования на основе последних технических достижений в этой области, для чего институт при условии финансирования может РАЗРАБОТАТЬ ТЕХНИЧЕСКОЕ задание на изготовление оборудования.", "Известный американский радиоастроном Ф. Дрэйк РАЗРАБОТАЛ ПРОЕКТ аппаратуры, способной решить поставленную задачу.", "Девис пытался РАЗРАБОТАТЬ МОДЕЛЬ такой Вселенной, в которой происходила бы бесконечная повторяемость циклов, но при этом на стадии сжатия не возникали бы явления типа\" светящегося ночного неба\".", "Правда/ надо это минимизировать как-то/ РАЗРАБОТАТЬ МЕТОДИКУ/ инструктировать их подробнейшим образом."], "для + GEN": ["Программные средства, которые мы РАЗРАБОТАЛИ ДЛЯ АНАЛИЗА безопасности, прилагались к судовым установкам, создаваемым в этом конструкторском бюро."], "GEN": ["М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, которую РАЗРАБОТАЛО МИНТРУДА, с тех и появилась критика документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования."], "NOM": ["С-- На самом деле, есть ещё официальная министерская типология, классификация школ, её РАЗРАБОТАЛО МИНИСТЕРСТВО образования, школы на самом деле ей не соответствуют, но, тем не менее, она существует."]}, "2": {"по + DAT": ["-- Мы определили пять направлений сотрудничества: правовые и конституционные аспекты; межбюджетные отношения; сотрудничество северных регионов, которые занимают у обеих стран немалую территорию( речь идёт об экологических и гуманитарных проблемах); госслужба( планируется РАЗРАБОТАТЬ рекомендации ПО ПОВЫШЕНИЮ эффективности работников госаппарата)."]}, "3": {"на + LOC": ["Чтобы обеспечить заданные горводоканалом предельно допустимые концентрации( ПДК) вредных веществ в стоках, рационализаторы депо РАЗРАБОТАЛИ и изготовили НА БАЗЕ флотационной установки станцию водоочистки."], "в/во + ACC": ["6 марта на заседании правительства премьер-министр Михаил Касьянов дал поручение Министерству экономического развития и торговли в три дня РАЗРАБОТАТЬ и внести В ГОСДУМУ все необходимые поправки в закон\" О таможенном тарифе\"."], "на + ACC": ["Исходя из изложенного, освоение гидроструйной технологии в промышленности возможно как путём использования на первой стадии импортного оборудования с объёмом выпуска около 30 млн. м 2 в год, и в этом случае Москва была бы первоначальным рынком сбыта полотен, так и путём разработки более дешёвого отечественного оборудования на основе последних технических достижений в этой области, для чего институт при условии финансирования может РАЗРАБОТАТЬ техническое задание НА ИЗГОТОВЛЕНИЕ оборудования."], "с/со + GEN": ["М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, которую РАЗРАБОТАЛО Минтруда, С ТЕХ и появилась критика документа, потому что этот документ не решает тех проблем, которые заявлены в целях этого реформирования."]}}