{"-3": {}, "-2": {"на + LOC": ["Я ж говорю-- ему стало плохо, он кинулся в ванну и так торопился, что НА ХОДУ РАЗДЕВАТЬСЯ стал."], "за + INST": ["Так с этих суббот и пошло-- заглядывание в собственную жизнь, как в замочную скважину, как в щель забора, ЗА КОТОРЫМ РАЗДЕВАЮТСЯ девочки,-- был, был однажды такой случай в далёком детстве."]}, "-1": {"NOM": ["Дома МАМОЧКА РАЗДЕВАЕТСЯ, разрушает свой дневной корпус, надевает красный халат, становится проще, теплее, понятней.", "Последним, что-то часу в десятом, возвращался домой одинокий чекист Круглов; ОН РАЗДЕВАЛСЯ и в одних подштанниках садился зубрить английские неправильные глаголы."]}, "0": {}, "1": {"NOM": ["Так с этих суббот и пошло-- заглядывание в собственную жизнь, как в замочную скважину, как в щель забора, за которым РАЗДЕВАЮТСЯ ДЕВОЧКИ,-- был, был однажды такой случай в далёком детстве."], "по + DAT": ["Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не смогла Мишина сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна РАЗДЕВАТЬСЯ ПО ВЗГЛЯДУ или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным."], "на + LOC": ["Блатнятиной пробавляются небритый, нарочито-неряшливый певец Шуфутинский, кумир молодёжи Маша Распутина, одно время она наладилась показывать публике свой кобылий зад, отдал дань блатнятине Розенбаум и почти все эстрадные дивы; популярные ансамбли, голося на иностранный манер, волокут на публику всяческий тюремный срам, жеребятину или привлекают слушателя обезьяньими ужимками, РАЗДЕВАЯСЬ НА ГЛАЗАХ многотысячного, восторженно вопящего зала, неприкрыто занимаются онанизмом."]}, "2": {"в/во + LOC": ["Последним, что-то часу в десятом, возвращался домой одинокий чекист Круглов; он РАЗДЕВАЛСЯ и В ОДНИХ подштанниках садился зубрить английские неправильные глаголы."]}, "3": {"в/во + ACC": ["Не РАЗДЕВАЯСЬ, лёг В ПОСТЕЛЬ."], "в/во + LOC": ["Быстро РАЗДЕВАЕТСЯ, остаётся В ТРУСАХ."]}}