{"-3": {"в/во + ACC": ["Снайпс очень шустро и умело двигает конечностями, поэтому вера В КРУТИЗНУ Блэйда РАСТЕТ от одной схватки к другой.", "Перспективные российские теннисистки В ПОСЛЕДНЕЕ время РАСТУТ как на дрожжах."], "за + ACC": ["-- Курю, ЗА ЭТО плохо РАСТУ,-- говорил он на перемене, потягивая цигарку, зажатую в кулаке, что отчасти звучало как божеская кара за невоздержанность, и, так как кара искупляла вину, он об этом спокойно говорил, продолжая курить."], "у + GEN": ["Да абхазец из-за какого-то инжира не то что море переплывать, со двора не выйдет, потому что У КАЖДОГО инжир РАСТЁТ во дворе\".", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и я почувствовал, что У МОИХ ног РАСТЁТ сугроб.", "Меня очень беспокоит то/ что У НАС промышленность РАСТЁТ как-то/ сейчас авиапромышленность начала работать."], "на + ACC": ["В трудной политической ситуации нет ничего хуже, чем лишать избирателей субсидий, позволяя доллару и ценам НА ИМПОРТНЫЕ товары РАСТИ."], "в/во + LOC": ["В ТЕНИ хорошо РАСТУТ астильба( Astilbe), манжетка мягкая( Alchemilla mollis), барвинок.", "В СРЕДНЕГОРНОМ поясе РАСТУТ практически те же растения, что и в лесах прибрежной зоны, хотя некоторые из них достигают здесь более крупных размеров.", "Птерис критский также, В ОСНОВНОМ, РАСТЁТ в более тёплых странах, но изредка встречается в руслах наших горных ручьёв.", "Но, вообще-то, грибы здесь можно собирать круглый год: и в январе В ЗАЩИЩЁННЫХ местах РАСТЁТ зимний гриб-- маленький, тонкий, коричневато-кремовый.", "Шампиньон один из лучших грибов, но нужно знать и помнить, что В МЕСТНЫХ лесах РАСТЁТ ядовитый шампиньон желтеющий, различимый действительно желтеющей на изломе мякотью."], "под + INST": ["Родом он из села Ковырино, что ПОД ВОЛОГДОЙ, РОС и шаромыжничал вместе с пригородной шпаной; бывал бит и сам кого-- то за компанию бивал, хотя по натуре совсем не драчлив; зорил птичьи гнёзда и местные сады; за девками приухлестывал, ухажерил, когда-- то выучился играть на баяне; затем поступил в местный пединститут, успешно закончил его и вместе с другом своим, ныне тоже покойным поэтом, Леонидом Беляевым, подался учительствовать в деревню."], "по + DAT": ["ПО ПРИМОРСКИМ обрывам РАСТЁТ растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп."], "на + LOC": ["Кое-где НА ЧАЙНЫХ плантациях РАСТУТ редкокроновые деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору."], "из + GEN": ["Покрывало впоследствии лопается и ИЗ НЕГО начинает РАСТИ самый настоящий мухомор: большая оранжевая шляпка, правда, без крапинок, на тонкой жёлтой ножке."]}, "-2": {"на + LOC": ["-- Вопреки кажущемуся благополучию, НА ЗАПАДЕ РАСТЁТ число самоубийств.", "почва, НА КОТОРОЙ РАСТЁТ", "Зато теперь НА ОГОРОДЕ РАСТЁТ всё, что может произрастать в нашей зоне.", "Обычно в речных долинах и НА ОПУШКАХ РАСТЁТ вяз граболистный."], "у + GEN": ["\" Хлебные деревья тоже не растут,-- отвечают турки,-- зато У НАС РАСТУТ инжировые деревья\".", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке У КОТОРОЙ РАСТУТ жёсткие седые волосинки.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах У ВСЕХ РАСТИ и... бах!-- взорвётся.", "Потом дети У НИХ РОСЛИ...", "Говорят/ экономика У НАС РАСТЁТ."], "с/со + INST": ["Рядом СО СКАМЕЙКОЙ РОС большой куст пампасской травы."], "в/во + LOC": ["-- Интерес к российскому вооружению В РЕГИОНЕ РАСТЁТ,-- отметил посол России в Малайзии Владимир Морозов.", "В ЦЕНЕ РАСТУТ как плацкартные билеты, так и купейные, и СВ, и разница в три раза между самым дорогим и самым дешёвым железнодорожным билетом по-прежнему сохраняется."], "на + ACC": ["В условиях ожидания этой войны цены НА НЕФТЬ РАСТУТ.", "В. ЛУКИН-- Вы говорите с каким-то катастрофизмом\" цены НА НЕФТЬ РАСТУТ\"."]}, "-1": {"NOM": ["Просто изначально, будучи гибкой женщиной, я сделала все возможное, чтобы мой РЕБЕНОК РОС на моих глазах.", "Оставшись с двойняшками на руках, он потерялся, хорошо тёща забрала их в деревню, отпаивала разбавленным коровьим молоком, овсяным отваром, и вот-- тьфу, тьфу!-- ДЕТИ РАСТУТ, и он мечтает найти добросердечную женщину, которая полюбила бы их, как своих.", "Алёша выходит на набережную, засаженную всем, ЧТО РАСТЁТ в этих краях-- сосной, лиственницей, берёзой, кедром, черёмухой, рябиной, сиренью, шиповником...", "Лариса погладила его по голове за то, что ОН РАСТЁТ и умнеет, Марина снисходительно усмехнулась детской наивности, Степан вовсе пропустил мимо ушей, а Алексей Тихонович вместо того, чтобы пить дальнейшие рюмочки и опрашивать других, лучше ли жить в такой вот квартире или в собственном доме, поднялся, отошёл к окну и задумался.", "\" А что же нам говорили, что в Турции сахар из земли роют, как соль, и хлебные ДЕРЕВЬЯ РАСТУТ?\"-- не унимаются наши.", "Да абхазец из-за какого-то инжира не то что море переплывать, со двора не выйдет, потому что у каждого ИНЖИР РАСТЁТ во дворе\".", "\" Да нам говорили,-- объясняют наши,-- что в Турции сахар прямо из земли роют, как соль, и хлебные ДЕРЕВЬЯ РАСТУТ.", "Муж заброшен, СЫН РАСТЁТ как трава.", "Брала она с утра мешок и серп и уходила в места, которые помнила, где ТРАВА РОСЛА по обмежкам, по задороге, по островкам среди болота.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок МОЙ РАСТЁТ именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Время шло, БРАТЬЯ РОСЛИ и выросли, а вот драться не перестали.", "С тех пор ГОРОД РОС вместе со строительством новых шахт.", "Конечно, тот факт, что ОН РОС без отца и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона.", "Ну а СВАЛКИ РОСЛИ, в городе расплодилось невероятное количество крыс и бездомных собак.", "Ведь ОНА РАСТЁТ и развивается не по дням, а по часам, и нежелательное вмешательство извне может спустя годы\" аукнуться\" ослаблением той или иной функции( невропатологи называют это парциальной задержкой развития).", "Поэтому дети, КОТОРЫЕ РОСЛИ на коровьем молоке, часто болеют рахитом.", "Поэтому их КОЛИЧЕСТВО РАСТЁТ.", "Кто сказал, например, что ГОРЫ РАСТУТ миллионы лет?", "Правда, ЖАТОБА РАСТЁТ в специфических условиях и очень медленно.", "В настоящее время оснащённые новыми информационными технологиями, НОМФ РАСТУТ количественно, выполняют разнообразные функции, широко распространяются всюду в развивающемся мире.", "Её СЛОЖНОСТЬ РАСТЁТ с увеличением гарантируемого энергоресурса.", "Некоторые растения верхнего горного пояса встречаются до берега моря, но НЕКОТОРЫЕ РАСТУТ только высоко в горах.", "Правда/ пивзавода там нет рядом/ ну/ зато там ЯГОДКА РАСТЁТ черника/ грибки у них/ вот так вот идёшь на объект с... ну/ с казармы/ с роты.", "И/ начав кому-то помогать/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как РАЗ РАСТЁТ серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "Меня очень беспокоит то/ что у нас ПРОМЫШЛЕННОСТЬ РАСТЁТ как-то/ сейчас авиапромышленность начала работать.", "Частной собственности нет/ БЛАГОСОСТОЯНИЕ РАСТЁТ."], "GEN": ["Снайпс очень шустро и умело двигает конечностями, поэтому вера в крутизну БЛЭЙДА РАСТЕТ от одной схватки к другой.", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и я почувствовал, что у моих НОГ РАСТЁТ сугроб.", "Горы МУСОРА РОСЛИ.", "\" Масштабы финансовой поддержки нашей ПАРТИИ РАСТУТ\"", "Есть объективный критерий: масштабы финансовой поддержки нашей ПАРТИИ РАСТУТ.", "В некоторых районах АФРИКИ РАСТЁТ дерево мерула, дающее крупные жёлтые плоды, напоминающие дыню.", "Прямо в руслах мелководных РЕЧЕК РАСТЁТ облепиха крушиновая, желто-оранжевые ягоды которой не только действительно\" облепляют\" осенью колючие ветки, но и лечебны, а на севере нашей страны обычно культивируется как плодовое растение.", "Это реликтовая сосна, сохранившая способность древних СОСЕН РАСТИ беспрерывно, в отличие от большинства сосен, в особенности северных."], "ACC": ["В трудной политической ситуации нет ничего хуже, чем лишать избирателей субсидий, позволяя доллару и ценам на импортные ТОВАРЫ РАСТИ.", "Перспективные российские теннисистки в последнее ВРЕМЯ РАСТУТ как на дрожжах.", "То, что поток желающих получить высшее ОБРАЗОВАНИЕ РАСТЁТ год от года, подтверждают и эксперты- директора школ."], "INST": ["\" Около лавок вместе с небывалыми ранее ХВОСТАМИ РАСТЁТ и народное недовольство\",-- писал профессор М. Чубинский.", "Здесь пасли скот, трава была по первому разу выедена, лишь местами ПУЧКОМ РОСЛА кое-где метличка да несъедобный, краснеть начавший коневник и разный бурьян нагло топорщились всюду, но меж дурниной по земле приветливо расплескалась свежая, яркая зелень.", "На таких же стенах, но постоянно сочащихся ВЛАГОЙ РАСТЁТ адиантум венерин волос."], "LOC": ["Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, делали акцент на внушительных и ПРОДОЛЖАЮЩИХ РАСТИ долгах этих корпораций( 25, 6 трлн. иен).", "В среднегорном ПОЯСЕ РАСТУТ практически те же растения, что и в лесах прибрежной зоны, хотя некоторые из них достигают здесь более крупных размеров.", "В этих же УСЛОВИЯХ РАСТЁТ и единственное вечнозелёное лиственное дерево колхидского леса-- самшит колхидский.", "В тенистых горных ДОЛИНАХ РАСТЁТ ещё один вечнозелёный кустарник, представляющий собой во время цветения крупными сиреневыми соцветиями- шарами поистине сказочное зрелище.", "Кое-где на чайных ПЛАНТАЦИЯХ РАСТУТ редкокроновые деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору.", "Но, вообще-то, грибы здесь можно собирать круглый год: и в январе в защищённых МЕСТАХ РАСТЁТ зимний гриб-- маленький, тонкий, коричневато-кремовый.", "Шампиньон один из лучших грибов, но нужно знать и помнить, что в местных ЛЕСАХ РАСТЁТ ядовитый шампиньон желтеющий, различимый действительно желтеющей на изломе мякотью."], "DAT": ["По приморским ОБРЫВАМ РАСТЁТ растение, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп."]}, "0": {}, "1": {"на + LOC": ["Просто изначально, будучи гибкой женщиной, я сделала все возможное, чтобы мой ребенок РОС НА МОИХ глазах.", "Волосы заметно редеют на голове и, напротив, активно РАСТУТ НА ВЕРХНЕЙ губе, предплечьях и голенях.", "Поэтому дети, которые РОСЛИ НА КОРОВЬЕМ молоке, часто болеют рахитом.", "Попутно отмечено, что краснолистный клён и близкая нам берёза обычно предпочитают РАСТИ НА ОСВОБОДИВШИХСЯ опушках.", "Ещё один представитель средиземноморской флоры-- мушмула германская-- РАСТЁТ НА ПОБЕРЕЖЬЕ.", "А вот многоножка южная-- настоящий эпифит, поскольку преимущественно РАСТЁТ НА ЗАМШЕЛЫХ стволах деревьев; её крупноперистые листья можно видеть высоко над землёй в кронах больших деревьев."], "от + GEN": ["Снайпс очень шустро и умело двигает конечностями, поэтому вера в крутизну Блэйда РАСТЕТ ОТ ОДНОЙ схватки к другой."], "NOM": ["Это не бред, именно в таком дурдоме и РОС МАЛЕНЬКИЙ мальчик, сын Санаевой.", "-- Вопреки кажущемуся благополучию, на Западе РАСТЁТ ЧИСЛО самоубийств.", "\" Хлебные деревья тоже не растут,-- отвечают турки,-- зато у нас РАСТУТ ИНЖИРОВЫЕ деревья\".", "Рядом со скамейкой РОС БОЛЬШОЙ куст пампасской травы.", "В нём летала масса бабочек, РОСЛИ БОЛЬШИЕ и тихие кусты сирени, стояли тополя и ясени, и с них весной орали и ссорились птицы.", "У столика с нашей посудой стояла высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой РАСТУТ ЖЁСТКИЕ седые волосинки.", "Комнату затянуло мглой, в лицо с силой ударили колючие дробинки снега, и я почувствовал, что у моих ног РАСТЁТ СУГРОБ.", "Однако сегодня всё более популярными становятся Linux и Linux-приложения, в том числе Star Office, быстро РАСТЁТ ЧИСЛО поклонников карманных компьютеров и смартфонов( программируемых телефонов).", "РАСТЁТ ПРОИЗВОДСТВО, на рынке появляются новые услуги.", "Сегодня страховой рынок переживает неплохие времена, РАСТЁТ СТОИМОСТЬ компаний.", "В тени хорошо РАСТУТ АСТИЛЬБА( Astilbe), манжетка мягкая( Alchemilla mollis), барвинок.", "Их популярность способствуют лишь тому, что РАСТЁТ КОЛИЧЕСТВО преступлений.", "Полей для гольфа, где пасутся коровы, Ульяна ещё ни разу в жизни не видела, а вот на коров насмотрелась, ведь РОСЛА ОНА в деревне Манихино, недалеко от Нахабино, у бабушки с дедушкой.", "Зато теперь на огороде РАСТЁТ ВСЁ, что может произрастать в нашей зоне.", "РОСЛИ ДЕТИ в девяностые.", "\" Рецессивные\" идеи нуждаются в чётком формулировании и заботливом взращивании, тогда как\" доминантные\" РАСТУТ САМИ, подобно сорной траве.", "В некоторых районах Африки РАСТЁТ ДЕРЕВО мерула, дающее крупные жёлтые плоды, напоминающие дыню.", "Г. Зеленко:-- Таким образом, получалось, что чем больше развивались технологии, тем больше РОСЛО НАСЕЛЕНИЕ, тем больше необходимости было в миграциях и тем больше возникало возможностей для языковых особенностей.", "Там же, а также в среднегорном поясе, РАСТЁТ САМАЯ высокорослая на земле черника кавказская, достигающая высоты 2- 3 метров.", "Обычно в речных долинах и на опушках РАСТЁТ ВЯЗ граболистный.", "В верховьях горных речек, порою на отвесных скалах, РАСТУТ КУСТЫ чубушника кавказского.", "Прямо в руслах мелководных речек РАСТЁТ ОБЛЕПИХА крушиновая, желто-оранжевые ягоды которой не только действительно\" облепляют\" осенью колючие ветки, но и лечебны, а на севере нашей страны обычно культивируется как плодовое растение.", "На приморских склонах, а чаще на откосах автодороги, РАСТЁТ ПИРАКАНТА шарлаховая-- приземистый вечнозелёный кустарник, хорошо заметный осенью, благодаря ярким оранжевым плодам.", "По приморским обрывам РАСТЁТ РАСТЕНИЕ, внешне похожее на укроп, но с приторно-анисовым запахом-- фенхель обыкновенный, который в молодом виде может применяться как укроп.", "На таких же стенах, но постоянно сочащихся влагой РАСТЁТ АДИАНТУМ венерин волос.", "Кое-где на чайных плантациях РАСТУТ РЕДКОКРОНОВЫЕ деревья с крупными опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору.", "Но, вообще-то, грибы здесь можно собирать круглый год: и в январе в защищённых местах РАСТЁТ ЗИМНИЙ гриб-- маленький, тонкий, коричневато-кремовый.", "Покрывало впоследствии лопается и из него начинает РАСТИ САМЫЙ настоящий мухомор: большая оранжевая шляпка, правда, без крапинок, на тонкой жёлтой ножке.", "Шампиньон один из лучших грибов, но нужно знать и помнить, что в местных лесах РАСТЁТ ЯДОВИТЫЙ шампиньон желтеющий, различимый действительно желтеющей на изломе мякотью.", "Несмотря на сравнительно невысокий уровень компьютеризации в малых городах, постепенно РАСТЁТ ПРИВЛЕКАТЕЛЬНОСТЬ специальностей, связанных с компьютерными технологиями.", "Если она будет расти, а РАСТИ ОНА будет тогда, когда будут снижаться налоги, то эта компенсация возникнет в результате экономического роста, увеличения ВВП и улучшения собираемости налогов.", "Правда/ пивзавода там нет рядом/ ну/ зато там ягодка РАСТЁТ ЧЕРНИКА/ грибки у них/ вот так вот идёшь на объект с... ну/ с казармы/ с роты.", "Как будет РАСТИ НАШЕ государство/ наша экономика?", "Но есть же мнение/ что РАСТЁТ ЭТОТ класс?"], "в/во + LOC": ["Алёша выходит на набережную, засаженную всем, что РАСТЁТ В ЭТИХ краях-- сосной, лиственницей, берёзой, кедром, черёмухой, рябиной, сиренью, шиповником...", "То ли дело в том, что он всё-таки РОС В ГОРНОЙ деревне, а не на море, то ли, подобно своему древнему сородичу, он ничего не мог без точки опоры, но, бывало, его никак не загонишь в глубину, проплывёт пять- шесть метров-- и на берег.", "Да абхазец из-за какого-то инжира не то что море переплывать, со двора не выйдет, потому что у каждого инжир РАСТЁТ ВО ДВОРЕ\".", "Правда, жатоба РАСТЁТ В СПЕЦИФИЧЕСКИХ условиях и очень медленно.", "Последние, после перерыва в среднегорном поясе, встречаются и на побережье, где лавровишня уже РАСТЁТ В ВИДЕ довольно крупного куста и обильно плодоносит чёрными ягодами.", "Далеко не все местные древесные растения предпочитают РАСТИ В СОСТАВЕ густых лесов.", "Страусник обычно РАСТЁТ В ВЕРХНЕГОРНОМ поясе, тогда как предыдущие папоротники чаще встретишь в прибрежной зоне.", "Которые уже... э- э... они знаете акклиматизированы в нашем климате/ и РАСТУТ В ПАРКАХ/ прямо кустами..."], "по + DAT": ["Брала она с утра мешок и серп и уходила в места, которые помнила, где трава РОСЛА ПО ОБМЕЖКАМ, по задороге, по островкам среди болота."], "ACC": ["В стихотворении\" Уморилась\" девочка рассказывает, что за день она увидела лягушку, гусака, соловья, увидела, как РАСТУТ ТРАВЫ и цветы.", "Более или менее понятны две вещи: чувство принадлежности к православным пока мало что определяет, однако, с другой стороны, религиозное самосознание плавно РОСЛО ВСЕ 90-е годы( например, по данным исследований, проводившихся совместно с финскими учёными группой социолога Дмитрия Фурмана).", "Кто сказал, например, что горы РАСТУТ МИЛЛИОНЫ лет?", "То, что поток желающих получить высшее образование РАСТЁТ ГОД от года, подтверждают и эксперты- директора школ."], "без + GEN": ["Конечно, тот факт, что он РОС БЕЗ ОТЦА и что мать, бежав с любовником, оставила его на попечение своей сестры Мэри Элизабет, известной всем битломанам как тётя Мими, а потом погибла под колёсами автомобиля, когда Джону было 16, не прибавил оптимизма и лёгкости характеру Леннона."], "LOC": ["Решая судьбу\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, делали акцент на внушительных и продолжающих РАСТИ ДОЛГАХ этих корпораций( 25, 6 трлн. иен)."], "под + ACC": ["Достаточно вспомнить желудочки с их рогами, прозрачную перегородку, холм и\" подхолмие\" гипоталамуса, железу, которая\" РАСТЁТ ПОД\"( ГИПОФИЗ) и\" над\"-- эпифиз, ольфакторную\" бульбу\" и хиазму зрительных нервов\" писчее перо\" дна IV желудочка и миндалину в глубине височной доли( не говоря о миндалинах мозжечка и продолговатого мозга-- теперь вы понимаете невропатологов)."], "с/со + INST": ["Её сложность РАСТЁТ С УВЕЛИЧЕНИЕМ гарантируемого энергоресурса."], "INST": ["И/ начав кому-то помогать/ так точками/ кандидат сталкивается с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз РАСТЁТ СЕРЬЁЗНЫМИ темпами/ потому что все говорят/\" А чего он вот здесь вот помог?"]}, "2": {"подле + GEN": ["Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой РАСТЁТ именно ПОДЛЕ НИХ); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\"."], "на + LOC": ["Перспективные российские теннисистки в последнее время РАСТУТ как НА ДРОЖЖАХ."], "с/со + INST": ["С тех пор город РОС вместе СО СТРОИТЕЛЬСТВОМ новых шахт."], "в/во + LOC": ["Ну а свалки РОСЛИ, В ГОРОДЕ расплодилось невероятное количество крыс и бездомных собак.", "Полей для гольфа, где пасутся коровы, Ульяна ещё ни разу в жизни не видела, а вот на коров насмотрелась, ведь РОСЛА она В ДЕРЕВНЕ Манихино, недалеко от Нахабино, у бабушки с дедушкой.", "Однако первый чаще встретишь в прибрежной зоне, тогда как осина предпочитает РАСТИ повыше В ГОРАХ."], "при + LOC": ["Тропическое дерево жатоба( гименея), как выяснилось, РАСТЁТ быстрее ПРИ ВЫСОКОМ уровне CO^ 2, и это его качество может оказаться очень важным в борьбе с изменениями климата."], "в/во + ACC": ["РОСЛИ дети В ДЕВЯНОСТЫЕ."], "от + GEN": ["То, что поток желающих получить высшее образование РАСТЁТ год ОТ ГОДА, подтверждают и эксперты- директора школ."]}, "3": {"между + INST": ["Сначала они стали РАСТИ реже, МЕЖДУ НИМИ появились просветы, а потом вдруг открылось поле с пересекающей его дорогой."], "в/во + LOC": ["Близнецы РОСЛИ вместе, В ШКОЛЕ сидели за одной партой, теперь в институте...", "Цена фьючерсных контрактов по основным позициям Чикагской товарной биржи-- пшеница, кукуруза, соевые бобы-- устойчиво РОСЛИ, а В СЕНТЯБРЕ, когда страны Северного полушария делают запасы на зиму, наблюдался финальный взлёт.", "Некоторые растения верхнего горного пояса встречаются до берега моря, но некоторые РАСТУТ только высоко В ГОРАХ.", "Черешки листьев белокопытника белого-- крупнолистного растения сырых ущелий, называемого лопухом из-за величины листьев( настоящий лопух в районе Сочи не РАСТЁТ)-- также В КВАШЕНОМ виде идут в пищу."], "на + LOC": ["РАСТЁТ производство, НА РЫНКЕ появляются новые услуги.", "Там же, а также в среднегорном поясе, РАСТЁТ самая высокорослая НА ЗЕМЛЕ черника кавказская, достигающая высоты 2- 3 метров."], "подобно + DAT": ["\" Рецессивные\" идеи нуждаются в чётком формулировании и заботливом взращивании, тогда как\" доминантные\" РАСТУТ сами, ПОДОБНО СОРНОЙ траве."], "в/во + ACC": ["Это реликтовая сосна, сохранившая способность древних сосен РАСТИ беспрерывно, В ОТЛИЧИЕ от большинства сосен, в особенности северных."], "с/со + INST": ["Кое-где на чайных плантациях РАСТУТ редкокроновые деревья С КРУПНЫМИ опушёнными листьями и гроздями тусклолиловых цветков- колокольчиков в весеннюю пору."], "на + ACC": ["Этим перечнем не ограничивается разнообразие грибов сочинских лесов, есть в зарослях самшита условно съедобные( их надо отваривать, а воду сливать) свинушки, чернеющие при жарении; рядом с белыми грибами может РАСТИ, похожий НА НИХ, сатанинский гриб, не столько ядовитый, сколько перечно горький и многие другие."]}}