{"-3": {"про + ACC": ["неужели ПРО КАЖДОГО надо РАССКАЗЫВАТЬ?", "Потому что ПРО ЖИВЫХ надо РАССКАЗЫВАТЬ только весело...", "-- Ты мне никогда ПРО МИКРОСКОП не РАССКАЗЫВАЛА."], "о/об + LOC": ["О НЕЙ можно РАССКАЗЫВАТЬ долго, и все равно не получится передать даже маленькой части того мира, что скрыт в ней.", "Об этом и О МНОГОМ другом РАССКАЗЫВАЛИ Арина и Мария.", "ОБ АНАЛОГИЧНОМ празднике РАССКАЗЫВАЕТ и Павсаний.", "ОБ ЭТОМ обычае РАССКАЗЫВАЕТ австралийский писатель Ф. Виккерс в своём романе\" Мираж\".", "АМ. и студентам это достаточно нравилось. А я подумал/ ведь в русской истории столько замечательных личностей и/ конечно/ интересно/ когда О НИХ кто-то РАССКАЗЫВАЕТ.", "Вот что я о них думаю/ то я О НИХ и РАССКАЗЫВАЮ.", "Но вcё-таки мы на Борнео/ ну нельзя так уж в эфире ОБ ИНТИМНЫХ вещах РАССКАЗЫВАТЬ/ давайте/ это уж между... между мной останется."], "из + GEN": ["На русском-- живо интересуется новостями ИЗ МОСКВЫ, РАССКАЗЫВАЕТ о своём житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу..."], "на + LOC": ["В оккультных книгах, которые продавали в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они НА САМОМ деле РАССКАЗЫВАЮТ."], "с/со + INST": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только С СОБОЙ, РАССКАЗЫВАЛА о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "за + INST": ["-- Я подумала, что это обычные охотники ЗА АВТОГРАФАМИ,-- РАССКАЗЫВАЕТ Миннелли."], "для + GEN": ["О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и выбрать мебель ДЛЯ ДОМА, РАССКАЗЫВАЕТ один из наиболее талантливых современных архитекторов Михаил Харит."], "в/во + LOC": ["Один из высших российских чиновников В ЧАСТНОЙ беседе РАССКАЗЫВАЛ, что в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им."], "у + GEN": ["Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что У НАС корреспонденты РАССКАЗЫВАЮТ. что мы сделаем/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем."]}, "-2": {"о/об + LOC": ["Признаться, на Вашем месте я бы засунула подальше ту самую« американскую направленность», которой Вы так гордитесь, и стыдилась бы кому-либо ОБ ЭТОМ РАССКАЗЫВАТЬ.", "И мы сочинили вот эту историю/ и потом я стал ОБ ЭТОМ РАССКАЗЫВАТЬ/ а он не ожидал/ что это будет так весело приниматься."], "без + GEN": ["Семёнов у меня на дне рожденья БЕЗ КОНЦА РАССКАЗЫВАЛ всякую чепуху про чёрных рэпперов и хип-хоп."], "про + ACC": ["Но не мне ПРО ЭТО РАССКАЗЫВАТЬ.", "ПРО НЕГО РАССКАЗЫВАЮТ/ и сам Павел Сергеевич рассказывает/ что у него в самом начале занятий математикой был период/ когда у него что-то не ладилось и он просто решил забросить математику...", "Я вообще думаю/ что у меня будет ц...- я всегда ПРО ЭТО РАССКАЗЫВАЮ- целая серия спортивных песен."], "в/во + LOC": ["Ой/ у меня вообще было очень страшно/ я боюсь даже В ЭФИРЕ РАССКАЗЫВАТЬ."]}, "-1": {"NOM": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как я сижу у него на лекции и как его убаюкивающий ГОЛОС РАССКАЗЫВАЕТ про евангелие от луки..", "да, это интересно подмечено)) мне тут ПОДРУЖКА РАССКАЗЫВАЛА, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "Я бы тоже не отказалась сходить с такой цирк, мне ДРУГ РАССКАЗЫВАЛ как это здорово) думаю, у меня все впереди.", "-- МАМКА РАССКАЗЫВАЛА.", "Иногда ОН РАССКАЗЫВАЛ зрителям о своих грандиозных успехах в Голливуде, но делал это как-то неуверенно...", "И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и ЮРА РАССКАЗЫВАЕТ что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "Может быть, ОН РАССКАЗЫВАЛ ей свою жизнь, не очень лёгкую и не самую удачную, о том, как он жил на этом свете, через что прошёл, и вот теперь ему не хватило кровати во всём этом великолепном разрушающемся старом здании.", "Человек, КОТОРЫЙ РАССКАЗЫВАЛ мне об этом, не запомнил, как выглядели ещё два задержанных.", "О перстне с наполеоновским вензелем и речи, конечно, не шло, ГАСТЕВ РАССКАЗЫВАЛ-- взахлёб, с упоением-- о серьгах, купленных якобы по случаю одной его знакомой, о медальоне, что достался ей же по наследству от тётки, и выманивал из податливой психопатки блуждавшие по окраинам её памяти образы мужчин с кольцами, булавками, портсигарами и запонками, выставлял указатели, направлял-- и запнувшаяся вдруг костюмерша ошалело глянула на гостя и произнесла всего одно слово, ни к кольцам, ни к запонкам никакого отношения не имевшее, и Гастев, слово это заглотнувший, тут же заговорил о намечавшемся приезде в город Московского цирка, а затем поблагодарил так ничего не понявшую костюмершу и ушёл.", "Пятнадцать человек за столом хохотали, глядя ей в рот: у Веры Васильевны был день рождения, Вера ВАСИЛЬЕВНА РАССКАЗЫВАЛА, задыхаясь от смеха, анекдот.", "Я уже не помню, МАРЕК РАССКАЗЫВАЛ.", "В стихотворении\" Уморилась\" ДЕВОЧКА РАССКАЗЫВАЕТ, что за день она увидела лягушку, гусака, соловья, увидела, как растут травы и цветы.", "В своей книге\" Вспоминая самых- самых\" Я РАССКАЗЫВАЮ эту историю, как через музыку, кино я попал в шахматы.", "Вот что ОНА РАССКАЗЫВАЕТ о том времени:", "С кокетливым блеском в глазах г-жа СОРОКИНА РАССКАЗЫВАЛА, что отдаёт предпочтение классическому стилю, поэтому регулярно делает закупки в Max Mara:\" Как только приходит новая коллекция, я перемериваю всю.", "В связи с этим вспомнился анекдот советских времён, когда ДОКЛАДЧИК РАССКАЗЫВАЛ о повышении цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не прозвучал вопрос из зала:\" А вы их дустом пробовали?\"", "В хорошо иллюстрированных книгах ОНА РАССКАЗЫВАЕТ о быте и нравах ацтеков, инков, майя, их могущественных временах-- Чана-Чана, Куско, Мачу-Пикчу.", "Если бы вы видели, с каким восторгом ХОЗЯЙКА РАССКАЗЫВАЛА его 150-летнюю историю!", "Но однажды, как потом он САМ РАССКАЗЫВАЛ, сидя над рукописью, Робертсон впал в странное состояние, подобное трансу.", "Должна сказать по поводу того/ что ТОНЯ РАССКАЗЫВАЛА нам вчера и то/ что было сегодня и касалось театра.", "Там сами УЧАЩИЕСЯ РАССКАЗЫВАЮТ о том/ что это им даёт/ чем они здесь занимаются.", "И ОНА РАССКАЗЫВАЛА/ Господи/ Боже мой/ ну они меня со свету сживут.", "А в Москве... у меня тоже тётка там жила... вот ОНА РАССКАЗЫВАЛА...", "Знаете/ мне не хотелось бы/ чтобы радиослушатели воспринимали АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что вы увидите/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как ОН РАССКАЗЫВАЕТ анекдот про медведей.", "Наоборот/ из КВН идут в Интернет/ вроде бы ЛЮДИ РАССКАЗЫВАЮТ уже как своё.", "Про него рассказывают/ и сам Павел СЕРГЕЕВИЧ РАССКАЗЫВАЕТ/ что у него в самом начале занятий математикой был период/ когда у него что-то не ладилось и он просто решил забросить математику...", "КП. Сегодня в гостях у нас человек/ который не так давно живёт в России/ потому что 10 лет/ это почти не срок для того/ чтобы прожить в нашей стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда ВЫ РАССКАЗЫВАЕТЕ историю своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?", "КП. А вот мне интересно/ почему/ ээ/ ВЫ РАССКАЗЫВАЕТЕ историю Александра Третьего и Николая Второго/ о котором вы только что сейчас сказали/ от первого лица? Почему это?", "АМ. и студентам это достаточно нравилось. А я подумал/ ведь в русской истории столько замечательных личностей и/ конечно/ интересно/ когда о них КТО-ТО РАССКАЗЫВАЕТ.", "КП. Спасибо. аплодисменты Я знаю/ что вы в Париже/ ВЫ РАССКАЗЫВАЛИ о том/ что были знакомы с какими-то удивительно-потрясающими/ при этой палитре замечательной людьми/ русской эмиграции.", "Стоит старичок/ сидит там/ 80 лет ему/ седой весь/ и ОН РАССКАЗЫВАЕТ/ как он был в сопротивлении/ и он за это потом сидел в тюрьме.", "Вы знаете на меня/ Я РАССКАЗЫВАЛ своим коллегам журналистам/ я и сам журналист/ произвело огромное впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что у нас КОРРЕСПОНДЕНТЫ РАССКАЗЫВАЮТ. что мы сделаем/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем.", "Вот у меня сноха агентом работает/ ОНА РАССКАЗЫВАЕТ страшные вещи.", "Скажем/ вот сейчас/ когда мы ехали к вам/ Я РАССКАЗЫВАЛА своему брату.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ Я РАССКАЗЫВАЮ про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "DAT": ["Лагарпов не смотрел фильмов ужасов, но представлял, что это такое, ЕМУ РАССКАЗЫВАЛИ.", "Потом, попивая фальсифицированное, по-моему\" Кинзмараули\", она МНЕ РАССКАЗЫВАЕТ, что её папа Андреа уже лет десять покупает сыр на рынке у одного и того же человека и как папа хорошо готовит(\" потому что он южанин по крови, сицилиец, типа ваших грузин, и я такая\").", "Вторая проблема в законодательстве в этой 146 статье/ я ВАМ РАССКАЗЫВАЮ/ вы же в Думе работаете/ там законодатель не указал/ что такое крупный ущерб.", "А вы НАМ РАССКАЗЫВАЕТЕ про выставки и про песни.", "Не знаю/ я многим ЛЮДЯМ РАССКАЗЫВАЛ/ что первой такой уже взрослой/ серьёзной идеей будущей профессии для меня была не вообще агрономия/ а специально лесоводство.", "Это я МНОГИМ РАССКАЗЫВАЛ.", "КП. у каждого из покидавших Россию после 17-го года у них/ по определению Булгакова/ если вы читали/ был свой\" Бег\"/ то есть своя жизнь. Что ВАМ РАССКАЗЫВАЛИ ваши дедушки и бабушки об этом?", "/\" Нет/ не давал/ но МНЕ РАССКАЗЫВАЛИ\".", "Ну она так и поставлена и задумана/ причём МНЕ РАССКАЗЫВАЛИ слушали французскую запись/ Пуленк специально написал эту оперу для драматической актрисы/ но которая вот пела."], "ACC": ["Аркан... помнишь я тебе чего-то вчера ИНТЕРЕСНОЕ РАССКАЗЫВАЛ?..", "К чему я всё ЭТО РАССКАЗЫВАЮ?!", "-- А ЧТО РАССКАЗЫВАТЬ?", "На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне ВСЁ РАССКАЗЫВАЛА в лицах, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "Она начала ЕГО РАССКАЗЫВАТЬ, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире стояла тишина.", "Когда о нём пошла волна негативных высказываний, он мне постоянно говорил:\" Сынок, на самом деле всё по-другому, не верь тому, ЧТО РАССКАЗЫВАЮТ\".", "На прогулках по интересным местам города в роли экскурсовода выступала классный руководитель, которая МНОГО РАССКАЗЫВАЛА детям о Москве.", "Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в школе занимаются/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё ВРЕМЯ РАССКАЗЫВАТЬ/ увлекать своими рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю.", "КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... существует серия анекдотов про поляков/ то/ значит/ он мне очень любит ИХ РАССКАЗЫВАТЬ/ особенно если друзья приходят в гости.", "Они такие ВЕЩИ РАССКАЗЫВАЮТ/ что на самом деле приходят обросшие/ здесь у него опоясанное вооружение.", "У меня девочке 17 лет/ я ей ВСЁ РАССКАЗЫВАЮ/ она знает всё/ про 37 год знает и про фашизм знает.", "А я тебе этот АНЕКДОТ РАССКАЗЫВАЛ?", "И всё ЭТО РАССКАЗЫВАЛ/ что всё говорил.", "И не мне вам ЭТО РАССКАЗЫВАТЬ."], "LOC": ["В оккультных книгах, которые продавали в тамбуре у ресторана, эта процедура была описана очень запутанно и таинственно, со множеством иносказаний,-- о ней явно писали люди, не понимавшие, про что они на самом ДЕЛЕ РАССКАЗЫВАЮТ.", "Один из высших российских чиновников в частной БЕСЕДЕ РАССКАЗЫВАЛ, что в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им.", "Об этом и о многом ДРУГОМ РАССКАЗЫВАЛИ Арина и Мария.", "Об аналогичном ПРАЗДНИКЕ РАССКАЗЫВАЕТ и Павсаний.", "Об этом ОБЫЧАЕ РАССКАЗЫВАЕТ австралийский писатель Ф. Виккерс в своём романе\" Мираж\".", "Но вcё-таки мы на Борнео/ ну нельзя так уж в эфире об интимных ВЕЩАХ РАССКАЗЫВАТЬ/ давайте/ это уж между... между мной останется."], "GEN": ["Про качество швейцарских ЧАСОВ РАССКАЗЫВАЮТ легенды.", "Жительница коммунальной КВАРТИРЫ РАССКАЗЫВАЕТ в интервью, как менялось восприятие старых вещей в 1960-е годы:", "Он нам много ЧЕГО РАССКАЗЫВАЕТ.", "Я говорю/ мне НЕЧЕГО РАССКАЗЫВАТЬ и дарить тебе тем более нечего."]}, "0": {}, "1": {"про + ACC": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как я сижу у него на лекции и как его убаюкивающий голос РАССКАЗЫВАЕТ ПРО ЕВАНГЕЛИЕ от луки..", "РАССКАЗЫВАЛА ПРО БОЛЬНИЦУ, про то, что обещают какую-то ещё лучшую больницу, за городом, там кругом лес и можно ходить на станцию, где есть ларьки и кое-что продают.", "Атабалы что-то опять РАССКАЗЫВАЛ ПРО КОРОВ.", "Она РАССКАЗЫВАЛА ПРО СВОЕГО отца, про то, что три года назад нашлась настоящая мать, живёт в селе Григоровка Черниговской области, Валя туда ездила, и мать очень просила остаться и жить с ней-- там очень чудесно, большая река, и живут хорошо, муж матери, не отец Валин, а отчим, работают ветеринаром, своя машина\" Победа\", а мать больная, ноги опухают, работать по хозяйству почти не может-- надо бы остаться и помогать, да сил не было бросить родных здесь, в Тохире.", "И я стал РАССКАЗЫВАТЬ ПРО СВОЮ жизнь.", "РАССКАЗЫВАЯ ПРО ТОТ апофеоз своего кулинарного творчества, про свой заслуженный и, наверное, единственный, публичный успех, бабушка очень оживлялась и в паузах многозначительно кивала сама себе головой, как бы давая понять, что ещё ой как много она бы понарассказала, но не будет, потому что всё равно всего не перескажешь, и может быть, самое главное и интересное она- то и утаила.", "РАССКАЗЫВАЕТ ПРО ВИЗИТ к соседям:-- Я у них ела плов с цветочком.", "Биолог- лектор или создатель научно-популярных фильмов знает: если хочешь удивить аудиторию-- РАССКАЗЫВАЙ ПРО ОБЩЕСТВЕННЫХ насекомых.", "А вы нам РАССКАЗЫВАЕТЕ ПРО ВЫСТАВКИ и про песни.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я РАССКАЗЫВАЮ ПРО АМЕРИКАНЦЕВ/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], ", что": ["Ганина РАССКАЗЫВАЛА, ЧТО единственная четверка у нее в зачетке- поставил Косиков..", "да, это интересно подмечено)) мне тут подружка РАССКАЗЫВАЛА, ЧТО у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "РАССКАЗЫВАЛИ, ЧТО он выучил иврит за неделю, играет на нём много ролей( в том числе и женских под фамилией\" Селезнева\").", "Молодая женщина вдруг плачет-- РАССКАЗЫВАЕТ, ЧТО недавно она сбилась с дороги и её изнасиловали.", "Потом, попивая фальсифицированное, по-моему\" Кинзмараули\", она мне РАССКАЗЫВАЕТ, ЧТО её папа Андреа уже лет десять покупает сыр на рынке у одного и того же человека и как папа хорошо готовит(\" потому что он южанин по крови, сицилиец, типа ваших грузин, и я такая\").", "В стихотворении\" Уморилась\" девочка РАССКАЗЫВАЕТ, ЧТО за день она увидела лягушку, гусака, соловья, увидела, как растут травы и цветы.", "Вот что нам заявил врач Сергей Шишов из Института клинической реабилитологии, Тула:\" Чеснокова не РАССКАЗЫВАЛА, ЧТО первые две операции Маринке мы сделали ещё в 96-м?", "Один из высших российских чиновников в частной беседе РАССКАЗЫВАЛ, ЧТО в наиболее критические моменты югославской операции натовцы то и дело звонили в Москву и уточняли, не звонил ли сюда Буш с новостями-- потому как были уверены, что президент США сперва позвонит в Россию, а уж потом им.", "РАССКАЗЫВАЮТ, ЧТО, когда 10 сентября Альенде хотел побеседовать со своим\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "С кокетливым блеском в глазах г-жа Сорокина РАССКАЗЫВАЛА, ЧТО отдаёт предпочтение классическому стилю, поэтому регулярно делает закупки в Max Mara:\" Как только приходит новая коллекция, я перемериваю всю.", "\" Известия\" РАССКАЗЫВАЛИ, ЧТО книжная ярмарка уже не такова, как прежде.", "Один из них, АЛДЫН-оол ХЕЙМЕР, РАССКАЗЫВАЕТ, ЧТО выборы в селе не пропускают."], "о/об + LOC": ["Опять, как в прошлые вечера, он стал подробно РАССКАЗЫВАТЬ О СВОИХ обстоятельствах, то и дело поправляя себя в ничего не значащих мелочах:\" Нет, вру!", "На русском-- живо интересуется новостями из Москвы, РАССКАЗЫВАЕТ О СВОЁМ житье: с шести утра учит язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "РАССКАЗЫВАЮТ О НЁМ байки и анекдоты.", "Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, РАССКАЗЫВАЛА О ТОМ, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "Один раз, РАССКАЗЫВАЯ О НЁМ дома, она запнулась, почувствовав на себе Катин взгляд.", "\" Автопилот\" уже РАССКАЗЫВАЛ О ПРИНЦИПЕ её работы( см. No. 12, 2000).", "Через вечер я езжу к родителям, у которых временно живёт мой ребёнок, а на другой вечер заливаю слезьми камишкину кашу, РАССКАЗЫВАЯ ОБ ОЧЕРЕДНОМ посещении нотариуса.", "Став принцессой Уэльской, Диана не забыла Мод и регулярно писала ей, РАССКАЗЫВАЯ О СВОЕЙ новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "Особенно им нравится РАССКАЗЫВАТЬ О ТОМ, как всё начиналось.", "РАССКАЗЫВАЯ О СВОЕЙ политической карьере, депутат заявила, что если бы ей предложили войти в состав правительства, она бы хотела получить портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Клянусь, что я не РАССКАЗЫВАЛ ОБ ЭТОМ ни режиссёру, ни сценаристу!", "На головы людей обрушилась масса информации: и кино, и газеты, и телевидение стали РАССКАЗЫВАТЬ О ТОМ, на что раньше нельзя было даже намекать.", "Вот что она РАССКАЗЫВАЕТ О ТОМ времени:", "В связи с этим вспомнился анекдот советских времён, когда докладчик РАССКАЗЫВАЛ О ПОВЫШЕНИИ цен на отдельные виды товаров, что никак не сказалось на благосостоянии народа, пока не прозвучал вопрос из зала:\" А вы их дустом пробовали?\"", "В хорошо иллюстрированных книгах она РАССКАЗЫВАЕТ О БЫТЕ и нравах ацтеков, инков, майя, их могущественных временах-- Чана-Чана, Куско, Мачу-Пикчу.", "Долго можно было бы РАССКАЗЫВАТЬ О ПОХОЖДЕНИЯХ Несчастной Розы.", "Может быть, действительно, в курсе русского языка сложно РАССКАЗЫВАТЬ ОБ ОТНОШЕНИЯХ\" имени\" и\" именуемого\", а эту идею нужно вводить в курсе математики( за отсутствием в нашей школе предмета\" логика\"), но словесник должен её понимать и ею пользоваться.", "Шиттле РАССКАЗЫВАЕТ О НЕДАВНЕМ исследовании немецкого учёного Кристофа Люксенбурга\" Сиро-арамейское прочтение Корана\", которое никак не могло найти издателей,- немецкие издательства страшились публиковать ту работу!", "Плутарх РАССКАЗЫВАЕТ О БЕОТИЙСКОМ празднике\" Daeda- la\"( плутарховский текст не сохранился, но передан Эвсебием), во время которого разыгрывался фиктивный брачный обряд, сопровождавшийся смехом, а кончавшийся сожжением деревянной статуи.", "Там сами учащиеся РАССКАЗЫВАЮТ О ТОМ/ что это им даёт/ чем они здесь занимаются.", "КП. Спасибо. аплодисменты Я знаю/ что вы в Париже/ вы РАССКАЗЫВАЛИ О ТОМ/ что были знакомы с какими-то удивительно-потрясающими/ при этой палитре замечательной людьми/ русской эмиграции.", "АМ. бабушка/ например/ подробно РАССКАЗЫВАЛА ОБ ИМЕНИИ её отца/ моего прадеда/ которое до сих пор существует/", "Я/ как житель/ сразу становлюсь на дыбы и говорю/\" Почему это он не должен РАССКАЗЫВАТЬ О БЕЗОБРАЗИЯХ?\".", "Я РАССКАЗЫВАЮ О НИХ то/ что я думаю/ но к сожалению вот видишь/ зрители считают/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно.", "Он опять начал РАССКАЗЫВАТЬ ОБ ИСПАНИИ."], "DAT": ["Иногда он РАССКАЗЫВАЛ ЗРИТЕЛЯМ о своих грандиозных успехах в Голливуде, но делал это как-то неуверенно...", "Сначала были муки жадности и колебания совести, но потом Рита стала гордиться и РАССКАЗЫВАТЬ ВСЕМ знакомым, что отдала больной домработнице лучшую вещь, украшение дома: безумно жаль, но что делать.", "Не слишком высокий Вовка( он этого никогда не скрывал и охотно РАССКАЗЫВАЛ СОЛДАТАМ) любил обхватить крупную женщину сзади.", "Может быть, он РАССКАЗЫВАЛ ЕЙ свою жизнь, не очень лёгкую и не самую удачную, о том, как он жил на этом свете, через что прошёл, и вот теперь ему не хватило кровати во всём этом великолепном разрушающемся старом здании.", "Человек, который РАССКАЗЫВАЛ МНЕ об этом, не запомнил, как выглядели ещё два задержанных.", "\" Она и кричит,-- РАССКАЗЫВАЛА МНЕ бабушка, помешивая кочергой хрупкие прозрачно-розовые угли,-- она и кричит:\" Почему я попала в ад?!", "И тётя Мари, с качающейся головой, неуверенно гладя распухшей рукой тонкие белесые косички, РАССКАЗЫВАЛА КАТЕ о своей юности.", "Я РАССКАЗЫВАЮ ЕМУ, какой хороший климат-контроль в\" Мондео\", как он почти не шумит, как быстро прогревает воздух...", "На прогулках по интересным местам города в роли экскурсовода выступала классный руководитель, которая много РАССКАЗЫВАЛА ДЕТЯМ о Москве.", "Должна сказать по поводу того/ что Тоня РАССКАЗЫВАЛА НАМ вчера и то/ что было сегодня и касалось театра.", "Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и РАССКАЗЫВАЛИ АУДИТОРИИ со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее.", "Вы знаете на меня/ я РАССКАЗЫВАЛ СВОИМ коллегам журналистам/ я и сам журналист/ произвело огромное впечатление село Завражье/ это родина Тарковского/ на берегу Волги/ это в Костромской области.", "Скажем/ вот сейчас/ когда мы ехали к вам/ я РАССКАЗЫВАЛА СВОЕМУ брату."], "ACC": ["И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и Юра РАССКАЗЫВАЕТ ЧТО-НИБУДЬ о хозяевах, у которых он с отцом работал сегодня.", "Семёнов у меня на дне рожденья без конца РАССКАЗЫВАЛ ВСЯКУЮ чепуху про чёрных рэпперов и хип-хоп.", "А иногда тётя Мари вынимала из шкапа свои сокровища-- среди них портрет дедушки в кирасе и меховом кивере(\" Он что был, царь?\"), перебирала их, перекладывала и РАССКАЗЫВАЛА ИСТОРИЮ каждой вещи.", "Теперь он много смеётся, когда РАССКАЗЫВАЕТ СТИШКИ.", "Про качество швейцарских часов РАССКАЗЫВАЮТ ЛЕГЕНДЫ.", "В своей книге\" Вспоминая самых- самых\" я РАССКАЗЫВАЮ ЭТУ историю, как через музыку, кино я попал в шахматы.", "Нам и тогда РАССКАЗЫВАЛИ СКАЗКИ про будто бы хозяйственную заинтересованность, скажем, ЛУКОЙЛа.", "Личность пушкинская не Алеко и вместе с тем не Иван Петрович Белкин, от лица которого он любил РАССКАЗЫВАТЬ СВОИ повести; личность пушкинская-- сам Пушкин, заклинатель и властелин многообразных стихий\"^ 61.", "Знаете/ мне не хотелось бы/ чтобы радиослушатели воспринимали АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что вы увидите/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как он РАССКАЗЫВАЕТ АНЕКДОТ про медведей.", "КП. Сегодня в гостях у нас человек/ который не так давно живёт в России/ потому что 10 лет/ это почти не срок для того/ чтобы прожить в нашей стране/ это Алексей Юрьевич Мельтев/ лингвист и переводчик. Репортаж А когда вы РАССКАЗЫВАЕТЕ ИСТОРИЮ своей жизни/ ээ/ среднестатистическому человеку/ с какой реакцией вы чаще всего стра... сталкиваетесь/ это удивление/ восторг/ сомнение в том/ что это действительно может быть правдой?", "КП. А вот мне интересно/ почему/ ээ/ вы РАССКАЗЫВАЕТЕ ИСТОРИЮ Александра Третьего и Николая Второго/ о котором вы только что сейчас сказали/ от первого лица? Почему это?", "Вот у меня сноха агентом работает/ она РАССКАЗЫВАЕТ СТРАШНЫЕ вещи.", "Я не РАССКАЗЫВАЮ АНЕКДОТЫ/ сразу говорю/ я только делюсь своими впечатлениями из жизни."], "NOM": ["У некоего хана, как РАССКАЗЫВАЕТ АТАБАЛЫ, была очень красивая дочь Тохира, и в её честь хан назвал местечко Тохир.", "-- Меня сам ни разику не бил,-- РАССКАЗЫВАЛА ОНА о Ефиме.-- По улице на мужиков с кулаками бегал, а меня-- ни разику...", "РАССКАЗЫВАЛА МУР разбросанно, избирательно, сыпала именами и деталями, но картина перед Мареком рисовалась с полной отчётливостью.", "Одного клиента,-- РАССКАЗЫВАЛ ГЕНА,-- исключили за пьянку.", "-- Не поверите,-- РАССКАЗЫВАЛ ТОВАРИЩ Парфенов,-- сам себе могилу вырыл.", "-- Это в 1953 году было,-- РАССКАЗЫВАЕТ ВАЛЕНТИН Петрович.", "\" Первые минут пять мы проговорили о шахматах, и всё шло хорошо,-- РАССКАЗЫВАЕТ ВЕНГЕРСКИЙ ведущий Даниел Молнар.", "-- Я подумала, что это обычные охотники за автографами,-- РАССКАЗЫВАЕТ МИННЕЛЛИ.", "О том, как создать для себя такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и выбрать мебель для дома, РАССКАЗЫВАЕТ ОДИН из наиболее талантливых современных архитекторов Михаил Харит.", "-- Мы сняли с Володей Нахабцевым семь картин, и он был мне как младший брат,-- РАССКАЗЫВАЕТ ЭЛЬДАР Рязанов.", "« Когда снимался первый« Астерикс»,-- РАССКАЗЫВАЕТ АКТЁР,-- к Жерару Депардье пришёл Жозе Дайан, и я слышал, как они обсуждали постановку« Отверженных».", "РАССКАЗЫВАЕТ МАРИ-АНН Шазель:« Пьеса мне понравилась.", "Австралийские компании, работающие по этой схеме, такие как freeonline. com. au, РАССКАЗЫВАЕТ АЛЕКСЕЙ Иванов, помимо того, что привлекают рекламу, договариваются о предоставлении пользователям большого количества услуг от аффилированных структур или партнёров, получая с последних плату.", "« Если вы пытались выходить в Интернет с помощью мобильного телефона, то знаете, как это неудобно,-- РАССКАЗЫВАЕТ ХАНСЙОРГ Циммерман,-- и пока все обсуждали перспективы Wap-технологий, мы обнаружили, что люди куда активнее пользуются другой возможностью мобильных телефонов, ежедневно обмениваясь миллионами sms-сообщений.", "Об этом и о многом другом РАССКАЗЫВАЛИ АРИНА и Мария.", "-- Удовлетворение от игры, удовольствие от того, чем занимаюсь, пришло только во второй год,-- РАССКАЗЫВАЕТ МИХАИЛ Кушнарев.", "Об этом обычае РАССКАЗЫВАЕТ АВСТРАЛИЙСКИЙ писатель Ф. Виккерс в своём романе\" Мираж\".", "Мне тоже РАССКАЗЫВАЛА ОДНА женщина...", "КП. у каждого из покидавших Россию после 17-го года у них/ по определению Булгакова/ если вы читали/ был свой\" Бег\"/ то есть своя жизнь. Что вам РАССКАЗЫВАЛИ ВАШИ дедушки и бабушки об этом?", "Анекдоты РАССКАЗЫВАЮТ ТЕ/ кому не хватает собственного мнения."], "в/во + LOC": ["На Ритиной работе всё время происходили разные истории, кипели страсти, и Рита мне всё РАССКАЗЫВАЛА В ЛИЦАХ, с возбуждением, и я должен был давать советы, выносить суждения и сочувствовать.", "Жительница коммунальной квартиры РАССКАЗЫВАЕТ В ИНТЕРВЬЮ, как менялось восприятие старых вещей в 1960-е годы:"]}, "2": {"о/об + LOC": ["Иногда он РАССКАЗЫВАЛ зрителям О СВОИХ грандиозных успехах в Голливуде, но делал это как-то неуверенно...", "И вот мы гурьбой сидим на тёплом от летнего дождя крылечке, и Юра РАССКАЗЫВАЕТ что-нибудь О ХОЗЯЕВАХ, у которых он с отцом работал сегодня.", "-- Меня сам ни разику не бил,-- РАССКАЗЫВАЛА она О ЕФИМЕ.-- По улице на мужиков с кулаками бегал, а меня-- ни разику...", "Человек, который РАССКАЗЫВАЛ мне ОБ ЭТОМ, не запомнил, как выглядели ещё два задержанных.", "И тётя Мари, с качающейся головой, неуверенно гладя распухшей рукой тонкие белесые косички, РАССКАЗЫВАЛА Кате О СВОЕЙ юности.", "На прогулках по интересным местам города в роли экскурсовода выступала классный руководитель, которая много РАССКАЗЫВАЛА детям О МОСКВЕ."], "про + ACC": ["Знаете/ мне не хотелось бы/ чтобы радиослушатели воспринимали АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что вы увидите/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как он РАССКАЗЫВАЕТ анекдот ПРО МЕДВЕДЕЙ."], "с/со + INST": ["Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и РАССКАЗЫВАЛИ аудитории СО СРЕДНИМ окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."]}, "3": {"от + GEN": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как я сижу у него на лекции и как его убаюкивающий голос РАССКАЗЫВАЕТ про евангелие ОТ ЛУКИ..", "Пятнадцать человек за столом хохотали, глядя ей в рот: у Веры Васильевны был день рождения, Вера Васильевна РАССКАЗЫВАЛА, задыхаясь ОТ СМЕХА, анекдот."], "у + GEN": ["да, это интересно подмечено)) мне тут подружка РАССКАЗЫВАЛА, что У НЕЕ есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время чувствовала себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "Про него рассказывают/ и сам Павел Сергеевич РАССКАЗЫВАЕТ/ что У НЕГО в самом начале занятий математикой был период/ когда у него что-то не ладилось и он просто решил забросить математику..."], "про + ACC": ["Семёнов у меня на дне рожденья без конца РАССКАЗЫВАЛ всякую чепуху ПРО ЧЁРНЫХ рэпперов и хип-хоп."], "за + ACC": ["В стихотворении\" Уморилась\" девочка РАССКАЗЫВАЕТ, что ЗА ДЕНЬ она увидела лягушку, гусака, соловья, увидела, как растут травы и цветы."], "к + DAT": ["РАССКАЗЫВАЕТ про визит К СОСЕДЯМ:-- Я у них ела плов с цветочком.", "« Когда снимался первый« Астерикс»,-- РАССКАЗЫВАЕТ актёр,-- К ЖЕРАРУ Депардье пришёл Жозе Дайан, и я слышал, как они обсуждали постановку« Отверженных»."], "над + INST": ["Но однажды, как потом он сам РАССКАЗЫВАЛ, сидя НАД РУКОПИСЬЮ, Робертсон впал в странное состояние, подобное трансу."], "на + LOC": ["Они такие вещи РАССКАЗЫВАЮТ/ что НА САМОМ деле приходят обросшие/ здесь у него опоясанное вооружение."]}}