{"-3": {}, "-2": {}, "-1": {"NOM": ["Если в деле участвует адвокат, то такой проблемы возникнуть не может, если его нет-- СУД РАЗЪЯСНИТ вам право на изменение исковых требований в судебном заседании.", "Впрочем, впоследствии сам Н. Я. ВИЛЕНКИН РАЗЪЯСНИЛ мне, что действия и задачи логико-комбинаторного характера он имел в виду относить к числу арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату.", "Известно/ что руководство общалось с ГУВД по этому поводу/ поэтому ПРОСЬБА РАЗЪЯСНИТЬ/ удалось ли достичь какой-то договорённости."], "GEN": ["С учётом этих доводов суд, уточнив предмет и основание иска, в соответствии со ст. 14, 50, 141, 142 ГПК РСФСР РАЗЪЯСНИЛ Марье Васильевне её право на предъявление исковых требований о признании ответчицы лицом, не приобретшим право на жилое помещение."]}, "0": {}, "1": {"NOM": ["А между тем рядом с ней вместе с другими мальчиками и девушками стал появляться некий военный, капитан по званию, как мне охотно РАЗЪЯСНИЛИ МОИ друзья."], "DAT": ["Если в деле участвует адвокат, то такой проблемы возникнуть не может, если его нет-- суд РАЗЪЯСНИТ ВАМ право на изменение исковых требований в судебном заседании.", "С учётом этих доводов суд, уточнив предмет и основание иска, в соответствии со ст. 14, 50, 141, 142 ГПК РСФСР РАЗЪЯСНИЛ МАРЬЕ Васильевне её право на предъявление исковых требований о признании ответчицы лицом, не приобретшим право на жилое помещение.", "Впрочем, впоследствии сам Н. Я. Виленкин РАЗЪЯСНИЛ МНЕ, что действия и задачи логико-комбинаторного характера он имел в виду относить к числу арифметических и что термин\" арифметические\" употреблялся им лишь как противопоставительный по отношении к громоздкому алгебраическому аппарату."], "в/во + LOC": ["Их цель иная-- наставить в кардинальных истинах богословия патеров и монахов, РАЗЪЯСНИТЬ В ДОХОДЧИВОЙ форме прихожанину важнейшие положения Священного писания и его толкования отцами церкви и другими авторитетами."], "ACC": ["Вы могли бы РАЗЪЯСНИТЬ СВОЮ точку зрения?"]}, "2": {}, "3": {"на + ACC": ["Если в деле участвует адвокат, то такой проблемы возникнуть не может, если его нет-- суд РАЗЪЯСНИТ вам право НА ИЗМЕНЕНИЕ исковых требований в судебном заседании."]}}