{"-3": {"в/во + LOC": ["В 1970-е-- 1980-е годы В СССР начала РАЗРАБАТЫВАТЬСЯ концепция миграционной подвижности населения."], "в/во + ACC": ["В НАСТОЯЩЕЕ время РАЗРАБАТЫВАЮТСЯ методы искусственной стабилизации молекул ДНК и РНК и повышения их способности проникать в клетки высших организмов, включая человека.", "В НАСТОЯЩЕЕ время РАЗРАБАТЫВАЮТСЯ препараты для многофункциональной отделки целлюлозосодержащих тканей, позволяющие в одну стадию окрашивать текстильные материалы и придавать им свойства огнезащищенности и/ или водостойкости и/ или биоцидности."]}, "-2": {"для + GEN": ["ДЛЯ ЭТОГО РАЗРАБАТЫВАЕТСЯ специализированный микроконтроллер, подключающийся к индустриальной архитектурной шине ЭВМ и имеющий такое же количество сигнальных линий, как и у соответствующего накопителя."], "в/во + LOC": ["С другой-- В КНИГЕ РАЗРАБАТЫВАЕТСЯ и та линия, которая в конечном итоге связывает этих мыслителей не столько с адвайтой, сколько с кашмирским шиваизмом-- направлением теистического и мистического толка с элементами тантризма( эротической ритуалистической практики).", "Первый вопрос такой/ наверное/ вы слышали или слышали ли что-нибудь о том/ что В ДУМЕ РАЗРАБАТЫВАЕТСЯ проект закона об амнистии для участников войны в Чечне?"]}, "-1": {"NOM": ["В следующем поколении графических процессоров XGI, КОТОРОЕ РАЗРАБАТЫВАЕТСЯ под кодовым названием XG 45, будет реализована поддержка DirectX 9. 1, пиксельных и вершинных шейдеров.", "Будь то технические средства/ или информационно-аналитические или методика/ КОТОРАЯ РАЗРАБАТЫВАЕТСЯ/ это/ инструмент решения."], "GEN": ["Однако компенсирующая модель ИММИГРАЦИИ РАЗРАБАТЫВАЕТСЯ в первую очередь для богатых стран Европы и Северной Америки."], "ACC": ["В настоящее ВРЕМЯ РАЗРАБАТЫВАЮТСЯ методы искусственной стабилизации молекул ДНК и РНК и повышения их способности проникать в клетки высших организмов, включая человека.", "В настоящее ВРЕМЯ РАЗРАБАТЫВАЮТСЯ препараты для многофункциональной отделки целлюлозосодержащих тканей, позволяющие в одну стадию окрашивать текстильные материалы и придавать им свойства огнезащищенности и/ или водостойкости и/ или биоцидности."]}, "0": {}, "1": {"NOM": ["РАЗРАБАТЫВАЮТСЯ ПОЛИУРЕТАНОВЫЕ презервативы.", "В 1970-е-- 1980-е годы в СССР начала РАЗРАБАТЫВАТЬСЯ КОНЦЕПЦИЯ миграционной подвижности населения.", "Для этого РАЗРАБАТЫВАЕТСЯ СПЕЦИАЛИЗИРОВАННЫЙ микроконтроллер, подключающийся к индустриальной архитектурной шине ЭВМ и имеющий такое же количество сигнальных линий, как и у соответствующего накопителя.", "В настоящее время РАЗРАБАТЫВАЮТСЯ МЕТОДЫ искусственной стабилизации молекул ДНК и РНК и повышения их способности проникать в клетки высших организмов, включая человека.", "В настоящее время РАЗРАБАТЫВАЮТСЯ ПРЕПАРАТЫ для многофункциональной отделки целлюлозосодержащих тканей, позволяющие в одну стадию окрашивать текстильные материалы и придавать им свойства огнезащищенности и/ или водостойкости и/ или биоцидности.", "Первый вопрос такой/ наверное/ вы слышали или слышали ли что-нибудь о том/ что в Думе РАЗРАБАТЫВАЕТСЯ ПРОЕКТ закона об амнистии для участников войны в Чечне?"], "под + INST": ["В следующем поколении графических процессоров XGI, которое РАЗРАБАТЫВАЕТСЯ ПОД КОДОВЫМ названием XG 45, будет реализована поддержка DirectX 9. 1, пиксельных и вершинных шейдеров."], "в/во + ACC": ["Однако компенсирующая модель иммиграции РАЗРАБАТЫВАЕТСЯ В ПЕРВУЮ очередь для богатых стран Европы и Северной Америки."], "на + LOC": ["Создание, внедрение и эксплуатация АИС, особенно охватывающей все уровни организационной структуры государственного органа исполнительной власти региона, требуют значительных трудовых и финансовых затрат и должны РАЗРАБАТЫВАТЬСЯ НА ОСНОВЕ современной методологии и функционально полной и развитой инструментальной среды."]}, "2": {"для + GEN": ["В настоящее время РАЗРАБАТЫВАЮТСЯ препараты ДЛЯ МНОГОФУНКЦИОНАЛЬНОЙ отделки целлюлозосодержащих тканей, позволяющие в одну стадию окрашивать текстильные материалы и придавать им свойства огнезащищенности и/ или водостойкости и/ или биоцидности."]}, "3": {"о/об + LOC": ["Первый вопрос такой/ наверное/ вы слышали или слышали ли что-нибудь о том/ что в Думе РАЗРАБАТЫВАЕТСЯ проект закона ОБ АМНИСТИИ для участников войны в Чечне?"]}}