{"-3": {"возле + GEN": ["У него была белая безволосая грудь и слева, ВОЗЛЕ СОСКА, РАСПОЛАГАЛОСЬ созвездие родинок-- ковшик Большой Медведицы."], "напротив + GEN": ["И, наконец, прямо НАПРОТИВ ДОМА Аверина РАСПОЛАГАЛСЯ АК« Самарский Земельный банк», который притягивал его как магнитом."], "по + DAT": ["В девятимерном пространстве ПО СОСЕДСТВУ могут РАСПОЛАГАТЬСЯ несколько не пересекающихся трехмерных миров- мембран."], "в/во + LOC": ["30. В НЁМ поочерёдно РАСПОЛАГАЛИСЬ королевская резиденция, главная государственная тюрьма, затем музей.", "Задержка... да случилась... потому что... во-первых/ она была связана с ремонтом и строительством новых касс/ В ОТДЕЛЬНОМ зале РАСПОЛАГАЛИСЬ все серверы и всё прочее/ нам просто негде было это всё устанавливать..."], "вдоль + GEN": ["ВДОЛЬ БЕРЕГА моря РАСПОЛАГАЮТСЯ морские террасы."]}, "-2": {}, "-1": {"NOM": ["Его сразу поддержал кузнец, чья КУЗНИЦА РАСПОЛАГАЛАСЬ под тополем ближе всех прочих построек к камню.", "Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что ОНА РАСПОЛАГАЛАСЬ за линией сгиба.", "Зачастую ОНА РАСПОЛАГАЕТСЯ на виду у соседей или вдоль унылого забора, который лучше делать выше обычного, чтобы не бегать на чужой участок за постоянно улетающими мячиками.", "-- Первые учебные ЗАВЕДЕНИЯ РАСПОЛАГАЛИСЬ в здании нынешней гимназии№ 3, на Детском проезде.", "Спинномозговые НЕРВЫ РАСПОЛАГАЮТСЯ в правильном порядке, соответствующем участкам туловища( миомерам) и кожи( дерматомам): 8 пар шейных нервов, 12-- грудных, 5-- поясничных, 5-- крестцовых и пара копчиковых.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку РЕДАКЦИЯ РАСПОЛАГАЕТСЯ в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "Лишившаяся дома и мужа по причине любви, Дербина устроилась на участке, ЧТО РАСПОЛАГАЛСЯ вёрстах в пяти от Вологды, и облегчённо вздохнула.", "Квартира МОЯ РАСПОЛАГАЛАСЬ как-то очень уж ловко-- пристань рядом, парикмахерская рядом, Дом-музей Петра Великого, здесь же почта, магазин, скоро выяснится, и морг, и больница по соседству.", "Все эти БОГАТСТВА РАСПОЛАГАЮТСЯ на площади, равной всего 0, 44 квадратного километра."], "GEN": ["И, наконец, прямо напротив дома АВЕРИНА РАСПОЛАГАЛСЯ АК« Самарский Земельный банк», который притягивал его как магнитом.", "Сейчас WU насчитывает 182000 пунктов в 195 странах мира, причём 70% ПУНКТОВ РАСПОЛАГАЕТСЯ за пределами США( 21).", "Вдоль берега МОРЯ РАСПОЛАГАЮТСЯ морские террасы."], "LOC": ["На втором этапе исследования( 26 февраля-- 18 марта 2001 г.) информация о его ПРОВЕДЕНИИ РАСПОЛАГАЛАСЬ на сайтах, которые специализируются исключительно на хакерской тематике.", "Задержка... да случилась... потому что... во-первых/ она была связана с ремонтом и строительством новых касс/ в отдельном ЗАЛЕ РАСПОЛАГАЛИСЬ все серверы и всё прочее/ нам просто негде было это всё устанавливать..."]}, "0": {}, "1": {"NOM": ["Это их мужественные отряды, бредущие по запутанным маршрутам Первой Конной, добирались, наконец, до посёлка Переделкино, где РАСПОЛАГАЛАСЬ МАРШАЛЬСКАЯ дача и где их рапорт должны были принять сам Семён Михайлович, или его жена, или член его семьи, которым обычно и оказывался, к их изумлению...", "По другую же сторону, справа, РАСПОЛАГАЛОСЬ ТО, о чём думать было невозможно.", "У него была белая безволосая грудь и слева, возле соска, РАСПОЛАГАЛОСЬ СОЗВЕЗДИЕ родинок-- ковшик Большой Медведицы.", "И, наконец, прямо напротив дома Аверина РАСПОЛАГАЛСЯ АК« Самарский Земельный банк», который притягивал его как магнитом.", "Вот здесь-- то, на втором этаже дебаркадера, РАСПОЛАГАЛАСЬ ЗАБЕГАЛОВКА, называющаяся рестораном; и занавески на окнах тут были, несколько гераней с густо насованными в горшки окурками, горячее тут подавали и горячительное, это самое\" кадуйское вино\".", "Именно так РАСПОЛАГАЮТСЯ ОНИ по своей силе-- самое мощное ядерное и самое слабое гравитационное.", "В девятимерном пространстве по соседству могут РАСПОЛАГАТЬСЯ НЕСКОЛЬКО не пересекающихся трехмерных миров- мембран.", "30. В нём поочерёдно РАСПОЛАГАЛИСЬ КОРОЛЕВСКАЯ резиденция, главная государственная тюрьма, затем музей.", "Вдоль берега моря РАСПОЛАГАЮТСЯ МОРСКИЕ террасы.", "Задержка... да случилась... потому что... во-первых/ она была связана с ремонтом и строительством новых касс/ в отдельном зале РАСПОЛАГАЛИСЬ ВСЕ серверы и всё прочее/ нам просто негде было это всё устанавливать..."], "под + INST": ["Его сразу поддержал кузнец, чья кузница РАСПОЛАГАЛАСЬ ПОД ТОПОЛЕМ ближе всех прочих построек к камню."], "за + INST": ["Вглядываясь в эти ровные строчки, Андрей повернулся к двери в своё купе, положил ладонь на ручку замка и вдруг заметил в самом низу листа постскриптум, короткую приписку мелким почерком, которой он раньше не заметил-- наверно, потому, что она РАСПОЛАГАЛАСЬ ЗА ЛИНИЕЙ сгиба.", "Сейчас WU насчитывает 182000 пунктов в 195 странах мира, причём 70% пунктов РАСПОЛАГАЕТСЯ ЗА ПРЕДЕЛАМИ США( 21)."], "на + LOC": ["В частности, все показатели для каждого вида деятельности будут РАСПОЛАГАТЬСЯ НА ОДНОМ листе.", "Зачастую она РАСПОЛАГАЕТСЯ НА ВИДУ у соседей или вдоль унылого забора, который лучше делать выше обычного, чтобы не бегать на чужой участок за постоянно улетающими мячиками.", "Все эти богатства РАСПОЛАГАЮТСЯ НА ПЛОЩАДИ, равной всего 0, 44 квадратного километра.", "На втором этапе исследования( 26 февраля-- 18 марта 2001 г.) информация о его проведении РАСПОЛАГАЛАСЬ НА САЙТАХ, которые специализируются исключительно на хакерской тематике."], "в/во + LOC": ["-- Первые учебные заведения РАСПОЛАГАЛИСЬ В ЗДАНИИ нынешней гимназии№ 3, на Детском проезде.", "Спинномозговые нервы РАСПОЛАГАЮТСЯ В ПРАВИЛЬНОМ порядке, соответствующем участкам туловища( миомерам) и кожи( дерматомам): 8 пар шейных нервов, 12-- грудных, 5-- поясничных, 5-- крестцовых и пара копчиковых.", "Служит он обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция РАСПОЛАГАЕТСЯ В ЗДАНИИ горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "Если исходить из того, что причина любого явления не может РАСПОЛАГАТЬСЯ В БУДУЩЕМ, то эти уравнения описывают процессы, обращённые во времени."], "LOC": ["Лишившаяся дома и мужа по причине любви, Дербина устроилась на участке, что РАСПОЛАГАЛСЯ ВЁРСТАХ в пяти от Вологды, и облегчённо вздохнула."], "перед + INST": ["Оператор РАСПОЛАГАЛСЯ ПЕРЕД ПАНЕЛЬЮ с четырьмя цветными лампочками, каждая из которых соответствовала одной из этих цифр."]}, "2": {"в/во + LOC": ["Лишившаяся дома и мужа по причине любви, Дербина устроилась на участке, что РАСПОЛАГАЛСЯ вёрстах В ПЯТИ от Вологды, и облегчённо вздохнула."], "по + DAT": ["Именно так РАСПОЛАГАЮТСЯ они ПО СВОЕЙ силе-- самое мощное ядерное и самое слабое гравитационное."]}, "3": {"о/об + LOC": ["По другую же сторону, справа, РАСПОЛАГАЛОСЬ то, О ЧЁМ думать было невозможно."], "у + GEN": ["Зачастую она РАСПОЛАГАЕТСЯ на виду У СОСЕДЕЙ или вдоль унылого забора, который лучше делать выше обычного, чтобы не бегать на чужой участок за постоянно улетающими мячиками."], "с/со + INST": ["Оператор РАСПОЛАГАЛСЯ перед панелью С ЧЕТЫРЬМЯ цветными лампочками, каждая из которых соответствовала одной из этих цифр."]}}