{"-3": {"благодаря + DAT": ["БЛАГОДАРЯ СПОСОБНОСТИ действия РАЗВЁРТЫВАТЬСЯ при смене внешних средств деятельности скрытая, внутренняя структура действия становится ощущаемой для испытуемого, доступной для наблюдения и исследования."]}, "-2": {"на + LOC": ["Манипуляции с временем они используют как фон, НА КОТОРОМ РАЗВЕРТЫВАЕТСЯ действие, фон, позволяющий ставить героев в необычные ситуации."]}, "-1": {"GEN": ["Сейчас на опытном заводе УНИВЕРСИТЕТА РАЗВЕРТЫВАЕТСЯ работа по повышению выхода столь полезных препаратов.", "Благодаря способности ДЕЙСТВИЯ РАЗВЁРТЫВАТЬСЯ при смене внешних средств деятельности скрытая, внутренняя структура действия становится ощущаемой для испытуемого, доступной для наблюдения и исследования."], "NOM": ["Можно, однако, предположить, что та форма, в какой эта ИДЕЯ РАЗВЕРТЫВАЕТСЯ в\" Элуцидарии\", до известной степени облегчала её усвоение человеком, ещё придерживавшимся отчасти архаической, дохристианской картины мира.", "Для Достоевского евангельская СИМВОЛИКА РАЗВЕРТЫВАЛАСЬ в сюжет романа, для читателя сюжет романа пояснялся евангельской реминисценцией."]}, "0": {}, "1": {"NOM": ["Сейчас на опытном заводе университета РАЗВЕРТЫВАЕТСЯ РАБОТА по повышению выхода столь полезных препаратов.", "Манипуляции с временем они используют как фон, на котором РАЗВЕРТЫВАЕТСЯ ДЕЙСТВИЕ, фон, позволяющий ставить героев в необычные ситуации."], "при + LOC": ["Благодаря способности действия РАЗВЁРТЫВАТЬСЯ ПРИ СМЕНЕ внешних средств деятельности скрытая, внутренняя структура действия становится ощущаемой для испытуемого, доступной для наблюдения и исследования."], "в/во + LOC": ["Можно, однако, предположить, что та форма, в какой эта идея РАЗВЕРТЫВАЕТСЯ В\" ЭЛУЦИДАРИИ\", до известной степени облегчала её усвоение человеком, ещё придерживавшимся отчасти архаической, дохристианской картины мира."], "в/во + ACC": ["Для Достоевского евангельская символика РАЗВЕРТЫВАЛАСЬ В СЮЖЕТ романа, для читателя сюжет романа пояснялся евангельской реминисценцией.", "Засевший в памяти писателя яркий эпизод символизировался и начал проявлять типичные черты поведения символа в культуре: накапливать и организовывать вокруг себя новый опыт, превращаясь в своеобразный конденсатор памяти, а затем РАЗВЁРТЫВАТЬСЯ В НЕКОТОРОЕ сюжетное множество, которое в дальнейшем автор комбинировал с другими сюжетными построениями, производя отбор."]}, "2": {"по + DAT": ["Сейчас на опытном заводе университета РАЗВЕРТЫВАЕТСЯ работа ПО ПОВЫШЕНИЮ выхода столь полезных препаратов."]}, "3": {}}