{"-3": {"с/со + INST": ["Кто-то считает/ что государство не нужно/ кто-то считает/ что он именно С ГОСУДАРСТВОМ сможет РАЗВИВАТЬ свой бизнес."]}, "-2": {}, "-1": {"INST": ["К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, ПРИЗВАННЫМИ РАЗВИВАТЬ у изучающих язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, начинают разговаривать с местными жителями на немецком языке)."], "NOM": ["Идею minor и major mundus ОН РАЗВИВАЕТ в плане богословского учения о предназначении всего тварного мира служить человеку и подчиняться ему.", "Мы имели возможность убедиться, что ГОНОРИЙ РАЗВИВАЕТ тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "Он призван иллюстрировать собственные идеи автора, которые ОНА РАЗВИВАЕТ в исследовательской части своего труда."], "DAT": ["Таким образом/ получается/ что\" Электронная Россия\" вроде бы с одной стороны пытается выработать правила игры/ а международные организации приходят в нашу страну и предлагают НАМ РАЗВИВАТЬ/ скажем/ решения по каким-то отраслям/ связанным с IT очень часто совершенно параллельно/ и возникает вопрос о взаимодействии между этой программой и этими тендерами.", "Она никуда не делась и не денется. её просто НЕКОМУ РАЗВИВАТЬ."], "ACC": ["Большой ум/ мудрость/ стойкость и т. д. Это как раз те качества/ КОТОРЫЕ РАЗВИВАЕТ и всегда развивал Чань.", "У нас слишком энергоёмкая промышленность/ чтобы они НАС РАЗВИВАЛИ."]}, "0": {}, "1": {"ACC": ["А вообще, РАЗВИВАЯ ТЕМУ, уж очень вы от нее удалились.", "Це не минус, а плюс-- РАЗВИВАЕТ САМОСТОЯТЕЛЬНОСТЬ.", "Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, РАЗВИВАЯ ТЕМУ, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "-- А вот так,-- сказал Хан, и Андрей понял, что тот не собирается дальше РАЗВИВАТЬ ЭТУ тему.", "-- Планируется РАЗВИВАТЬ ТАКОЕ перспективное направление, как маржинальные сделки и вывод клиентов, использующих систему интернет-трейдинга на региональные биржевые площадки, а также активно продвигать современные интернет-технологии в регионах на базе филиалов банка.", "РАЗВИВАЯ ЭТУ мысль, доктор Махатхир сказал:\" Только представьте себе, если бы мы были созданы с одним глазом, мы бы не могли оценивать глубину, а если бы мы не могли оценивать глубину, мы, вероятно, падали бы с лестниц\".", "РАЗВИВАЯ АНАЛОГИЮ между телом и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые кормят церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями.", "Мы имели возможность убедиться, что Гонорий РАЗВИВАЕТ ТЕЗИС о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "РАЗВИВАЯ ЭТУ мысль, проводник рисует ужасную картину.", "Как будем РАЗВИВАТЬ ПРЕДПРИНИМАТЕЛЬСТВО?", "Кто-то считает/ что государство не нужно/ кто-то считает/ что он именно с государством сможет РАЗВИВАТЬ СВОЙ бизнес.", "Сегодня это производитель/ это человек/ который в научных предприятиях работает и РАЗВИВАЕТ НАШУ науку в микропредприятиях/ это человек/ который собирает компьютеры/ это человек/ который производит очень полезные наукоемкие технологии.", "Европа/ начиная с середины прошлого века/ и позже когда Япония перестала проводить свою изоляционистскую политику/ раскрылись двери японской культуры/ то в Европе мыслители/ Ницше/ Кьеркегор/ а в современном столетии/ Гессе/ например/ стали активно РАЗВИВАТЬ НЕКОТОРЫЕ свои мысли/ некоторые свои направления.", "Большой ум/ мудрость/ стойкость и т. д. Это как раз те качества/ которые развивает и всегда РАЗВИВАЛ ЧАНЬ.", "Они не могут РАЗВИВАТЬ РЕФОРМЫ.", "Не потому же/ что он хочет поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и РАЗВИВАТЬ СВОЁ производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Поэтому всё замечательно/ надо РАЗВИВАТЬ ОБА/ можно развивать одно из них.", "Поэтому всё замечательно/ надо развивать оба/ можно РАЗВИВАТЬ ОДНО из них.", "Мы можем этого хотеть/ мы можем РАЗВИВАТЬ ДИСКУССИЮ по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет.", "То есть он сказал/ допустим/\" РАЗВИВАЕМ ТЯЖЁЛУЮ металлургию\"/ и все средства вкладываем в это направление/ а в следующем году говорит/\" Развиваем авиацию или станкостроение\".", "То есть он сказал/ допустим/\" Развиваем тяжёлую металлургию\"/ и все средства вкладываем в это направление/ а в следующем году говорит/\" РАЗВИВАЕМ АВИАЦИЮ или станкостроение\"."], "у + GEN": ["К этому времени я был нафарширован немецкими пословицами, светскими фразами из дореволюционных самоучителей, антифашистскими изречениями, афоризмами Маркса и Гёте, сжатыми текстами, призванными РАЗВИВАТЬ У ИЗУЧАЮЩИХ язык бдительность против возможных немецких шпионов( получалось, что шпионы, по-видимому нервничая, начинают разговаривать с местными жителями на немецком языке)."], "с/со + INST": ["При этом Белый дом стремится РАЗВИВАТЬ С НЬЮ-ДЕЛИ и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах."], "в/во + LOC": ["Идею minor и major mundus он РАЗВИВАЕТ В ПЛАНЕ богословского учения о предназначении всего тварного мира служить человеку и подчиняться ему.", "Он призван иллюстрировать собственные идеи автора, которые она РАЗВИВАЕТ В ИССЛЕДОВАТЕЛЬСКОЙ части своего труда.", "Знаешь/ Рома/ я в детстве был очень стеснительным/ гораздо стеснительнее тебя/ и я стал РАЗВИВАТЬ В СЕБЕ умение быть наглым."], "INST": ["Именно это мы пытаемся РАЗВИВАТЬ СВОЕЙ деятельностью."]}, "2": {"между + INST": ["РАЗВИВАЯ аналогию МЕЖДУ ТЕЛОМ и человеческим обществом, рассматриваемый в священной синхронии, которая охватывает сразу все эпохи истории-- от ветхозаветных времён и вплоть до Конца света, магистр поучает: пророки и апостолы-- глаза, послушные члены церкви-- уши и ноздри, еретики-- выделения носа, доктора-- кости, толкователи Священного писания-- зубы, защитники церкви-- руки, земледельцы, которые кормят церковь,-- ноги, нечистые и грешные-- помёт, пожираемый демонами, как свиньями."], "о/об + LOC": ["Мы имели возможность убедиться, что Гонорий РАЗВИВАЕТ тезис О ЦЕРКВИ- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов."], "из + GEN": ["Поэтому всё замечательно/ надо развивать оба/ можно РАЗВИВАТЬ одно ИЗ НИХ."], "по + DAT": ["Мы можем этого хотеть/ мы можем РАЗВИВАТЬ дискуссию ПО ЭТОМУ поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет."]}, "3": {"в/во + ACC": ["Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, РАЗВИВАЯ тему, В ПРЕДРЕВОЛЮЦИОННЫЕ годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"..."], "в/во + LOC": ["Сегодня это производитель/ это человек/ который в научных предприятиях работает и РАЗВИВАЕТ нашу науку В МИКРОПРЕДПРИЯТИЯХ/ это человек/ который собирает компьютеры/ это человек/ который производит очень полезные наукоемкие технологии."], "у + GEN": ["Игорь: Науку надо РАЗВИВАТЬ/ а У НАС людей перекупают/ и профессора уезжают за границу."]}}