{"-3": {}, "-2": {"под + ACC": ["И социологи, и сами хакеры, и их оппоненты-- специалисты по защите информации-- утверждают, что имеется относительно небольшое ядро хакеров, которым ПОД СИЛУ РАЗРАБАТЫВАТЬ и планировать новые способы преодоления систем компьютерной защиты."]}, "-1": {"NOM": ["Канада принимала участие в написании Конституции Южной Африки после апартеида, МЫ РАЗРАБАТЫВАЛИ рекомендации для Мексики.", "Следовательно, необходимое экономическое обоснование расширенного использования ЯЭУ должно быть прерогативой тех властных структур, КОТОРЫЕ РАЗРАБАТЫВАЮТ долговременную стратегию восстановления и развития экономики России, в том числе и Российского Севера.", "Французский РОМАНТИЗМ РАЗРАБАТЫВАЛ лирическую сатиру Ювеналова типа( лучший образец--\" Les Cha^ timents\"\" Кары\", Виктора Гюго).", "А ПРАВИТЕЛЬСТВО РАЗРАБАТЫВАЕТ экономические всякие реформы/ и даёт на утверждение президенту."], "ACC": ["А Вы говорите/ надо НИИ РАЗРАБАТЫВАТЬ.", "Нам надо на десять лет вперёд думать/ ЧТО-ТО РАЗРАБАТЫВАТЬ/ производить/ чтобы они что-то создали/ а у нас это уже было."]}, "0": {}, "1": {"ACC": ["Канада принимала участие в написании Конституции Южной Африки после апартеида, мы РАЗРАБАТЫВАЛИ РЕКОМЕНДАЦИИ для Мексики.", "Мы РАЗРАБАТЫВАЕМ ИДЕИ для сценария, и я надеюсь, что получится забавно.", "Всем министерствам, помимо общих норм поведения государственных служащих, предложено РАЗРАБАТЫВАТЬ ЦЕЛЕВЫЕ установки и правила повышения качества административных услуг и эффективности работы.", "РАЗРАБАТЫВАЯ СТРАТЕГИЮ глобальной ликвидации полиомиелита. авторы идеи были окрылены победой над натуральной оспой.", "Следовательно, необходимое экономическое обоснование расширенного использования ЯЭУ должно быть прерогативой тех властных структур, которые РАЗРАБАТЫВАЮТ ДОЛГОВРЕМЕННУЮ стратегию восстановления и развития экономики России, в том числе и Российского Севера.", "Французский романтизм РАЗРАБАТЫВАЛ ЛИРИЧЕСКУЮ сатиру Ювеналова типа( лучший образец--\" Les Cha^ timents\"\" Кары\", Виктора Гюго).", "Но кто будет РАЗРАБАТЫВАТЬ СТАНДАРТЫ/ если так как сейчас/ налоговая для себя/ пенсионный фонд для себя/ другие фонды тоже для себя?", "Я думаю/ что коррупцию надо понимать широко и/ РАЗРАБАТЫВАЯ ФОРМЫ профилактики/ исходить из этого понимания.", "А правительство РАЗРАБАТЫВАЕТ ЭКОНОМИЧЕСКИЕ всякие реформы/ и даёт на утверждение президенту."], "NOM": ["Создание системы непрерывного образования в масштабах страны-- это цель специальной программы, которую будет РАЗРАБАТЫВАТЬ ЮРИЙ Шленов."]}, "2": {"для + GEN": ["Канада принимала участие в написании Конституции Южной Африки после апартеида, мы РАЗРАБАТЫВАЛИ рекомендации ДЛЯ МЕКСИКИ.", "Мы РАЗРАБАТЫВАЕМ идеи ДЛЯ СЦЕНАРИЯ, и я надеюсь, что получится забавно."]}, "3": {}}