{"-3": {"с/со + INST": ["Товары вывешиваются на витринах в таком изобилии, что через них С ТРУДОМ удаётся РАЗГЛЯДЕТЬ газеты и журналы."]}, "-2": {"с/со + GEN": ["Но Алина СО СЦЕНЫ РАЗГЛЯДЕЛА Левину руку и, представьте себе, опёрлась именно на неё."], "с/со + INST": ["Снег набивался за шиворот и в рукава, метель слепила глаза, и я С ТРУДОМ РАЗГЛЯДЕЛ Милу, которая с ногами забралась на диван."]}, "-1": {"NOM": ["Наконец Я РАЗГЛЯДЕЛ овальный вход в пещеру на высоте восьми- десяти метров."], "ACC": ["Потом он упал на живот, подполз к краю крыши и свесился с неё, пытаясь хоть ЧТО-НИБУДЬ РАЗГЛЯДЕТЬ."]}, "0": {}, "1": {"ACC": ["Но Алина со сцены РАЗГЛЯДЕЛА ЛЕВИНУ руку и, представьте себе, опёрлась именно на неё.", "Снег набивался за шиворот и в рукава, метель слепила глаза, и я с трудом РАЗГЛЯДЕЛ МИЛУ, которая с ногами забралась на диван.", "Наконец я РАЗГЛЯДЕЛ ОВАЛЬНЫЙ вход в пещеру на высоте восьми- десяти метров.", "Возможно, дело было не в натренированности взгляда, а в воображении, и он успевал не столько РАЗГЛЯДЕТЬ ПРОНОСЯЩЕЕСЯ мимо окон, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, которые давал окружающий мир.", "И он не успел ещё РАЗГЛЯДЕТЬ СВОИХ новообретенных внуков, как медленно открылась дверь в глубине квартиры и в дверном проёме, тонко позвякивая металлическими планками ходунков, появилась Мур.", "Великий- Салазкин даже бородёнку вытянул, чтобы РАЗГЛЯДЕТЬ ПРЕКРАСНОЕ лицо, но пришелец небрежно вертел карточку, потому что взгляд его уже упал на Железку.", "Ил и песок на дно оседают, и можно РАЗГЛЯДЕТЬ СОБСТВЕННУЮ вытянутую руку.", "Но главное-- наконец- то можно РАЗГЛЯДЕТЬ КОНКУРЕНТОСПОСОБНЫЕ эстафетные четвёрки; хотя эстафета-- всегда особенные соревнования.", "Товары вывешиваются на витринах в таком изобилии, что через них с трудом удаётся РАЗГЛЯДЕТЬ ГАЗЕТЫ и журналы.", "Вот так и мы среди зелёной листвы легко РАЗГЛЯДИМ СПЕЛУЮ, лиловую сливу.", "Острота зрения связана ещё и с тем, как хорошо глаз может РАЗГЛЯДЕТЬ ПРЕДМЕТЫ, расположенные на разном расстоянии.", "Кошки тоже лучше всего могут РАЗГЛЯДЕТЬ ПРЕДМЕТЫ, находящиеся в стороне от них."], "GEN": ["Вопреки тому, что писалось в учебниках истории советских времён, даже\" прозорливый\" В. И. Ленин не мог РАЗГЛЯДЕТЬ ФЕВРАЛЯ 1917-го:\" Мы, старики(...), до грядущей революции не доживём\",-- заявлял он в Цюрихе за два месяца до февральских событий..."], "на + LOC": ["Но Николай уже тогда РАЗГЛЯДЕЛ НА ЭТИХ одиннадцати сотках неудобий и весёленький домок, и мастерскую, хозпостройки, баньку, огород и даже альпийскую горку, которую он ещё не построил, но собирается возвести в самом центре своей усадьбы."]}, "2": {"в/во + LOC": ["Во время драк камера не дергается, монтаж не сильно рваный, поэтому экшен можно преспокойно РАЗГЛЯДЕТЬ почти ВО ВСЕХ подробностях."], "мимо + GEN": ["Возможно, дело было не в натренированности взгляда, а в воображении, и он успевал не столько РАЗГЛЯДЕТЬ проносящееся МИМО ОКОН, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, которые давал окружающий мир."]}, "3": {"в/во + ACC": ["Наконец я РАЗГЛЯДЕЛ овальный вход В ПЕЩЕРУ на высоте восьми- десяти метров."]}}