{"-3": {}, "-2": {}, "-1": {"NOM": ["Словарный запас МОЙ РАСШИРЯЛСЯ день ото дня, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение.", "Многие из них тут же лопаются; ДРУГИЕ РАСШИРЯЮТСЯ, как случилось и с нашим миром\"."]}, "0": {}, "1": {"INST": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, РАСШИРЯЛИСЬ ГРАММОФОННОЙ трубой, и, торжествуя победу над Симеоновым, нёсся из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно."], "NOM": ["Например, РАСШИРЯЮТСЯ ФУНКЦИИ Управления экономики, которое курирует первый заместитель министра Георгий Артемович Балыхин.", "Словарный запас мой РАСШИРЯЛСЯ ДЕНЬ ото дня, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение.", "РАСШИРЯЕТСЯ ДИАПАЗОН участия национальных вооружённых сил в решении задач обеспечения внутренней безопасности государства."], "при + LOC": ["Во-первых, она не настолько эластична, чтобы РАСШИРЯТЬСЯ ПРИ ПИКОВЫХ нагрузках,-- и тогда клиентам приходится ждать, и сужаться в периоды спадов-- и тогда курьеры простаивают."]}, "2": {"ото + GEN": ["Словарный запас мой РАСШИРЯЛСЯ день ОТО ДНЯ, \" свободный разговор\" на разные темы стал ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение."]}, "3": {}}