{"-3": {"в/во + LOC": ["Отдать$ 30- 35 за проверку легче, чем В НЕДАЛЁКОМ будущем РАССТАТЬСЯ с$ 3700 за переборку."]}, "-2": {"с/со + INST": ["Года три назад, когда с деньгами было особенно туго, да и Кирилл подрос, решили С НЮРОЙ РАССТАТЬСЯ.", "Вот мы С МИШКОЙ РАССТАЛИСЬ, а знаете..."], "в/во + LOC": ["Не удалось лейбористам убедить общественность и В НЕОБХОДИМОСТИ РАССТАТЬСЯ с государственным флагом и мистическим монархическим гимном."]}, "-1": {"ACC": ["Кажется, он предложил мне где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не понимал и в первое же удобное МГНОВЕНИЕ РАССТАЛСЯ с ним."], "NOM": ["Так МЫ РАССТАЛИСЬ, и больше я его уже никогда не видел.", "Было ясно, что после этого разговора МЫ РАССТАНЕМСЯ, так зачем начинать что-то доказывать..", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь МЫ РАССТАНЕМСЯ с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67)."], "LOC": ["Отдать$ 30- 35 за проверку легче, чем в недалёком БУДУЩЕМ РАССТАТЬСЯ с$ 3700 за переборку."]}, "0": {}, "1": {"с/со + INST": ["Мы РАССТАЛИСЬ С АРКАДИЕМ и жили в своё удовольствие отдельно друг от друга почти двадцать пять лет.", "Мне приходится РАССТАТЬСЯ С РОЛЬЮ взрослого парня, каким я себя чувствовал, когда вошёл во двор со своей поклажей.", "Кажется, он предложил мне где-нибудь посидеть на прощанье, но я ничего не слышал и ничего не понимал и в первое же удобное мгновение РАССТАЛСЯ С НИМ.", "-- Теперь мы не РАССТАНЕМСЯ С ВАМИ.", "Однако, проголосовав за лейбористов, британцы отказались РАССТАТЬСЯ С ТАКИМ отжившим, по мнению единомышленников Блэра, институтом, как палата лордов.", "Не удалось лейбористам убедить общественность и в необходимости РАССТАТЬСЯ С ГОСУДАРСТВЕННЫМ флагом и мистическим монархическим гимном.", "Когда в\" Санкхья-карики\", который является далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы РАССТАНЕМСЯ С ИШВАРАКРИШНОЙ- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, сомневаются, что их отпустят родители, а 12% сами не уверены, что у них хватит душевных сил надолго РАССТАТЬСЯ С РОДНЫМИ.", "Скрюченный и бездыханный, он каждую минуту готов был РАССТАТЬСЯ С ЖИЗНЬЮ."], "INST": ["Вначале он был сух, а РАССТАЛИСЬ ДРУЗЬЯМИ."]}, "2": {}, "3": {"с/со + INST": ["Почти не сомневаюсь, что у наших олигархов не хватит духу добровольно РАССТАТЬСЯ хотя бы С ЧАСТЬЮ своего барахла даже во имя какой-либо действительно важной, ценной национальной идеи."]}}