{"-3": {"из + GEN": ["Не лейте его на голову прямо ИЗ ФЛАКОНА-- РАЗВЕДИТЕ небольшое количество шампуня в ковшике с водой и равномерно нанесите на волосы, затем круговыми движениями массируйте кожу головы подушечками пальцев."]}, "-2": {}, "-1": {"ACC": ["-- Посеред ночи поставить казан на перекрёстке, КОСТЁР РАЗВЕСТИ и варить её.", "Два года назад НАС РАЗВЕЛИ, разделив школы на мужские и женские по примеру классических гимназий.", "Ну в общем он в Германии р... целую теорию ТАКУЮ РАЗВЁЛ/ и..."], "INST": ["Могучими и нежными ЛАДОНЯМИ РАЗВЁЛ её колени..."]}, "0": {}, "1": {"ACC": ["Он РАЗВЁЛ ОГОНЬ под скалой, и они сидели в отсветах пламени.", "РАЗВЕЛИ КОСТЁР, зарезали.", "Мама изумлённо РАЗВЕЛА РУКИ в стороны.", "Когда я произнесла роковые слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно РАЗВЁЛ РУКИ в стороны( дескать, что тут поделаешь!) и сказал:", "Она успела РАЗВЕСТИ ЕГО, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "Не лейте его на голову прямо из флакона-- РАЗВЕДИТЕ НЕБОЛЬШОЕ количество шампуня в ковшике с водой и равномерно нанесите на волосы, затем круговыми движениями массируйте кожу головы подушечками пальцев.", "Быстро РАЗВЕЛИ ОГОНЬ, и я принялся добывать рыбу на уху, дочь и Коля таскали хворост и коряжины на ночной костёр."], "INST": ["Потом, заглянув в ящик, сказала:\" Всё\"-- и РАЗВЕЛА РУКАМИ.", "Он РАЗВЁЛ РУКАМИ:", "Зав постановочной частью сокрушенно РАЗВЁЛ РУКАМИ: этим лишь располагаем, не взыщите,-- но пылко соглашался помочь становлению студенческого театра, о чём его просил-- через Гастева-- отдел культуры горисполкома.", "-- Ну, тогда, значит, до свиданьица!-- РАЗВЁЛ РУКАМИ книголюб.", "Милиционер только РАЗВЁЛ РУКАМИ, когда я высказал сомнение в том, что профессионально сделанную шпионскую аппаратуру удастся обнаружить путём сверки номеров."], "NOM": ["И всё это поганство, повторяю, РАЗВЕЛО НАШЕ телевидение."], "по + DAT": ["Достоевский выпрямил эту картину, введя в онегинскую картину трудно с ней сочетающиеся категории отрицательных и положительных типов и жёстко РАЗВЕДЯ ПО ЭТОЙ линии Онегина и Татьяну(\" отрицательный тип наш\" и\" положительный тип, а не отрицательный, это тип положительной красоты...\"^ 97)."]}, "2": {"под + INST": ["Он РАЗВЁЛ огонь ПОД СКАЛОЙ, и они сидели в отсветах пламени."], "в/во + ACC": ["Мама изумлённо РАЗВЕЛА руки В СТОРОНЫ.", "Когда я произнесла роковые слова о том, что Алине не грозит одиночество, Лёва как-то болезненно улыбнулся, беспомощно РАЗВЁЛ руки В СТОРОНЫ( дескать, что тут поделаешь!) и сказал:"]}, "3": {}}