{"-3": {}, "-2": {"на + ACC": ["А мы перейдём к стадии следующей/ НА СЦЕНУ РАЗРЕШИТЕ пригласить главного редактора журнала\" Футбол/ Ревю\" Алексея Гриднева"]}, "-1": {"GEN": ["Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного СПОСОБА РАЗРЕШИТЬ спор сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе без погон не имел и машину покинул немедленно, наверняка зная, что\" водитель\" мертв и с управлением не справится.", "К двум часам дня взлёт САМОЛЁТА РАЗРЕШИЛИ."], "DAT": ["-- Я понять не могу, как же вы ИМ РАЗРЕШИЛИ дверь снять?-- спросил он.", "Владеть ИМ РАЗРЕШИЛИ-- даже сертификат выдали, а вот распоряжаться и получать роялти посчитали излишеством.", "А придут, если ИМ РАЗРЕШАТ открыть у нас филиалы, т. е. работать по законам своей страны.", "Но сегодня буквально через час там пройдёт митинг- пресс-конференция, как назвали московские бюджетники то, что ИМ РАЗРЕШИЛИ проводить, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома."], "NOM": ["Нельзя, конечно, утверждать, что ОН РАЗРЕШИЛ возникающие здесь проблемы.", "Раз уж МЫ РАЗРЕШИЛИ, раз уж мы договорились с ОБСЕ о том, чтобы она наблюдала за гуманитарными аспектами того, что происходит в Чечне, за гуманитарной помощью, за вопросами соблюдения прав человека, мы должны очень чётко обговорить с ОБСЕ мандат."]}, "0": {}, "1": {"INFINITIVE": ["Ему РАЗРЕШИЛИ СЕСТЬ.", "Большевика РАЗРЕШИЛИ СЫГРАТЬ только один раз, в фильме Карасика, и то-- в гробу!", "РАЗРЕШИТЕ ПРЕДСТАВИТЬ вам мсьё Трюмо.", "-- РАЗРЕШИТЕ ВЫСМОРКАТЬСЯ!", "РАЗРЕШИТЕ ПОСАДИТЬ вас в кресло?-- предложил он тоном, в котором не было и намёка на какую-то иную возможность.", "А придут, если им РАЗРЕШАТ ОТКРЫТЬ у нас филиалы, т. е. работать по законам своей страны.", "Сочи, если только предельную численность не РАЗРЕШАТ УСТАНАВЛИВАТЬ самому субъекту Федерации, распадётся на четыре муниципальных образования.", "Но сегодня буквально через час там пройдёт митинг- пресс-конференция, как назвали московские бюджетники то, что им РАЗРЕШИЛИ ПРОВОДИТЬ, а именно митинг с участием не более 500 человек на Горбатом мосту и мы, безусловно, и эту форму активно используем, хотя жаль, что не будет живого кольца вокруг Белого дома.", "А мы перейдём к стадии следующей/ на сцену РАЗРЕШИТЕ ПРИГЛАСИТЬ главного редактора журнала\" Футбол/ Ревю\" Алексея Гриднева", "РАЗРЕШИТЕ ПРЕДСТАВИТЬСЯ.", "РАЗРЕШИТЕ ПОБЛАГОДАРИТЬ вас за очень активную и эффективную работу."], "от + GEN": ["РАЗРЕШИТЕ ОТ ВСЕЙ души поздравить Вас( тебя) с юбилеем...( презентацией... открытием новой программы... годовщиной со дня выхода на экран... годовщиной со дня запрета выхода... на экран... с окончанием строительства гаража и т. д. и т. п.) и просто с хорошей погодой, поскольку плохой, как поётся в песне, и не бывает, за что огромное Вам спасибо!"], "ACC": ["-- А, Машенька!-- закричал он.-- А ну-ка, РАЗРЕШИТЕ ВАС...-- он вскочил, схватил её за руку и потащил.", "Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа РАЗРЕШИТЬ СПОР сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе без погон не имел и машину покинул немедленно, наверняка зная, что\" водитель\" мертв и с управлением не справится.", "В позапрошлом году принят Указ, два года, кажется, дают за ношение чужих орденов, судебная практика ещё не РАЗРЕШИЛА КОЛЛИЗИЮ, орденские планки считать государственными наградами или нет.", "-- Я понять не могу, как же вы им РАЗРЕШИЛИ ДВЕРЬ снять?-- спросил он.", "Во-вторых, он должен был являть склонность к мировоззренческим компромиссам и незаурядный дар гармонизатора и систематизатора, чтобы учесть и как-то РАЗРЕШИТЬ РАЗДЕЛЯВШИЕ санкхьяиков альтернативы.", "Нельзя, конечно, утверждать, что он РАЗРЕШИЛ ВОЗНИКАЮЩИЕ здесь проблемы."], "DAT": ["Только, Борик, РАЗРЕШИ МНЕ, пожалуйста, её зажарить.", "-- Как РАЗРЕШИЛИ ЧАСТНИКАМ суда покупать, так и началось.", "Если РАЗРЕШИТЬ ДОЛЛАРУ свободно расти, то сырьевой экспорт будет развиваться очень хорошо и экспортёры с готовностью будут продавать свою валютную выручку."], "по + DAT": ["У нас есть разрешение российское/ с китайской стороной это просто невозможно было РАЗРЕШИТЬ ПО СРОКАМ."], "в/во + LOC": ["М. ГАНАПОЛЬСКИЙ-- Почему манифестацию не РАЗРЕШИЛИ В МОСКВЕ?"]}, "2": {"у + GEN": ["А придут, если им РАЗРЕШАТ открыть У НАС филиалы, т. е. работать по законам своей страны."]}, "3": {"за + INST": ["Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа РАЗРЕШИТЬ спор сидевший ЗА\" ВОДИТЕЛЕМ\" и\" пассажиром\" человек в офицерском кителе без погон не имел и машину покинул немедленно, наверняка зная, что\" водитель\" мертв и с управлением не справится."], "в/во + ACC": ["РАЗРЕШИТЕ посадить вас В КРЕСЛО?-- предложил он тоном, в котором не было и намёка на какую-то иную возможность."]}}