{"-3": {"в/во + ACC": ["В КОТОРЫЙ раз РАДУЮСЬ визуальным решениям в фильме."], "за + ACC": ["Этот фильм хочется пересматривать по много раз и каждый раз вновь переживать ЗА ГЕРОЕВ, РАДОВАТЬСЯ вместе с ними, смеяться над фразами, выученными наизусть."]}, "-2": {}, "-1": {"ACC": ["В который РАЗ РАДУЮСЬ визуальным решениям в фильме."], "DAT": ["Дом умирал стремительно, и я ЭТОМУ РАДОВАЛАСЬ: впереди ждала жизнь.", "-- И знаете, ребята,-- сам СЕБЕ РАДУЯСЬ и удивляясь, сказал Коля,-- у меня стихотворение пошло, запев, четыре строчки первые уже сложились.", "Но, к сожалению, как бухгалтеру МНЕ РАДОВАТЬСЯ нечему, потому что моя жизнь не упрощается, а усложняется, и объясню, почему."], "NOM": ["Они стояли красиво и послушно, как хорошо воспитанные дети, и каждый раз, приходя с работы, Татьяна ВАСИЛЬЕВНА РАДОВАЛАСЬ на них.", "Как ДРУЗЬЯ РАДУЮТСЯ спасшимся от кораблекрушения или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80].", "Давид, Мария Магдалина, Петр и Павел, грешившие перед господом,-- все они на небесах, и АНГЕЛЫ РАДУЮТСЯ их спасению[ 88].", "Я и САМ РАДУЮСЬ этому обстоятельству"]}, "0": {}, "1": {"DAT": ["В который раз РАДУЮСЬ ВИЗУАЛЬНЫМ решениям в фильме.", "В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься управлять свои временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова поступить в университет) А вообще РАДУЙТЕСЬ ТЕМ моментам, которые имеете) Детство очень быстро проходит.", "Может, она шла в печали, вспоминая молодость, а может, наоборот, РАДОВАЛАСЬ ВЕСЕННЕМУ дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо радоваться им, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Может, она шла в печали, вспоминая молодость, а может, наоборот, радовалась весеннему дню и солнышку, она думала, что не всё ещё потеряно в этой жизни, и сколько бы ни осталось лет, это-- её года, и надо РАДОВАТЬСЯ ИМ, как Божьему подаренью, а не ворчать на бытовые неурядицы и одолевающие хвори.", "Даже РАДОВАЛИСЬ ЛЮБОМУ микроскопическому поводу к общению.", "Сидя в шкафу, она сердечно РАДОВАЛАСЬ УСПЕХАМ восстановления народного хозяйства, разрушенного войной, и остро переживала такие драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "Он РАДУЕТСЯ ТОМУ, что скоро поедет во Францию.", "Уходом она словно открыла шлюзы к верхней ступени пьедестала, о котором последние шесть лет могли мечтать и иногда РАДОВАТЬСЯ ИСПОЛНЕНИЮ мечты всего несколько человек.", "Смута в Кремле Казалось бы, \" государевы люди\" должны РАДОВАТЬСЯ РОСТУ инвестиционной привлекательности страны.", "Около пятидесяти стильно одетых дам-- оказавшиеся в этот момент на улице мужчины буквально шеи свернули-- искренне РАДОВАЛИСЬ ВСТРЕЧЕ у любимой Max Mara и активно строили догадки о причине выдворения всех за дверь.", "Другое дело, РАДОВАТЬСЯ ЭТОМУ или нет.", "Он со мною утомлённо соглашался, был послушливо смирен, РАДОВАЛСЯ ОБУСТРОЙСТВУ своему, говорил, что вот всё прибьёт, расставит, работать начнёт.", "РАДУЙСЯ ЖИЗНИ, улыбайся и влюбляйся-- весенняя пора для этого и создана.", "Если господь допускает смерть некоторых детей ещё до того как они были крещены и тем самым лишает их царства небесного, то, говорит Гонорий, здесь сокрыта великая тайна, но всё же ясно одно: это делается ради блага избранных, которые должны тем сильнее РАДОВАТЬСЯ СВОЕМУ спасению вопреки их прегрешениям и сознавать, что они более угодны господу, нежели эти невинно осуждённые\"[ 41].", "Как друзья РАДУЮТСЯ СПАСШИМСЯ от кораблекрушения или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80].", "Но, к сожалению, как бухгалтеру мне РАДОВАТЬСЯ НЕЧЕМУ, потому что моя жизнь не упрощается, а усложняется, и объясню, почему.", "Я и сам РАДУЮСЬ ЭТОМУ обстоятельству", "Надежда 2 Не РАДОВАТЬСЯ ОШИБКАМ/ а уметь оценивать."], "за + ACC": ["Это настоящий шедевр, который достоин многократного просмотра, каждый раз открывая для себя что-то новое или просто РАДУЯСЬ ЗА ГЕРОЕВ."], ", что": ["-- Уйди,-- сказал ему человек с ореховыми глазами,-- и РАДУЙСЯ, ЧТО остался жив.", "А тут и чайник закипал, и Симеонов, выудив из межоконья плавленый сыр или ветчинные обрезки, ставил пластинку с начала и пировал по-холостяцки, на расстеленной газете, наслаждался, РАДУЯСЬ, ЧТО Тамара сегодня его не настигнет, не потревожит драгоценного свидания с Верой Васильевной."], "на + ACC": ["Вот-- РАДОВАЛАСЬ НА БОЛЬШИЕ окна, а сколько с ними возни-- клеишь и клеишь, а конца не видно.", "Они стояли красиво и послушно, как хорошо воспитанные дети, и каждый раз, приходя с работы, Татьяна Васильевна РАДОВАЛАСЬ НА НИХ."], "NOM": ["Описывая в третьей книге своего трактата устройство ада и вникая во все подробности мучений, которым в нём подвергаются грешники, Гонорий не забывает подчеркнуть, что избранники в раю будут наблюдать эти пытки и страдания:\" сие сделано для того, чтобы тем больше РАДОВАЛИСЬ ОНИ, что избегли подобного\"."]}, "2": {"с/со + INST": ["Этот фильм хочется пересматривать по много раз и каждый раз вновь переживать за героев, РАДОВАТЬСЯ вместе С НИМИ, смеяться над фразами, выученными наизусть."], "у + GEN": ["Около пятидесяти стильно одетых дам-- оказавшиеся в этот момент на улице мужчины буквально шеи свернули-- искренне РАДОВАЛИСЬ встрече У ЛЮБИМОЙ Max Mara и активно строили догадки о причине выдворения всех за дверь."], "от + GEN": ["Как друзья РАДУЮТСЯ спасшимся ОТ КОРАБЛЕКРУШЕНИЯ или врач, исцеливший безнадёжного больного, так ангелы и святые будут ликовать при виде оправданных на Страшном суде[ 80]."]}, "3": {"в/во + LOC": ["В который раз РАДУЮСЬ визуальным решениям В ФИЛЬМЕ."]}}