{"-3": {"по + DAT": ["А на другой день вечером, когда женщины с детьми уже погрузились в эшелон, кое-как разместились ПО НАРАМ, РАЗОБРАЛИСЬ с мешками, бутылками, одеялами снова был налёт."], "с/со + INST": ["Мы, значит, СО СВОЕЙ войной РАЗОБРАТЬСЯ не можем, а они, выходит, всё понимают и расставляют оценки."], "в/во + ACC": ["Таким образом, вице-премьер отправился на юг, чтобы В ПЕРВУЮ очередь РАЗОБРАТЬСЯ в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."], "после + GEN": ["ПОСЛЕ НОВОСТЕЙ детальнее РАЗБЕРЁМСЯ, что не устраивает в этой концепции."], "на + LOC": ["Участковый должен/ если что случится НА УЧАСТКЕ/ РАЗОБРАТЬСЯ/ и вообще его должны хотя бы в лицо знать."]}, "-2": {"на + LOC": ["Там НА МЕСТЕ РАЗБЕРЕТЕСЬ кто куды и что к чему!"], "у + GEN": ["-- Это почему же конец?-- спросил он, презирая меня.-- Что ж, У НАС РАЗОБРАТЬСЯ не могут?"], "в/во + LOC": ["А ты сам В СЕБЕ РАЗОБРАЛСЯ?-- хотел я его спросить.", "А на замечание ведущего о еврейских кровях самого Фишера шахматист деликатно предложил Даниелу пройти в уборную, чтобы\" В ЭТОМ РАЗОБРАТЬСЯ\".", "Хотя, конечно, современная археология В СОСТОЯНИИ РАЗОБРАТЬСЯ во всём этом многообразии."], "до + GEN": ["Как только ДО КОНЦА РАЗБЕРЁТСЯ с российской ситуацией.", "И вчера были похороны/ его сюда доставили/ и отец высказал такую мысль/ что нужно ДО КОНЦА РАЗОБРАТЬСЯ с этой катастрофой/ потому что очень много вокруг всяких мнений и нам очень много пудрили мозги."], "из + GEN": ["-- С отношением к олигарху человека ИЗ НАРОДА РАЗОБРАЛИСЬ."], "с/со + INST": ["Всё зависит от человека/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его всё устраивает/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут договориться/ там С НАЛОГАМИ РАЗОБРАТЬСЯ."]}, "-1": {"NOM": ["Далее комбинация из нескольких слов, в значении которых Я РАЗОБРАЛСЯ, когда познакомился с пятиклассником Димой Чугуновым.–", "Если возникает НЕОБХОДИМОСТЬ РАЗОБРАТЬСЯ по-мужски, я себя особенно не останавливаю-- благо, силой меня Бог не обидел.", "Те, кто могут отдавать детей в эти школы, САМИ РАЗБЕРУТСЯ в этой проблеме.", "Наша ЗАДАЧА РАЗОБРАТЬСЯ, как подходить ко всему этому.", "Ну/ потом я уже не то что привыкла/ Я РАЗОБРАЛАСЬ/ что к чему.", "А если не надо/ если бывают ситуации/ когда народ в подъезде в состоянии сам/ чувствует/ что он может САМ РАЗОБРАТЬСЯ."], "ACC": ["Это слова, наставляющие НАС РАЗОБРАТЬСЯ в себе.", "Таким образом, вице-премьер отправился на юг, чтобы в первую ОЧЕРЕДЬ РАЗОБРАТЬСЯ в этой ситуации, а уж заодно и проверить коммунальное хозяйство региона."], "INST": ["К счастью, водитель машины МИГОМ РАЗОБРАЛСЯ в ситуации и, нажав кнопку стеклоподъемника, прищемил грабителю руку.", "Мы, значит, со своей ВОЙНОЙ РАЗОБРАТЬСЯ не можем, а они, выходит, всё понимают и расставляют оценки."]}, "0": {}, "1": {"в/во + LOC": ["и пришел к выводу, что если РАЗОБРАТЬСЯ ВО ВСЕХ этих R- умлаутах, то все не так страшно!)", "Вы пытаетесь РАЗОБРАТЬСЯ В ЧЕМ причина?", "Это слова, наставляющие нас РАЗОБРАТЬСЯ В СЕБЕ.", "-- Письмо ему написать хочу,-- сказал мужчина,-- чтоб РАЗОБРАЛСЯ ВО ВСЕМ...", "Сначала надо РАЗОБРАТЬСЯ В СЕБЕ.", "Там какой-нибудь генерал, например английский или американский, да хоть итальянский, говорит:\" Мы не намерены!...\", или наш генерал говорит:\" Мы тут РАЗОБРАЛИСЬ В СИТУАЦИИ и заявляем, что мы не намерены!", "К счастью, водитель машины мигом РАЗОБРАЛСЯ В СИТУАЦИИ и, нажав кнопку стеклоподъемника, прищемил грабителю руку.", "Порой трудно РАЗОБРАТЬСЯ В ТОМ, что случилось с ребёнком и насколько случившееся серьёзно.", "Спокойно РАЗОБРАЛИСЬ В ПРИЧИНАХ, определили, над чем работать...", "Но сперва всё-таки постарайтесь РАЗОБРАТЬСЯ ВО ВСЕМ сами.", "Таким образом, вице-премьер отправился на юг, чтобы в первую очередь РАЗОБРАТЬСЯ В ЭТОЙ ситуации, а уж заодно и проверить коммунальное хозяйство региона.", "Хотя, конечно, современная археология в состоянии РАЗОБРАТЬСЯ ВО ВСЁМ этом многообразии.", "Вот ты открываешь справочник всевозможных образовательных учреждений города Москвы, и там безумное количество страниц, сумасшедшее количество названий и РАЗОБРАТЬСЯ В ЭТОМ очень сложно, даже если классифицировать их по географическому признаку, всё равно в нормальном отдалении от вашего дома бывает иногда до нескольких десятков разных школ.", "Те, кто могут отдавать детей в эти школы, сами РАЗБЕРУТСЯ В ЭТОЙ проблеме."], "NOM": ["Там на месте РАЗБЕРЕТЕСЬ КТО куды и что к чему!"], "с/со + INST": ["А на другой день вечером, когда женщины с детьми уже погрузились в эшелон, кое-как разместились по нарам, РАЗОБРАЛИСЬ С МЕШКАМИ, бутылками, одеялами снова был налёт.", "Как только до конца РАЗБЕРЁТСЯ С РОССИЙСКОЙ ситуацией.", "Он РАЗОБРАЛСЯ С ЭТИМИ индивидуумами, но в целом проблема равноудаленности власти от олигархов осталась нерешенной.", "Если человек не может РАЗОБРАТЬСЯ С ТЕМ/ что у него уже есть/ то как только он набирает дополнительное/ то становится ещё менее устойчив.", "Думаю/ в этом году мы всё наладим/ и тогда мы будем чётко представлять и количество/ и что у нас за болельщики/ какие они и откуда/ нам будет легче тогда РАЗОБРАТЬСЯ С ПОЕЗДОМ.", "И вчера были похороны/ его сюда доставили/ и отец высказал такую мысль/ что нужно до конца РАЗОБРАТЬСЯ С ЭТОЙ катастрофой/ потому что очень много вокруг всяких мнений и нам очень много пудрили мозги."], ", что": ["Они бы и хотели РАЗОБРАТЬСЯ, ЧТО к чему, за что они платят, да не так-то это оказалось просто.", "После новостей детальнее РАЗБЕРЁМСЯ, ЧТО не устраивает в этой концепции."], "после + GEN": ["Вопрос о выдвижении кандидата от России на премию\" Оскар\", с которым\" Ника\" намеревалась РАЗОБРАТЬСЯ ПОСЛЕ ОСЕННЕГО скандала с\" Домом дураков\", также повис в воздухе: Юлий Гусман уклончиво сообщил о\" некоторых шевелениях\" в этом направлении."]}, "2": {"с/со + INST": ["Тогда Хлопонин пообещал\" РАЗОБРАТЬСЯ\" С НИМИ в том случае, если они будут вести себя\" неконструктивно\"."]}, "3": {"к + DAT": ["Они бы и хотели РАЗОБРАТЬСЯ, что К ЧЕМУ, за что они платят, да не так-то это оказалось просто.", "Ну/ потом я уже не то что привыкла/ я РАЗОБРАЛАСЬ/ что К ЧЕМУ."]}}