{"-3": {}, "-2": {}, "-1": {"GEN": ["Разумеется, Роспатент, бюджет КОТОРОГО РАССЧИТАЛИ с учётом завышенных расценок, просто так не откажется от источника финансирования."], "ACC": ["Но, по-видимому, они ВСЁ РАССЧИТАЛИ, они смотрят социологические расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль они получат с учётом того, что там новые избиратели."]}, "0": {}, "1": {"ACC": ["Уже очень давно назрела необходимость просчитать экономическую эффективность нации- корпорация- государства Россия по отношению к современной демократической России: экономическая нагрузка на бизнес; объем сервисных платежей за сервисную компанию милиция, мчс, вс, фсб, суд- прокуратура; таможенные пошлины; домохозяйства, конкретно, взрослые; сервисный платеж в страховую сервисную образовательную компанию, медицинскую компанию; необходимый минимальный дивиденд на одного гражданина- акционера от сервиса государства- корпорации, чтобы вся система могла функционировать; РАССЧИТАТЬ ЗАРПЛАТУ одного низшего сотрудника мужского пола не важно мил., стр. компании, мчс, вс, фсб НЕОБХОДИМУЮ ему для содержание себя, жены и двух детей, и отсюда просчитать сколько нужно сотрудников по локальному отделению...", "На сайте NikeRunning. com бегуны могут РАССЧИТАТЬ СВОИ возможности на трассе при помощи тренировочной программы и калькулятора скорости,", "Чтобы РАССЧИТАТЬ ПОДОБНЫЙ показатель, применимый для анализа деятельности российских интернет-магазинов, мы условно разделили их на четыре группы по средней стоимости одной покупательской корзины.", "ПРИ ЭТОМ, конечно, важно не только\" северное отношение\" людей друг к другу, важно РАССЧИТАТЬ СВОИ силы.", "И если бы правые в регионах смогли действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно РАССЧИТАТЬ ЭТИ льготы.", "Для этого у нас и институты работают/ что должны РАССЧИТАТЬ ПОЛИТИКУ так/ чтобы она была выгодна для нас."], "GEN": ["Теперь я надеюсь, что дедушка, не РАССЧИТАВ ПОСЛЕДНЕГО удара, шлепнется сам или хотя бы врежет лезвие топорика в каменистую землю."], "с/со + INST": ["Разумеется, Роспатент, бюджет которого РАССЧИТАЛИ С УЧЁТОМ завышенных расценок, просто так не откажется от источника финансирования."]}, "2": {}, "3": {"на + LOC": ["На сайте NikeRunning. com бегуны могут РАССЧИТАТЬ свои возможности НА ТРАССЕ при помощи тренировочной программы и калькулятора скорости,"]}}