{"-3": {"в/во + LOC": ["Он В НИХ не РАЗБИРАЕТСЯ."], "ради + GEN": ["Нет смысла РАДИ ТАКИХ денег РАЗБИРАТЬСЯ."]}, "-2": {"в/во + LOC": ["Было бы В ЧЁМ РАЗБИРАТЬСЯ.", "Б-- Да, но мы выяснили, что в случае образования цена и качество не всегда прямо связаны между, надо, конечно, ВО ВСЕМ РАЗБИРАТЬСЯ, наверное, больше подробностей можно будет обнаружить в свежем номере\" Еженедельного журнала\"."], "с/со + INST": ["В демократических странах СО СПЕЦСЛУЖБАМИ РАЗБИРАЮТСЯ неспешно.", "И сейчас С НИМ РАЗБИРАЮТСЯ/ и как забрать деньги."]}, "-1": {"NOM": ["--\" Ну, это вы САМИ РАЗБИРАЙТЕСЬ, кто чего у вас писал...", "Дело в том/ что не ВСЕ РАЗБИРАЮТСЯ в разделении властей/ и не все понимают влияние Государственной Думы/ Совета Федерации на политическую жизнь в стране/ тем более на свою частную жизнь."], "INST": ["Похоже очень, особенно учитывая Ваши слова, что\" Яблоко\" не считает НЕОБХОДИМЫМ РАЗБИРАТЬСЯ с президентом, что вся инициатива вашей партии по вынесению вотума недоверия есть не что иное, как предложение Кремля, просто озвученное лидером\" Яблока\", уважаемым человеком, Григорием Явлинским, не более того."], "GEN": ["Нет смысла ради таких ДЕНЕГ РАЗБИРАТЬСЯ."], "LOC": ["Он на своём рабочем МЕСТЕ РАЗБИРАЕТСЯ с документацией/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."]}, "0": {}, "1": {"NOM": ["Просто: спросят-- ответь, вот было так и так, а что это значит, РАЗБИРАЙТЕСЬ САМИ.", "РАЗБИРАЙТЕСЬ САМИ!\""], "с/со + INST": ["А Лэмберту придётся РАЗБИРАТЬСЯ С\" ЧУМОЙ\".", "В июле того же года, будучи под подпиской о невыезде, он опять напился и на этот раз пошёл РАЗБИРАТЬСЯ С СОСЕДОМ.", "Похоже очень, особенно учитывая Ваши слова, что\" Яблоко\" не считает необходимым РАЗБИРАТЬСЯ С ПРЕЗИДЕНТОМ, что вся инициатива вашей партии по вынесению вотума недоверия есть не что иное, как предложение Кремля, просто озвученное лидером\" Яблока\", уважаемым человеком, Григорием Явлинским, не более того.", "Он на своём рабочем месте РАЗБИРАЕТСЯ С ДОКУМЕНТАЦИЕЙ/ у него возник вопрос по фирме\" Бастион\"/ имеется номер телефона/ он поднимает трубку и выясняет вопрос у компетентного сотрудника компании."], "в/во + LOC": ["К тому же в большинстве столичных точек работают дамы пенсионного возраста, которые не только слабо РАЗБИРАЮТСЯ В ИЗОБИЛИИ сегодняшней периодики, но и порой физически не могут предоставить покупателю интересующее его издание.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как мы тратим свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока РАЗБИРАЕМСЯ В САМОМ главном, мы говорим о частных и государственных школах.", "МАКСИМ: Основная масса людей не так уж сильно РАЗБИРАЕТСЯ ВО ВСЕХ этих тонкостях, даже Кудрин, как выяснилось, не очень разбирается.", "Дело в том/ что не все РАЗБИРАЮТСЯ В РАЗДЕЛЕНИИ властей/ и не все понимают влияние Государственной Думы/ Совета Федерации на политическую жизнь в стране/ тем более на свою частную жизнь.", "Не согласна с Виктором/ что бывший чекист может хорошо РАЗБИРАТЬСЯ В ЭКОНОМИКЕ.", "Елена I: Чтобы лучше РАЗБИРАТЬСЯ В ПОЛИТИЧЕСКИХ вопросах и смотреть на них с разных сторон.", "Чтобы лучше РАЗБИРАТЬСЯ В ПОЛИТИЧЕСКОЙ обстановке в нашей стране.", "По крайней мере/ он должен хорошо РАЗБИРАТЬСЯ В ЛЮДЯХ."]}, "2": {"с/со + INST": ["Ну/ чистку какую-то надо делать/ надо РАЗБИРАТЬСЯ уже С СУДОМ."]}, "3": {}}