{"-3": {"в/во + LOC": ["-- В ближайшее время В ДУМЕ будет РАССМАТРИВАТЬСЯ закон о биомедицинской этике.", "Данная конструкция генератора газов носит элемент новизны В ТЕХНИКЕ и РАССМАТРИВАЕТСЯ как изобретение.", "В предварительном заключении министерств и управлений по большинству подведомственных им особых юридических лиц, подобно тому, как это было в 1994 г., аргументировалась необходимость их сохранения и лишь часть из них признавалась объектами, подлежащими\" ликвидации\"; В ОТНОШЕНИИ других РАССМАТРИВАЛАСЬ\" возможность приватизации\".", "В НАСТОЯЩЕЙ статье РАССМАТРИВАЕТСЯ современное состояние официальных систем денежных переводов.", "Таким образом, В НЁМ последовательно РАССМАТРИВАЮТСЯ вопросы теологии, христианской антропологии и эсхатологии."], "на + LOC": ["Вопрос о том, где должен работать министр экономики, если экономика области доведена до кризиса, НА СОВЕЩАНИИ не РАССМАТРИВАЛСЯ."], "за + ACC": ["Особо ценные из них продаются ЗА ГРАНИЦУ и РАССМАТРИВАЮТСЯ в качестве способа получения средств для социалистического промышленного строительства[ 11]."], "к + DAT": ["Изъятая, согласно\" Постановлению о разрешении местным советам реквизировать мебель в частных квартирах нетрудовых элементов и частных конторах для нужд советских учреждений\", годная К УПОТРЕБЛЕНИЮ мебель РАССМАТРИВАЕТСЯ утилитарно."], "до + GEN": ["С одной стороны, вещи, произведённые ДО РЕВОЛЮЦИИ, РАССМАТРИВАЛИСЬ как\" фундамент для построения нового\" искусства и быта, а потому были частью национального достояния, которое требует заботы по сохранению и реставрации со стороны государства."]}, "-2": {"среди + GEN": ["В этом документе СРЕДИ ПРОЧИХ РАССМАТРИВАЕТСЯ и сценарий, при котором мировые цены на нефть упадут до уровня 13- 13, 5 доллара за баррель."], "в/во + LOC": ["В РАБОТЕ РАССМАТРИВАЕТСЯ так называемая двумерная модель, позволяющая сравнивать эффекты воздействий систематических факторов, влияющих на характеристики популяции, с воздействием индивидуальной среды, оцениваемым по данным близнецовых исследований.", "В СТАТЬЕ РАССМАТРИВАЮТСЯ возможности разрабатываемого автором метода семантического моделирования свойств и особенностей изделия."]}, "-1": {"INST": ["А третий доклад, который вас так заинтересовал, МНОГИМИ РАССМАТРИВАЛСЯ вообще как академическая забава."], "GEN": ["В качестве объекта РЕФОРМИРОВАНИЯ РАССМАТРИВАЮТСЯ все сохранившиеся на момент её принятия подведомственные министерствам и управлениям юридические лица и санкционированные юридические лица, которые должны быть преобразованы- ликвидированы, приватизированы, переведены в иные формы юридических лиц, в том числе в статус только что учреждённых САЮЛ, объединены с другими предприятиями.", "Реализация Программы административной реформы в части реорганизации общественных предприятий кабинетом Д. КОИДЗУМИ РАССМАТРИВАЕТСЯ, наряду с дерегулированием, как важнейшая политическая задача.", "В предварительном заключении министерств и управлений по большинству подведомственных им особых юридических лиц, подобно тому, как это было в 1994 г., аргументировалась необходимость их сохранения и лишь часть из них признавалась объектами, подлежащими\" ликвидации\"; в отношении ДРУГИХ РАССМАТРИВАЛАСЬ\" возможность приватизации\".", "В докладе Д. А. Леонтьева и Е. Н. Осина( Москва) смысл ЖИЗНИ РАССМАТРИВАЕТСЯ как интегральная смысловая ориентация, характеризующая направленность личности в целом.", "Эволюция исследуемого ПРИЗНАКА РАССМАТРИВАЕТСЯ как случайное блуждание по графу из одного состояния в другое согласно направлениям дуг.", "IQ НОВОРОЖДЁННЫХ РАССМАТРИВАЮТСЯ как экстраполируемые характеристики, определяющие их способности в будущем.", "На диаграммах, приведённых на рис. 1- 4, динамика возрастных групп МИГРАНТОВ РАССМАТРИВАЕТСЯ более подробно.", "Потребление продукции ЛПХ семьями, проживающими в сельской местности, складывалось иначе: примерно 58% сельских семей использовали полученный урожай только для себя и каждая пятая семья в той или иной мере его продавала или обменивала[ 4, с. 33]( более подробно городские, сельские ЛПХ и различия между ними на примере специальных обследований ДОМОХОЗЯЙСТВ РАССМАТРИВАЮТСЯ ниже).", "В следующей третьей главе, посвящённой кашмирскому шиваизму, взаимопереплетение энергий слова, сознания, БЫТИЯ РАССМАТРИВАЕТСЯ и в религиозной мистике, и в художественном творчестве.", "А пока мы видим, что только видимо фигура КАДЫРОВА РАССМАТРИВАЕТСЯ, и никаких альтернатив нет, и варианты действий самого Кадырова на этом посту тоже не разбираются."], "ACC": ["Изъятая, согласно\" Постановлению о разрешении местным советам реквизировать мебель в частных квартирах нетрудовых элементов и частных конторах для нужд советских учреждений\", годная к употреблению МЕБЕЛЬ РАССМАТРИВАЕТСЯ утилитарно."], "NOM": ["С другой стороны, дореволюционные ВЕЩИ РАССМАТРИВАЛИСЬ в качестве пережитка прошлого, элемента чуждого быта, враждебного сознания, с которым необходимо бороться.", "Каждый ИНТЕРВАЛ РАССМАТРИВАЕТСЯ как отдельное состояние, в котором значение исследуемой характеристики может находиться с некоторой вероятностью, переходя из одного состояния в другое по определённым правилам.", "Эти ОЦЕНКИ РАССМАТРИВАЮТСЯ как характеристики систематических воздействий, проявившиеся в период наблюдений.", "Эта СУММА РАССМАТРИВАЕТСЯ как мера соответствия в том смысле, что её большие значения говорят о плохом согласовании прогноза и наблюдений, а малые-- о хорошем.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный БАЛАНС РАССМАТРИВАЕТСЯ также в аналитическом представлении, что даёт возможность увидеть структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Личные же подсобные ХОЗЯЙСТВА РАССМАТРИВАЮТСЯ как непредпринимательские.", "Фермерские хозяйства кардинально отличаются от ЛПХ других типов, и в основных статистических справочниках Госкомстата России ОНИ РАССМАТРИВАЮТСЯ отдельно от хозяйств населения, то есть от собственно личных подсобных хозяйств.", "Иными словами, ИСТОРИЯ РАССМАТРИВАЕТСЯ под знаком сакраментальной борьбы добра и зла, борьбы, исход которой заранее предопределён.", "Но она пересекается с другими идеями, которые занимают в отечественной иерархии понятий более почётные места: ЛИТЕРАТУРА РАССМАТРИВАЕТСЯ как\" учебник жизни\", как источник моральных ценностей, как способ передачи из поколения в поколение некоего\" национального мироощущения\".", "Этого нельзя сказать об издании\" йога-сутр где предпочтение отдаётся логической реконструкции, а исторические ВОПРОСЫ РАССМАТРИВАЮТСЯ очень кратко и факультативно.", "Его ПОЛУЧЕНИЕ РАССМАТРИВАЕТСЯ как социальная норма."], "LOC": ["В настоящей СТАТЬЕ РАССМАТРИВАЕТСЯ современное состояние официальных систем денежных переводов."]}, "0": {}, "1": {"NOM": ["-- В ближайшее время в Думе будет РАССМАТРИВАТЬСЯ ЗАКОН о биомедицинской этике.", "В качестве объекта реформирования РАССМАТРИВАЮТСЯ ВСЕ сохранившиеся на момент её принятия подведомственные министерствам и управлениям юридические лица и санкционированные юридические лица, которые должны быть преобразованы- ликвидированы, приватизированы, переведены в иные формы юридических лиц, в том числе в статус только что учреждённых САЮЛ, объединены с другими предприятиями.", "РАССМАТРИВАЕТСЯ ГИПОТЕЗА о том, что способность действия к дифференциации является условием построения нового действия.", "РАССМАТРИВАЮТСЯ ПРОБЛЕМЫ создания систем автоматизированного контроля знаний.", "РАССМАТРИВАЕТСЯ СЛЕДУЮЩАЯ основная задача( задача A).", "Пусть РАССМАТРИВАЕТСЯ ОТКАЗ линии U k.", "В статье РАССМАТРИВАЮТСЯ ВОЗМОЖНОСТИ разрабатываемого автором метода семантического моделирования свойств и особенностей изделия.", "РАССМАТРИВАЕТСЯ ОДИН из методов автоматизации создания литературных текстов на основе словарно-шаблонного механизма.", "Таким образом, в нём последовательно РАССМАТРИВАЮТСЯ ВОПРОСЫ теологии, христианской антропологии и эсхатологии.", "В таком случае должно быть что-то не так в нашей идее истинности и ложности арифметических предложений\"( ЗпОМ, I, 134; ср. также III, 25, где РАССМАТРИВАЕТСЯ ВОЗМОЖНОСТЬ изменения счётных таблиц)."], "в/во + LOC": ["Особо ценные из них продаются за границу и РАССМАТРИВАЮТСЯ В КАЧЕСТВЕ способа получения средств для социалистического промышленного строительства[ 11].", "С другой стороны, дореволюционные вещи РАССМАТРИВАЛИСЬ В КАЧЕСТВЕ пережитка прошлого, элемента чуждого быта, враждебного сознания, с которым необходимо бороться.", "Исследователи не без оснований считают, что представления М. Чиксентмихайи об опыте потока могут РАССМАТРИВАТЬСЯ В КАЧЕСТВЕ конкретной разновидности внутренней мотивации[ 9].", "В отечественных публикациях опыт потока чаще РАССМАТРИВАЕТСЯ В КОНТЕКСТЕ психологии внимания[ 3],[ 6].", "Всё же, что касается практики освобождения( йога, медитация, эзотерика, религиозные доктрины), должно быть отнесено к другому типологическому ряду и, стало быть, не РАССМАТРИВАТЬСЯ В ИСТОРИКО-ФИЛОСОФСКИХ исследованиях.", "Во-вторых, этногенез славян должен РАССМАТРИВАТЬСЯ ВО ВЗАИМОСВЯЗИ с изучением этноистории соседних народов."], "ACC": ["В настоящей статье РАССМАТРИВАЕТСЯ СОВРЕМЕННОЕ состояние официальных систем денежных переводов."], "под + INST": ["Иными словами, история РАССМАТРИВАЕТСЯ ПОД ЗНАКОМ сакраментальной борьбы добра и зла, борьбы, исход которой заранее предопределён."], "с/со + GEN": ["Возможность проникновения человеческой мысли в прошлое и будущее-- за пределы\" настоящего мгновения\" и РАССМАТРИВАЕТСЯ С ТОЧКИ зрения общих законов современной физики и астрофизики."], "INST": ["В. ЛУКИН-- Это не самое важное, потому что чеченский вопрос неоднократно РАССМАТРИВАЛСЯ ПАСЕ."], "на + LOC": ["Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды РАССМАТРИВАЛАСЬ НА РОССИЙСКОЙ трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт."]}, "2": {"о/об + LOC": ["-- В ближайшее время в Думе будет РАССМАТРИВАТЬСЯ закон О БИОМЕДИЦИНСКОЙ этике.", "РАССМАТРИВАЕТСЯ гипотеза О ТОМ, что способность действия к дифференциации является условием построения нового действия."], "в/во + LOC": ["В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс РАССМАТРИВАЕТСЯ также В АНАЛИТИЧЕСКОМ представлении, что даёт возможность увидеть структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "В следующей третьей главе, посвящённой кашмирскому шиваизму, взаимопереплетение энергий слова, сознания, бытия РАССМАТРИВАЕТСЯ и В РЕЛИГИОЗНОЙ мистике, и в художественном творчестве."], "от + GEN": ["Фермерские хозяйства кардинально отличаются от ЛПХ других типов, и в основных статистических справочниках Госкомстата России они РАССМАТРИВАЮТСЯ отдельно ОТ ХОЗЯЙСТВ населения, то есть от собственно личных подсобных хозяйств."], "из + GEN": ["РАССМАТРИВАЕТСЯ один ИЗ МЕТОДОВ автоматизации создания литературных текстов на основе словарно-шаблонного механизма."]}, "3": {"на + ACC": ["В качестве объекта реформирования РАССМАТРИВАЮТСЯ все сохранившиеся НА МОМЕНТ её принятия подведомственные министерствам и управлениям юридические лица и санкционированные юридические лица, которые должны быть преобразованы- ликвидированы, приватизированы, переведены в иные формы юридических лиц, в том числе в статус только что учреждённых САЮЛ, объединены с другими предприятиями."], "с/со + INST": ["Реализация Программы административной реформы в части реорганизации общественных предприятий кабинетом Д. Коидзуми РАССМАТРИВАЕТСЯ, наряду С ДЕРЕГУЛИРОВАНИЕМ, как важнейшая политическая задача.", "Во-вторых, этногенез славян должен РАССМАТРИВАТЬСЯ во взаимосвязи С ИЗУЧЕНИЕМ этноистории соседних народов.", "В противоположность времени\" начинающемуся\" РАССМАТРИВАЕТСЯ и вариант С ЦИКЛИЧЕСКИМ временем, то есть временем, которое замкнуто само по себе."], "из + GEN": ["Но когда наблюдаются повышенная потливость и другие признаки рахита, то и выпадение волос может РАССМАТРИВАТЬСЯ как один ИЗ СИМПТОМОВ этого заболевания.", "С точки зрения проблем внутренней миграции, важен учёт последствий иммиграции, которая согласно различным прогнозам, РАССМАТРИВАЕТСЯ как одна ИЗ КЛЮЧЕВЫХ в решении демографического роста России, формирования рынка труда.", "Визуализация информации должна РАССМАТРИВАТЬСЯ как один ИЗ ВАЖНЕЙШИХ факторов в исследовании данных."]}}