{"-3": {}, "-2": {}, "-1": {"ACC": ["Я услышал резкий голос, ПРИВЫКШИЙ РАСПОРЯЖАТЬСЯ младшим медперсоналом:\" Вы как будто человек интеллигентного труда, не так ли?"], "NOM": ["-- Простите,-- сказала Татьяна Васильевна, с трудом подбирая слова,-- не знаете ли вы, где здесь администрация, то есть кто-нибудь, знаете, КТО РАСПОРЯЖАЛСЯ бы мертвецкой?", "Гораздо любопытнее, как ФОНД РАСПОРЯЖАЛСЯ теми самыми\" свободными средствами\"."]}, "0": {}, "1": {"INST": ["Я услышал резкий голос, привыкший РАСПОРЯЖАТЬСЯ МЛАДШИМ медперсоналом:\" Вы как будто человек интеллигентного труда, не так ли?", "Кроме того, главы американских пенсионных фондов в российских условиях попытаются научить нас правильно РАСПОРЯЖАТЬСЯ ДЕНЬГАМИ пенсионеров и обеспечить им и одновременно нашей экономике максимальный доход.", "И снова РАСПОРЯЖАТЬСЯ ФИНАНСОВЫМИ ресурсами, полученными от инвесторов, будут частные собственники!", "При этом остальные владельцы советских брэндов владели, пользовались и РАСПОРЯЖАЛИСЬ СВОЕЙ собственностью абсолютно беспрепятственно.", "Гораздо любопытнее, как фонд РАСПОРЯЖАЛСЯ ТЕМИ самыми\" свободными средствами\".", "\" НР\" уже спрогнозировал, чем может обернуться двоевластие в городе даже на короткий срок-- перманентной борьбой с привлечением правоохранительных органов за гербовую печать, за право продавать землю, РАСПОРЯЖАТЬСЯ МУНИЦИПАЛЬНОЙ собственностью...", "А. ЖУКОВ-- Это означает, что для физических лиц существенно облегчается порядок ввоза валюты в страну, открытие счётов за рубежом, т. е. если вы уплатили все налоги, значит, вы спокойно можете РАСПОРЯЖАТЬСЯ СВОИМИ валютными средствами, информируя при этом ЦБ в необходимых случаях или таможенные органы.", "Сегодня была программа по телевидению, где очень чётко одна депутат Госдумы сказала-- те чиновники, которые сейчас принимают эти законы, РАСПОРЯЖАЮТСЯ ЭТОЙ пенсией-- их уже не будет в тот момент, когда мне придётся их получать, и потом нашему государству верить-- даже в Спортлото больше шансов выиграть, чем что-то получить от нашего государства."], "NOM": ["Всеми весело и шумно РАСПОРЯЖАЛСЯ ТРАКТИРЩИК."]}, "2": {}, "3": {}}