{"-3": {"с/со + INST": ["-- Ещё бы!-- ответил он С УЛЫБКОЙ, РАЗГЛЯДЫВАЯ своего соседа.", "Пока президент фонда\" Русский силуэт\" давала интервью, пресс-атташе Боско ди Чильеджи Алина Полянская С НЕПОДДЕЛЬНЫМ интересом РАЗГЛЯДЫВАЛА фотопортреты, развешанные на стенах бутика."], "на + LOC": ["Но как же мне было хорошо, когда этот мужик в дорогом пиджаке сидел НА КОРТОЧКАХ и РАЗГЛЯДЫВАЛ фару моей машины!"]}, "-2": {"с/со + INST": ["Он просыпается, С ВОСТОРГОМ РАЗГЛЯДЫВАЕТ игрушку, а потом печально произносит:\" Опять я пло-о-спал Деда Моло-о-за\"."]}, "-1": {"ACC": ["Швейцар подозрительно ЕГО РАЗГЛЯДЫВАЛ.", "-- А о чём там?-- спросил Антон, поднимая банку над головой и внимательно ЕЁ РАЗГЛЯДЫВАЯ."], "NOM": ["Боялся..., или, точнее, стеснялся..., в общем, не хотел, чтобы меня застали в тот момент, когда Я РАЗГЛЯДЫВАЮ эту картинку.", "Сначала ОН РАЗГЛЯДЫВАЛ картины."], "INST": ["Пока президент фонда\" Русский силуэт\" давала интервью, пресс-атташе Боско ди Чильеджи Алина Полянская с неподдельным ИНТЕРЕСОМ РАЗГЛЯДЫВАЛА фотопортреты, развешанные на стенах бутика."]}, "0": {}, "1": {"ACC": ["-- Здорово...-- похвалил бригадир, РАЗГЛЯДЫВАЯ РИСУНОК с цветами, деревьями и красным трактором.", "Краснопёров замедлил шаги у витрины фотоателье, РАЗГЛЯДЫВАЯ ЛИЦА пасмурных мужчин и женщин.", "Бельмондо РАЗГЛЯДЫВАЛ ДЕРЕВЯННУЮ матрёшку.", "Какую кожу представляет он себе, РАЗГЛЯДЫВАЯ МЕНЯ без лукавства, всерьёз, даже с грустью?", "Я не слышала, как он играл, потому что всё время тайком РАЗГЛЯДЫВАЛА ЗРИТЕЛЕЙ.", "Боялся..., или, точнее, стеснялся..., в общем, не хотел, чтобы меня застали в тот момент, когда я РАЗГЛЯДЫВАЮ ЭТУ картинку.", "Просыпаясь в том дошкольном детстве, я долго лежала, РАЗГЛЯДЫВАЯ УЗОРЫ на обоях, и Бог знает о чём думала.", "Потом, слушая детскую передачу, плавала где-то наверху, РАЗГЛЯДЫВАЛА МЕЛЬЧАЙШИЕ трещинки на потолке моей комнаты.", "Обычно такие насаждения закрывали обзор на несколько часов, а иногда и дней, и оставалось только смотреть на полосу травы между поездом и деревьями, РАЗГЛЯДЫВАЯ ПРЕДМЕТЫ, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "Сначала он РАЗГЛЯДЫВАЛ КАРТИНЫ.", "Пока Варя читала телеграмму:\"... день ангела... здоровья... счастья...\", Гена незаметно РАЗГЛЯДЫВАЛ ЕЁ.", "-- Ещё бы!-- ответил он с улыбкой, РАЗГЛЯДЫВАЯ СВОЕГО соседа.", "Но как же мне было хорошо, когда этот мужик в дорогом пиджаке сидел на корточках и РАЗГЛЯДЫВАЛ ФАРУ моей машины!", "Если же вы просто любознательны, то просто будете с удовольствием читать книгу и РАЗГЛЯДЫВАТЬ КАРТИНКИ.", "РАЗГЛЯДЫВАЯ ОКРУЖАЮЩИЙ мир через окно автобуса, я удивлялся причудливому смешению вечнозелёной и тропической растительности, которое существует здесь благодаря близости Гольфстрима.", "Стильно одетый молодой человек-- подобранные в тон красные бейсболка, рубашка и ботинки в сочетании с обтягивающими фигуру голубыми джинсами,-- оказавшийся самым что ни на есть настоящим стилистом, придирчиво РАЗГЛЯДЫВАЛ ПОДОШЕДШИХ девушек.", "Пока президент фонда\" Русский силуэт\" давала интервью, пресс-атташе Боско ди Чильеджи Алина Полянская с неподдельным интересом РАЗГЛЯДЫВАЛА ФОТОПОРТРЕТЫ, развешанные на стенах бутика.", "Он просыпается, с восторгом РАЗГЛЯДЫВАЕТ ИГРУШКУ, а потом печально произносит:\" Опять я пло-о-спал Деда Моло-о-за\".", "Наверное- всё; рис. 5-( смеётся, а затем пристально РАЗГЛЯДЫВАЕТ РИСУНОК) четыре- пять птичек, пароход... и... всё; рис. 6-- пять птиц и то же самое; рис. 7--( морщится, двигает рисунок ближе к себе, пристально смотрит) обрывки облаков; рис. 8-- тучи...", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( РАЗГЛЯДЫВАЕТ РИСУНОК с разных сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Вспоминаю, РАЗГЛЯДЫВАЮ НОВЫЙ\" прикид\", спрашиваю:\" А можно ли эту электронную куртку гладить, стирать?\"", "Я РАЗГЛЯДЫВАЛА ЭТИ дворцы с внешней стороны/ а в окна заглядывала/ как там/ думаю."]}, "2": {"с/со + INST": ["-- Здорово...-- похвалил бригадир, РАЗГЛЯДЫВАЯ рисунок С ЦВЕТАМИ, деревьями и красным трактором."], "без + GEN": ["Какую кожу представляет он себе, РАЗГЛЯДЫВАЯ меня БЕЗ ЛУКАВСТВА, всерьёз, даже с грустью?"], "на + LOC": ["Просыпаясь в том дошкольном детстве, я долго лежала, РАЗГЛЯДЫВАЯ узоры НА ОБОЯХ, и Бог знает о чём думала."], "с/со + GEN": ["Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( РАЗГЛЯДЫВАЕТ рисунок С РАЗНЫХ сторон, выражение отчаяния на лице)... хочется фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."]}, "3": {"на + LOC": ["Потом, слушая детскую передачу, плавала где-то наверху, РАЗГЛЯДЫВАЛА мельчайшие трещинки НА ПОТОЛКЕ моей комнаты."], "через + ACC": ["РАЗГЛЯДЫВАЯ окружающий мир ЧЕРЕЗ ОКНО автобуса, я удивлялся причудливому смешению вечнозелёной и тропической растительности, которое существует здесь благодаря близости Гольфстрима."], "с/со + GEN": ["Я РАЗГЛЯДЫВАЛА эти дворцы С ВНЕШНЕЙ стороны/ а в окна заглядывала/ как там/ думаю."]}}