{"-3": {}, "-2": {}, "-1": {"GEN": ["Отвратительное зловоние тронутого разложением МЯСА РАСПРОСТРАНИЛОСЬ по комнате.", "Влияние ВЕЧНОСТИ РАСПРОСТРАНИЛОСЬ и очень далеко в будущее, за исключением\" Периода Времени\", расположенного между 70 000-м и 150 000-м столетиями."], "NOM": ["Продолжая образное сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и СТРЕМЯЩИЙСЯ РАСПРОСТРАНИТЬСЯ в сторону моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "Продолжая образное сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также СТРЕМЯЩИЙСЯ РАСПРОСТРАНИТЬСЯ в сторону гор.", "Ещё раньше, во второй половине I в. до н. э., пшеворское НАСЕЛЕНИЕ РАСПРОСТРАНИЛОСЬ на верхнем Днестре и в западной части Волыни."]}, "0": {}, "1": {"по + DAT": ["Отвратительное зловоние тронутого разложением мяса РАСПРОСТРАНИЛОСЬ ПО КОМНАТЕ.", "Кельты, получившие своё имя от греков, называвших их keltoi( у римлян они известны как galli), появились в Европе в начале 1-го тысячелетия до н. э. и быстро РАСПРОСТРАНИЛИСЬ ПО ТЕРРИТОРИИ современных Германии, Франции, Англии."], "в/во + LOC": ["Христианство быстро РАСПРОСТРАНИЛОСЬ В ИРЛАНДИИ, но языческих народных верований окончательно не вытеснило.", "В самых северных районах Висло-Одерского бассейна на базе венедской части пшеворской культуры формируется суковско-дзедзицкая, носители которой постепенно РАСПРОСТРАНИЛИСЬ В ОБЛАСТИ, примыкающей к Балтийскому морю( от нижней Эльбы до Вислы)."], "в/во + ACC": ["Отмеченные выше параллели между рисуемой в\" Элуцидарии\" картиной Конца света и изображениями сцен Страшного суда в церковной иконографии конца XI и XII вв.-- симптомы эсхатологического умонастроения, которое широко РАСПРОСТРАНИЛОСЬ В ТОТ период[ 86].", "Продолжая образное сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся РАСПРОСТРАНИТЬСЯ В СТОРОНУ моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "Продолжая образное сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой теплицы являются: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также стремящийся РАСПРОСТРАНИТЬСЯ В СТОРОНУ гор."], "на + LOC": ["Ещё раньше, во второй половине I в. до н. э., пшеворское население РАСПРОСТРАНИЛОСЬ НА ВЕРХНЕМ Днестре и в западной части Волыни."]}, "2": {}, "3": {}}