{"-3": {}, "-2": {"о/об + LOC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то О ЧЁМ-ТО РАССПРАШИВАЛ, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."]}, "-1": {"NOM": ["Я сказал, что ОН РАССПРАШИВАЕТ меня, как доктор-- пациента.", "Я вспомнил, как однажды ОН РАССПРАШИВАЛ меня, где я сшил костюм, и почём стоит, и где куплен материал.", "Об этом наш корреспондент СЕРГЕЙ МАЗУР РАССПРАШИВАЕТ адвоката журнала, кандидата юридических наук АЛЕКСАНДРА ДОБРОВИНСКОГО."], "GEN": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского ПАЦАНЁНКА РАССПРАШИВАЛ больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "ACC": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала ЕГО РАССПРАШИВАТЬ, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."]}, "0": {}, "1": {"ACC": ["Я сказал, что он РАССПРАШИВАЕТ МЕНЯ, как доктор-- пациента.", "Я вспомнил, как однажды он РАССПРАШИВАЛ МЕНЯ, где я сшил костюм, и почём стоит, и где куплен материал.", "И они начнут разыскивать свидетелей, РАССПРАШИВАТЬ ИХ.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка РАССПРАШИВАЛ БОЛЬНИЧНУЮ обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "Об этом наш корреспондент СЕРГЕЙ МАЗУР РАССПРАШИВАЕТ АДВОКАТА журнала, кандидата юридических наук АЛЕКСАНДРА ДОБРОВИНСКОГО."], "о/об + LOC": ["РАССПРАШИВАТЬ О МУЖЧИНЕ Гастев опасался, потому что упоминание о перстне разрушило бы предлог, выбранный им для лёгкого вхождения в артистические уборные и кабинеты режиссёров."]}, "2": {"на + ACC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то РАССПРАШИВАЛ, НА ТРУПЫ даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."]}, "3": {"с/со + INST": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его РАССПРАШИВАТЬ, он С НЕОХОТОЙ, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."]}}