{"-3": {"в/во + LOC": ["Так вот« богатые» В ЭТОМ фильме РАССУЖДАЮТ об обязательном наличии мечты у каждого человека, о недопустимости упускать выпавшие шансы, о том, что деньги счастья не приносят( тем более чужие)."]}, "-2": {"с/со + INST": ["-- Ну да, конечно,-- принялся сам С СОБОЙ РАССУЖДАТЬ одинокий чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош."], "после + GEN": ["ПОСЛЕ СХВАТКИ РАССУЖДАЛ: можно было то сделать, можно было это..."], "про + ACC": ["То есть/ я сам ПРО СЕБЯ РАССУЖДАЮ/ ничего не изменилось."]}, "-1": {"NOM": ["А то вот МНОГИЕ РАССУЖДАЮТ, что, дескать, мозгов маловато...", "На мой взгляд, ЛАФЕТ РАССУЖДАЕТ в правильном направлении, а вот Лызлов, начав за здравие..."], "LOC": ["Так вот« богатые» в этом ФИЛЬМЕ РАССУЖДАЮТ об обязательном наличии мечты у каждого человека, о недопустимости упускать выпавшие шансы, о том, что деньги счастья не приносят( тем более чужие)."]}, "0": {}, "1": {", что": ["А то вот многие РАССУЖДАЮТ, ЧТО, дескать, мозгов маловато..."], "в/во + LOC": ["На мой взгляд, Лафет РАССУЖДАЕТ В ПРАВИЛЬНОМ направлении, а вот Лызлов, начав за здравие...", "А они в стратегической перспективе вернутся к прежнему состоянию( по крайней мере, так могут РАССУЖДАТЬ В СИЛОВЫХ структурах, которые непросто адаптируются к реалиям рыночной экономики)."], "о/об + LOC": ["Так вот« богатые» в этом фильме РАССУЖДАЮТ ОБ ОБЯЗАТЕЛЬНОМ наличии мечты у каждого человека, о недопустимости упускать выпавшие шансы, о том, что деньги счастья не приносят( тем более чужие).", "Создатели многих неудавшихся интернет-проектов любят РАССУЖДАТЬ О ТОМ, что к 2001 году весь РУНЕТ( российский сегмент глобальной Сети) был уже поделен, и новым игрокам попросту не нашлось места на поляне, где все ягодные места заняли\" ветераны\".", "Но/ как правило/ те публикации/ с которыми я сталкивалась/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто пытался РАССУЖДАТЬ О ТЕАТРАЛЬНЫХ проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом."], "NOM": ["Так, успокоенный, РАССУЖДАЛ Я о своей жизни, подходя к дому Атабалы, где во дворике был колодец.", "Вроде бы РАССУЖДАЛ САМ с собой.", "-- Разумеется никакого волшебства на свете никогда не было и не может быть,-- РАССУЖДАЛ Я.", "Во всяком случае, должна же быть в городе хоть одна галактическая красавица, так РАССУЖДАЛ СТАРИК.", "-- Ну да, конечно,-- принялся сам с собой РАССУЖДАТЬ ОДИНОКИЙ чекист Круглов,-- у нас ведь в России как: не по хорошему мил, а по милу хорош.", "Поэтому община\" Бней Моше\", РАССУЖДАЕТ ГОЙТЕЙН, должна была оказаться среди них своего рода изгоем."], "насчет + GEN": ["Впрочем, ставки последних ещё не определены( их будет определять специальным постановлением правительство), и можно только РАССУЖДАТЬ НАСЧЁТ ТОГО, сколько по\" госцене\" придётся заплатить молодому человеку со стажем вождения менее трех лет( из т. н. \" группы риска\", для представителей которой страховые взносы всегда выше, чем для всех остальных)."]}, "2": {"о/об + LOC": ["Так, успокоенный, РАССУЖДАЛ я О СВОЕЙ жизни, подходя к дому Атабалы, где во дворике был колодец.", "Мы тут РАССУЖДАЕМ глубоко О ПОЛИТИКЕ/ о каких-то там реформах/ обещаниях и не обещаниях."], "с/со + INST": ["Вроде бы РАССУЖДАЛ сам С СОБОЙ."]}, "3": {}}