{"-3": {"о/об + LOC": ["Решение О ТОМ, РАЗРЕШАТЬ ли переход в бывшую советскую республику прижатым к границе войскам Ахмад-шаха Масуда, должно принять правительство Таджикистана."]}, "-2": {}, "-1": {"NOM": ["чтоб ОНИ РАЗРЕШАЛИ прыгать бесплатно... и тогда каждый день после пар заезжать туда и прыгать...", "По словам Ларисы, он был дважды женат на ярких женщинах, на кинозвезде и на цыганке из театра\" Роман\", танцовщице, но разошёлся с обеими и сейчас живёт с некоей Эсфирью, врачихой, страшненькой, но очень доброй, ОНА РАЗРЕШАЕТ ему все его чудеса.", "То где-то под Москвой нашли церквушку, познакомились с попом, и ТОТ РАЗРЕШАЛ Гартвигу забираться на колокольню и звонить.", "Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи ТРАДИЦИЯ РАЗРЕШАЛА смех в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник с церковной кафедры позволял себе вольные шутки и анекдоты.", "Вы подходите/ говорите свой вопрос Андрею и Роману/ и если ОНИ РАЗРЕШАЮТ/ вы задаёте его."], "DAT": ["Но, матушка моя, его положение в институте отменно, лучшего и желать нельзя, если ЕМУ РАЗРЕШАЮТ пропадать на пол года.", "Да нет/ кто ИМ РАЗРЕШАЕТ такое?"]}, "0": {}, "1": {"INFINITIVE": ["чтоб они РАЗРЕШАЛИ ПРЫГАТЬ бесплатно... и тогда каждый день после пар заезжать туда и прыгать...", "Но, матушка моя, его положение в институте отменно, лучшего и желать нельзя, если ему РАЗРЕШАЮТ ПРОПАДАТЬ на пол года.", "В 1997 году новое руководство самарского пивзавода решило пересмотреть отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, РАЗРЕШАЯ ВЗИМАТЬ пошлину с собственного брэнда.", "Там новичкам не РАЗРЕШАЮТ ИГРАТЬ на траве-- прежде надо окончить курсы молодого гольфиста, а это ещё 250 долларов.", "Конечно/ боевики/ а вы не РАЗРЕШАЙТЕ СМОТРЕТЬ."], "DAT": ["По словам Ларисы, он был дважды женат на ярких женщинах, на кинозвезде и на цыганке из театра\" Роман\", танцовщице, но разошёлся с обеими и сейчас живёт с некоей Эсфирью, врачихой, страшненькой, но очень доброй, она РАЗРЕШАЕТ ЕМУ все его чудеса.", "То где-то под Москвой нашли церквушку, познакомились с попом, и тот РАЗРЕШАЛ ГАРТВИГУ забираться на колокольню и звонить.", "И нельзя РАЗРЕШАТЬ КАЖДОЙ общине вкладывать свой смысл в слова Священного Писания или по-своему отправлять таинства!"], "ACC": ["РАЗРЕШАТЬ ПРЕЦЕДЕНТ можно было только посредством логики, но она у ответственных лиц Европейского футбольного союза, даже если отбросить патриотические настроения, выглядит изрядно подгулявшей.", "Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция РАЗРЕШАЛА СМЕХ в церкви, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник с церковной кафедры позволял себе вольные шутки и анекдоты.", "Можно лишь предполагать, что общий закон, о котором идёт речь, должен не только РАЗРЕШАТЬ ТЕЧЕНИЕ тех или иных процессов в определённом направлении, но и запрещать их протекание в обратном направлении.", "Да нет/ кто им РАЗРЕШАЕТ ТАКОЕ?"], "GEN": ["И, припечатав, сильное слово здесь ничего не решает-- не РАЗРЕШАЕТ НАПРЯЖЕНИЯ, а его создаёт."]}, "2": {"на + LOC": ["Там новичкам не РАЗРЕШАЮТ играть НА ТРАВЕ-- прежде надо окончить курсы молодого гольфиста, а это ещё 250 долларов."], "в/во + LOC": ["Очень характерное явление, так называемый\" risus paschalis\", т. е. пасхальный смех: во время пасхи традиция РАЗРЕШАЛА смех В ЦЕРКВИ, который мыслился как весёлое возрождение после долгого поста и уныния; чтобы вызвать этот смех, проповедник с церковной кафедры позволял себе вольные шутки и анекдоты."]}, "3": {"на + ACC": ["То где-то под Москвой нашли церквушку, познакомились с попом, и тот РАЗРЕШАЛ Гартвигу забираться НА КОЛОКОЛЬНЮ и звонить."], "в/во + ACC": ["Решение о том, РАЗРЕШАТЬ ли переход В БЫВШУЮ советскую республику прижатым к границе войскам Ахмад-шаха Масуда, должно принять правительство Таджикистана."], "с/со + GEN": ["В 1997 году новое руководство самарского пивзавода решило пересмотреть отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, РАЗРЕШАЯ взимать пошлину С СОБСТВЕННОГО брэнда."]}}