{"-3": {"до + GEN": ["« Служебный роман»  -- праздник, традиция, которая не просто не забывается, а ДО СИХ пор РАДУЕТ, восхищает и восторгает."]}, "-2": {}, "-1": {"GEN": ["она МЕНЯ РАДУЕТ оч, когда ее вижу..", "Безупречная игра Леонардо Ди Каприо и Тома ХЭНКСА РАДУЕТ.", "« Служебный роман»  -- праздник, традиция, которая не просто не забывается, а до сих ПОР РАДУЕТ, восхищает и восторгает."], "NOM": ["Смотрится до сих пор отлично, динамично, красиво, и ДОРФФ РАДУЕТ.", "Если мы хотим, чтобы комнатные РАСТЕНИЯ РАДОВАЛИ нас не только при покупке, но и в течение многих- многих лет, за ними требуется регулярный уход."], "ACC": ["И наконец, НАС РАДУЕТ это, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "Обыватель, особенно из тех, КОГО РАДУЕТ не то, что тебе хорошо, а что соседу плохо, может спать спокойно."]}, "0": {}, "1": {"ACC": ["И вдруг среди тёмной сумрачной зелени, РАДУЯ ГЛАЗА светлой, весёлой зеленью, высовываются кусты черники.", "Если мы хотим, чтобы комнатные растения РАДОВАЛИ НАС не только при покупке, но и в течение многих- многих лет, за ними требуется регулярный уход.", "Гораздо больше Аверина привлекала философия-- случалось, на лекциях он, в поисках истины, нередко вступал в спор с преподавателем минут на сорок, чем немало РАДОВАЛ СВОИХ сокурсников...", "И теперь ежегодно 30 ноября есть повод принимать поздравления тем, кто всегда РАДУЕТ ДРУГИХ, забывая о своих выходных.", "На тот час это, видимо, была самая свежая и любимая обновка Николая, и он, как дитя малое, хотел порадовать нас тем, что грело и РАДОВАЛО ЕГО самого.", "Эта бабочка, в брюшко которой прекрасно ложится плоская свеча, никуда не улетит-- она будет РАДОВАТЬ ТЕБЯ своими узорчатыми коваными крылышками и огоньком свечи, отражающимся в крупных бусинах/\" Брюссельские штучки\".", "Скоро, очень скоро она будет РАДОВАТЬ НАС зелёным нарядом.", "Тюлень Гувер, воспитанный в Бостонском океанариуме( США), РАДОВАЛ ПОСЕТИТЕЛЕЙ такими выражениями, как\" Привет!\"\" Как дела?\"\" Иди сюда, эй!"], "NOM": ["И наконец, нас РАДУЕТ ЭТО, как радует всякая история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "И наконец, нас радует это, как РАДУЕТ ВСЯКАЯ история любви, потому что чем, как не любовью или даже страстью, можно объяснить желание людей просыпаться, читать, бездельничать, есть, любить друг друга, работать, растить детей-- одним словом, жить среди вещей, чьи имена и так написаны у них на всех возможных бирках?", "Но РАДУЕТ ОДНО: на решение этих проблем начало работать само время.", "РАДУЕТ ПОЯВЛЕНИЕ номинации« Информационно-аналитическая программа»-- сегодня они идут на всех каналах, но далеко не на всех журналистский анализ адекватен происходящему в жизни."], "INST": ["Повышение интереса частных лиц к рынку ценных бумаг вполне оправдано: доходы населения повышаются, а российский рынок акций продолжает РАДОВАТЬ ТЕМПАМИ увеличения показателей."]}, "2": {}, "3": {"на + ACC": ["Но РАДУЕТ одно: НА РЕШЕНИЕ этих проблем начало работать само время."], "по + DAT": ["Информация не может не РАДОВАТЬ: судя ПО НЕДАВНИМ\" Сердцеедкам\", у пятидесятидвухлетней Уивер осталось не так уж много времени, чтобы снова убедительно сыграть брутальную Рипли."]}}