{"-3": {}, "-2": {}, "-1": {"NOM": ["Данные о выручке предоставлялись самими и-магазинами, а средняя ПОПУЛЯРНОСТЬ РАССЧИТЫВАЛАСЬ рейтинговым агентством на основе данных компании SpyLOG( для нескольких магазинов использовался счётчик Rambler).", "Несмотря на то, что БЮДЖЕТ РАССЧИТЫВАЕТСЯ исходя из цены на нефть в 22 долл. за баррель, в расчёт расходной части заложена цифра в 20 долл. за баррель."], "GEN": ["Сейчас объём ТРАНСФЕРТОВ РАССЧИТЫВАЕТСЯ таким образом, чтобы гарантировать учителям среднюю зарплату в образовании-- 2700 рублей.", "Прямая стоимость использования рекреационных РЕСУРСОВ РАССЧИТЫВАЕТСЯ методом\" транспортно-рекреационных затрат\", включающих в себя транспортно-путевые затраты, связанные с выездом людей на отдых, и затраты, связанные с оплатой стоимости путёвок в санаториях и домах отдыха."], "INST": ["Я думаю/ люди моего возраста при госучреждениях на полулегальных началах что-то подрабатывают/ и у них могут быть свои механизмы/ а двадцатипятилетние/ которые нигде не числятся и не должны ничего изображать/ наверное/ НАЛОМ РАССЧИТЫВАЮТСЯ/ и/ наверное/ это не взятка."]}, "0": {}, "1": {"для + GEN": ["Этот показатель называется OCR( order conversion rate), РАССЧИТЫВАЕТСЯ ДЛЯ БОЛЬШИНСТВА магазинов( см. таблицу 2) и открыт для публики, поскольку большинство интернет- компаний на Западе-- публичные."], "INST": ["Данные о выручке предоставлялись самими и-магазинами, а средняя популярность РАССЧИТЫВАЛАСЬ РЕЙТИНГОВЫМ агентством на основе данных компании SpyLOG( для нескольких магазинов использовался счётчик Rambler).", "Сейчас объём трансфертов РАССЧИТЫВАЕТСЯ ТАКИМ образом, чтобы гарантировать учителям среднюю зарплату в образовании-- 2700 рублей.", "Прямая стоимость использования рекреационных ресурсов РАССЧИТЫВАЕТСЯ МЕТОДОМ\" транспортно-рекреационных затрат\", включающих в себя транспортно-путевые затраты, связанные с выездом людей на отдых, и затраты, связанные с оплатой стоимости путёвок в санаториях и домах отдыха."], "по + DAT": ["Стоимость РАССЧИТЫВАЕТСЯ ПО РЫНОЧНЫМ ценам реализации."], "NOM": ["На основе( описанной выше) математической модели решается прямая задача: РАССЧИТЫВАЕТСЯ ДВИЖЕНИЕ индикатора в таком слоистом пласте.", "После определения в соответствии со значениями генов структуры сети и распределения трафика проводится корректировка пропускной способности каналов и РАССЧИТЫВАЕТСЯ ЦЕЛЕВАЯ функция."], ", что": ["Бюджет РАССЧИТЫВАЛСЯ, ЧТО исходя из того, что среднегодовая цена на нефть будет 21, 5 доллара за баррель."]}, "2": {"из + GEN": ["Несмотря на то, что бюджет РАССЧИТЫВАЕТСЯ исходя ИЗ ЦЕНЫ на нефть в 22 долл. за баррель, в расчёт расходной части заложена цифра в 20 долл. за баррель."]}, "3": {"на + LOC": ["Данные о выручке предоставлялись самими и-магазинами, а средняя популярность РАССЧИТЫВАЛАСЬ рейтинговым агентством НА ОСНОВЕ данных компании SpyLOG( для нескольких магазинов использовался счётчик Rambler)."], "в/во + LOC": ["На основе( описанной выше) математической модели решается прямая задача: РАССЧИТЫВАЕТСЯ движение индикатора В ТАКОМ слоистом пласте."]}}