{"-3": {"среди + GEN": ["После рассуждения о священниках и монахах, СРЕДИ КОТОРЫХ он РАЗЛИЧАЕТ праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\"."], "с/со + INST": ["Ребёнку, как умеют, разъясняют, что новая система- транскрипция- позволяет более точно( по сравнению С БУКВАМИ) РАЗЛИЧАТЬ звуки речи."]}, "-2": {}, "-1": {"NOM": ["Ботаники признают лишь 4\" хороших\" вида астрофитумов, но КОЛЛЕКЦИОНЕРЫ РАЗЛИЧАЮТ ещё несколько природных форм и выводят гибридные культивары.", "После рассуждения о священниках и монахах, среди которых ОН РАЗЛИЧАЕТ праведных, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\".", "Рыжая ПОЛЁВКА РАЗЛИЧАЕТ жёлтый и красный цвета, ведь ей надо отличать спелые плоды и зёрна от недозрелых.", "У Достоевского григорьевским\" веяньям\" соответствуют\" духи\"; в черновых записях к речи слово это настойчиво повторяется:\" Откликнуться на все духи...\"^ 79;\" Духи и гении Европы это недаром, этим многое обозначается, вот тут-то и пророческое значение Пушкина\"^ 80;\" наше УМЕНИЕ РАЗЛИЧАТЬ среди европейских гениев-- духов добрых и злых\"^ 81: это уже христианский тезис о различении духов."], "GEN": ["Возможно, именно это меню научило поколения ПРИМАТОВ РАЗЛИЧАТЬ красный цвет.", "Итак, если в высших психических процессах ЧЕЛОВЕКА РАЗЛИЧАТЬ, с одной стороны, их форму, т. е. зависящие от их морфологической\" фактуры\" чисто динамические особенности, а с другой стороны, их содержание, т. е. осуществляемую ими функцию и их структуру, то можно сказать, что первое определяется биологически, второе-- социально."], "ACC": ["Разделять и смешивать жизнь и творчество нельзя, но необходимо ИХ РАЗЛИЧАТЬ, проводить границу между ними."]}, "0": {}, "1": {"GEN": ["Когда дорога поворачивала к берегу слишком близко, Алёша садился на рельс и смотрел, смотрел, уже не видя, не РАЗЛИЧАЯ НИЧЕГО, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением."], "в/во + LOC": ["Я это хорошо знал, как они отскакивали от меня, словно горошины от стенки, как оглядывали с ужасом и обидой, а если даже сдерживались, то я всё равно РАЗЛИЧАЛ В НИХ едва заметные знаки отчуждённости."], "ACC": ["Я же не мог РАЗЛИЧАТЬ ИХ по возрастам.", "Здесь следует сразу же РАЗЛИЧАТЬ ПЕРСПЕКТИВНЫЕ тенденции в развитии городских и сельских ЛПХ.", "После рассуждения о священниках и монахах, среди которых он РАЗЛИЧАЕТ ПРАВЕДНЫХ, именуемых им\" светом мира\"\" солью земли\" и\" окнами в доме господа, сквозь кои свет знания проливается на пребывающих во мраке невежества\", и неправедных\" несчастнейших из всех людей, ибо лишены они и этого мира и господа\", Гонорий обращается к светским\" сословиям\".", "Ребёнку, как умеют, разъясняют, что новая система- транскрипция- позволяет более точно( по сравнению с буквами) РАЗЛИЧАТЬ ЗВУКИ речи.", "По его данным, водомерки могут РАЗЛИЧАТЬ ЧАСТОТУ волн, возникающих в воде.", "Оно РАЗЛИЧАЕТ СВЕТ, что жизненно важно для той же эвглены, ведь без энергии света в её организме не может протекать фотосинтез, а значит, не образуются органические вещества.", "Эти животные способны лишь РАЗЛИЧАТЬ СВЕТЛОЕ и тёмное.", "Значит, кошке требуется намного меньше света, чем человеку, чтобы РАЗЛИЧАТЬ ПРЕДМЕТЫ и других животных.", "Палочки РАЗЛИЧАЮТ ТЁМНОЕ и светлое.", "Однако обезьяны, как и человек, снова начинают РАЗЛИЧАТЬ КРАСНЫЙ и зелёный тона.", "Возможно, именно это меню научило поколения приматов РАЗЛИЧАТЬ КРАСНЫЙ цвет.", "Любопытно, что в лесах Южной Америки молодые листья на деревьях редко имеют красноватый оттенок, и местные обезьяны, как и другие млекопитающие, не РАЗЛИЧАЮТ КРАСНЫЙ и зелёный цвета!", "Многие млекопитающие- дальтоники, они не РАЗЛИЧАЮТ ТЕ или иные цвета, но, как ни странно, цветовое зрение млекопитающих до сих пор ещё мало изучено.", "Быки и коровы вопреки тому, что о них думают, не РАЗЛИЧАЮТ КРАСНЫЙ цвет.", "Рыжая полёвка РАЗЛИЧАЕТ ЖЁЛТЫЙ и красный цвета, ведь ей надо отличать спелые плоды и зёрна от недозрелых.", "Виктор: Дело в том/ что мы начали РАЗЛИЧАТЬ ПОЛИТИЧЕСКИЕ партии 10 лет назад."], "среди + GEN": ["У Достоевского григорьевским\" веяньям\" соответствуют\" духи\"; в черновых записях к речи слово это настойчиво повторяется:\" Откликнуться на все духи...\"^ 79;\" Духи и гении Европы это недаром, этим многое обозначается, вот тут-то и пророческое значение Пушкина\"^ 80;\" наше умение РАЗЛИЧАТЬ СРЕДИ ЕВРОПЕЙСКИХ гениев-- духов добрых и злых\"^ 81: это уже христианский тезис о различении духов."]}, "2": {"по + DAT": ["Я же не мог РАЗЛИЧАТЬ их ПО ВОЗРАСТАМ."], "с/со + GEN": ["Итак, если в высших психических процессах человека РАЗЛИЧАТЬ, С ОДНОЙ стороны, их форму, т. е. зависящие от их морфологической\" фактуры\" чисто динамические особенности, а с другой стороны, их содержание, т. е. осуществляемую ими функцию и их структуру, то можно сказать, что первое определяется биологически, второе-- социально."]}, "3": {"в/во + LOC": ["Здесь следует сразу же РАЗЛИЧАТЬ перспективные тенденции В РАЗВИТИИ городских и сельских ЛПХ."]}}