{"-3": {"в/во + LOC": ["\" Гляжу в озёра синие, В ПОЛЯХ ромашки РВУ\",-- грянула она давнишний хит."], "после + GEN": ["Холодное заторможенное спокойствие, с каким Треплев ПОСЛЕ УХОДА Нины РВЁТ и сжигает свои рукописи, а потом, пройдя по авансцене незаметно,-- навсегда-- уходит в кулису, жутко\" отдаётся\" в следующем явлении-- задыхающимися конвульсиями его матери после раздавшегося выстрела."]}, "-2": {}, "-1": {"NOM": ["У кучи битого кирпича и мусора СОБАКА РВЁТ зубами распластанное на земле тряпьё.", "А она не сразу догадалась, подумать не могла, показалось ей, что СОБАКА РВЁТ на земле узел какого-то тряпья.", "Два года назад он, Гастев, и подобный Ропне милиционер бегали по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные ВЛАСТИ РВАЛИ и метали, требуя скорейшего задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "Ты уже говоришь\" мне не надо\"/ как в мультфильме/ ДЕВОЧКА РВАЛА эти лепестки и захотела игрушек/ игрушки валят и валят/ и она орёт/\" Да не надо мне больше/ не надо!\""], "ACC": ["А потом чужие люди уносят их из аптеки, едят из них белые шарики, а КОРОБОЧКИ РВУТ и выбрасывают!", "А наяву я с отчаянием ждала её, ежевечерне дрожала внутренней непреходящей дрожью, у меня от страха болел живот, МЕНЯ РВАЛО, ноги мои подкашивались...", "\" Гляжу в озёра синие, в полях РОМАШКИ РВУ\",-- грянула она давнишний хит.", "Или такой вариант, вышедший из-под пера Г. К. Лихтенберга:\" ЕГО РВЁТ секретами и вином\".", "Надо сказать/ положа руку на сердце/ мы знали/ что нам придётся отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ ЕЁ РВАЛИ на части."], "GEN": ["Холодное заторможенное спокойствие, с каким Треплев после ухода НИНЫ РВЁТ и сжигает свои рукописи, а потом, пройдя по авансцене незаметно,-- навсегда-- уходит в кулису, жутко\" отдаётся\" в следующем явлении-- задыхающимися конвульсиями его матери после раздавшегося выстрела."]}, "0": {}, "1": {"INST": ["У кучи битого кирпича и мусора собака РВЁТ ЗУБАМИ распластанное на земле тряпьё.", "Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, РВУТ СПЕЦИАЛЬНЫМИ палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Или такой вариант, вышедший из-под пера Г. К. Лихтенберга:\" Его РВЁТ СЕКРЕТАМИ и вином\"."], "на + LOC": ["А она не сразу догадалась, подумать не могла, показалось ей, что собака РВЁТ НА ЗЕМЛЕ узел какого-то тряпья.", "На поминках мужики перепились, и я тоже, вели себя неподобающе, и я тоже, ревели, шумели, пытались высказываться, РВАТЬ НА СЕБЕ рубахи и от стыда, не иначе, сразу после похорон слиняли, разбежались по своим углам, разъехались по деревням и долго- долго не сходились вместе."], "ACC": ["А Серёжке нравится РВАТЬ БУМАГУ.", "Но главы региональных отделений\" Единой России\" буквально РВАЛИ ГУБЕРНАТОРОВ- коммунистов на куски.", "Ты уже говоришь\" мне не надо\"/ как в мультфильме/ девочка РВАЛА ЭТИ лепестки и захотела игрушек/ игрушки валят и валят/ и она орёт/\" Да не надо мне больше/ не надо!\""], "на + ACC": ["Надо сказать/ положа руку на сердце/ мы знали/ что нам придётся отпустить её первого апреля потому/ что сольная её карьера уже стучалась во все окна и двери/ её РВАЛИ НА ЧАСТИ."]}, "2": {}, "3": {"на + LOC": ["У кучи битого кирпича и мусора собака РВЁТ зубами распластанное НА ЗЕМЛЕ тряпьё."], "из + GEN": ["Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, стоит поезду замедлить ход, РВУТ специальными палками ИЗ СОСЕДНИХ окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога."]}}