{"-3": {"в/во + ACC": ["В ПОСЛЕДНЮЮ минуту РВЁТСЯ нить."], "на + LOC": ["А в начале третьего финального акта НА ТЁМНОМ экране РВУТСЯ молнии."]}, "-2": {"к + DAT": ["Вот только странно, что ночью К НЕЙ РВАЛСЯ этот недотыкомка Назар.", "Сергей: Кто К ВЛАСТИ РВЁТСЯ/ те в партию идут."]}, "-1": {"NOM": ["Вроде бы САМ РВАЛСЯ Блэйда пустить на большой экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел.", "Останавливается возле университета, СТУДЕНТЫ РВУТСЯ к дверям, опаздывают, как обычно.", "Рентгенография в двух проекциях обнаружит сдвиг одного из шейных позвонков, но инерция внезапно остановившегося автомобиля такова, что у людей, бывает, мышечные СВЯЗКИ РВУТСЯ, кости выходят из суставной сумки, и на всю медицинскую экспертизу можно\" наплевать и забыть\", кроме, пожалуй, некоторых деталей.\" Водитель\"- то-- трезвенький как стёклышко, и\" пассажир\"-- тоже, экспертиза показала: за двадцать минут до смерти оба погибших пили чай с кондитерскими изделиями, в желудке найдены ещё не переваренные куски кекса и торта.", "Стулья раздвигаются, и мхатовская обрамляющая ЛИНИЯ РВЁТСЯ вместе с обычаем внимать друг другу.", "Каждая законченная МЫСЛЬ РВЁТСЯ из кокона заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" столкнуться с другой идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов.", "Поэтому это явные враги/ но более опасны те/ КТО РВУТСЯ."], "ACC": ["В последнюю МИНУТУ РВЁТСЯ нить."], "GEN": ["Бывает, что после ремонта рулевой КОЛОНКИ РВЁТСЯ контакт SRS."], "LOC": ["А в начале третьего финального акта на тёмном ЭКРАНЕ РВУТСЯ молнии."]}, "0": {}, "1": {"ACC": ["Вроде бы сам РВАЛСЯ БЛЭЙДА пустить на большой экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел."], "NOM": ["В последнюю минуту РВЁТСЯ НИТЬ.", "Вот только странно, что ночью к ней РВАЛСЯ ЭТОТ недотыкомка Назар.", "Бывает, что после ремонта рулевой колонки РВЁТСЯ КОНТАКТ SRS.", "А в начале третьего финального акта на тёмном экране РВУТСЯ МОЛНИИ."], "в/во + ACC": ["Чем обогатилась?\" В тот день она чем-то особенно меня раздражала, я так и РВАЛСЯ В БОЙ.", "Они РВУТСЯ В РАЗНЫЕ стороны как сумасшедшие.", "Почему-то все эти международные наблюдательные организации особо не РВУТСЯ В ЭТУ страну, несмотря на тот беспредел с правами человека, который там творится.", "Украина РВЁТСЯ В НАТО."], "на + ACC": ["Я была уверена, что увижу возле школы толпу своих подруг- шестиклассниц и семиклассниц, которые будут РВАТЬСЯ НА ВЕЧЕР.", "Ведь все/ конечно/ будут РВАТЬСЯ НА ГОРУ/ но в интересах дела часть состава будет работать на гору/ а половина будет работать на доставке дополнительных грузов в этот лагерь под маршрутом/ в этом ничего зазорного нет."], "к + DAT": ["Останавливается возле университета, студенты РВУТСЯ К ДВЕРЯМ, опаздывают, как обычно.", "И рвался, РВАЛСЯ К ТЕЛЕФОНУ, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "из + GEN": ["Каждая законченная мысль РВЁТСЯ ИЗ КОКОНА заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" столкнуться с другой идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов."], "INFINITIVE": ["Этот\" медвежий угол\" издавна населен инородцами, которые охотно приняли девиз Чжугэ Ляна\" Человек и Дружба\", но не РВУТСЯ ОТВОЕВАТЬ Поднебесную у коренных китайцев, вставляя свою шею в новое имперское ярмо."]}, "2": {"с/со + INST": ["Стулья раздвигаются, и мхатовская обрамляющая линия РВЁТСЯ вместе С ОБЫЧАЕМ внимать друг другу."]}, "3": {"на + ACC": ["Вроде бы сам РВАЛСЯ Блэйда пустить НА БОЛЬШОЙ экран, сценарии ко всем частям написал, да и прошлые фильмы, наверное, смотрел."], "к + DAT": ["И РВАЛСЯ, рвался К ТЕЛЕФОНУ, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "в/во + ACC": ["Но и он не идеален: во-первых, для спермы он не стопроцентная преграда( иногда РВЁТСЯ или соскакивает В НЕПОДХОДЯЩИЙ момент).", "Сергей: Кто к власти РВЁТСЯ/ те В ПАРТИЮ идут."], "у + GEN": ["Этот\" медвежий угол\" издавна населен инородцами, которые охотно приняли девиз Чжугэ Ляна\" Человек и Дружба\", но не РВУТСЯ отвоевать Поднебесную У КОРЕННЫХ китайцев, вставляя свою шею в новое имперское ярмо."]}}