{"-3": {"в/во + LOC": ["Для того, чтобы представить себе реальное положение дел В ШКОЛЕ, РЕКОМЕНДУЮ поискать ветку с похожим вопросом здесь же, на форуме, это уже было."], "при + LOC": ["В конце 1993 г. Консультативный совет по административной реформе( совещательный орган ПРИ ПРЕМЬЕР-МИНИСТРЕ) РЕКОМЕНДОВАЛ правительству глубоко и всесторонне обследовать состояние всех ОЮЛ и по его результатам принять следующие меры:"]}, "-2": {"с/со + INST": ["Он даже помог организовать обсуждение сборника стихов Дербиной в Союзе писателей С ЦЕЛЬЮ РЕКОМЕНДОВАТЬ его для издания в архангельском издательстве и сам выступил рецензентом."]}, "-1": {"NOM": ["5) С хорошим знанием языка и опытом работы в другой, необразовательной, сфере Я РЕКОМЕНДУЮ искать работу вне образования.", "Я САМ РЕКОМЕНДОВАЛ когда-то.", "Очень красивая ДЕВУШКА РЕКОМЕНДОВАЛА крем для сухой кожи.", "В заключительном слове ОН РЕКОМЕНДОВАЛ присяжным не обращать внимания на показания обвиняемых.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя блеска используют обыкновенное пиво, а некоторые зарубежные АВТОРЫ РЕКОМЕНДУЮТ смешивать молоко и воду в соотношении 1: 1.", "Конечно, в рамках газетной статьи невозможно сделать обзор сотни докладов, поэтому МЫ РЕКОМЕНДУЕМ посетить Интернет-страницу конференции http:// www. ict. nsc. ru/ ws/ mol 2000/, на которой размещены программа мероприятия и тезисы докладов.", "Мы же должны указать/ что МЫ РЕКОМЕНДУЕМ принять муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что МЫ РЕКОМЕНДУЕМ принять региональным властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что МЫ РЕКОМЕНДУЕМ принять федеральным властям принять.", "Я бы предложил так/ что ЖЮРИ РЕКОМЕНДУЕТ предоставить отзывы."], "ACC": ["Причём очень удивилась, когда я ей сказала, что КРУПУ РЕКОМЕНДУЮТ сначала мыть.", "Такие ТАБЛЕТКИ РЕКОМЕНДУЮТ принимать для регулирования цикла даже 13- 14-летним девушкам, ещё не начавшим половую жизнь."], "GEN": ["Фармкомитет МЗ РФ РЕКОМЕНДУЕТ его также как препарат для профилактики сахарного диабета 2-го типа."], "DAT": ["Я ВСЕМ РЕКОМЕНДУЮ Гибсона/ во-первых."]}, "0": {}, "1": {"INFINITIVE": ["Настоятельно РЕКОМЕНДУЮ ПЕРЕЧИТАТЬ эту книгу, весьма актуально.", "5) С хорошим знанием языка и опытом работы в другой, необразовательной, сфере я РЕКОМЕНДУЮ ИСКАТЬ работу вне образования.", "Для того, чтобы представить себе реальное положение дел в школе, РЕКОМЕНДУЮ ПОИСКАТЬ ветку с похожим вопросом здесь же, на форуме, это уже было.", "В. РЕКОМЕНДОВАЛИ ИСПОЛЬЗОВАТЬ на штабных должностях.", "Такие таблетки РЕКОМЕНДУЮТ ПРИНИМАТЬ для регулирования цикла даже 13- 14-летним девушкам, ещё не начавшим половую жизнь.", "Цена одного флакончика( 0, 6 л)\" SPRING\"- 139 руб.\" POKON\"- 263 руб. В народе часто в качестве заменителя блеска используют обыкновенное пиво, а некоторые зарубежные авторы РЕКОМЕНДУЮТ СМЕШИВАТЬ молоко и воду в соотношении 1: 1.", "Конечно, в рамках газетной статьи невозможно сделать обзор сотни докладов, поэтому мы РЕКОМЕНДУЕМ ПОСЕТИТЬ Интернет-страницу конференции http:// www. ict. nsc. ru/ ws/ mol 2000/, на которой размещены программа мероприятия и тезисы докладов.", "Президентский совет признал деятельность Марийского ТИПБ удовлетворительной и РЕКОМЕНДОВАЛ УСИЛИТЬ работу с ассоциированными и корпоративными членами института.", "Президентский совет ИПБ России признал деятельность Приморского ТИПБ удовлетворительной и РЕКОМЕНДОВАЛ АКТИВИЗИРОВАТЬ работу по аттестации преподавателей, открытию в регионе новых УМЦ.", "Производители, рекламируя свои продукты, РЕКОМЕНДУЮТ ПОЛЬЗОВАТЬСЯ средствами одной линии.", "Опять же из телевизора/ вот олигарха/ ЮКОС который/ президент же РЕКОМЕНДОВАЛ ОТПУСТИТЬ.", "Мы же должны указать/ что мы РЕКОМЕНДУЕМ ПРИНЯТЬ муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы РЕКОМЕНДУЕМ ПРИНЯТЬ региональным властям/ принять/ что мы рекомендуем принять федеральным властям принять.", "Мы же должны указать/ что мы рекомендуем принять муниципальным властям/ что мы рекомендуем принять региональным властям/ принять/ что мы РЕКОМЕНДУЕМ ПРИНЯТЬ федеральным властям принять.", "Я бы предложил так/ что жюри РЕКОМЕНДУЕТ ПРЕДОСТАВИТЬ отзывы."], "DAT": ["Вы РЕКОМЕНДОВАЛИ МНЕ присмотреться к хозяйке.", "В заключительном слове он РЕКОМЕНДОВАЛ ПРИСЯЖНЫМ не обращать внимания на показания обвиняемых.", "-- Наши участковые настоятельно РЕКОМЕНДОВАЛИ ФУТБОЛИСТАМ немедленно сообщать в УВД о каждом подозрительном человеке или группе граждан, которые будут собираться во дворах их домов или возле подъездов.", "В конце 1993 г. Консультативный совет по административной реформе( совещательный орган при премьер-министре) РЕКОМЕНДОВАЛ ПРАВИТЕЛЬСТВУ глубоко и всесторонне обследовать состояние всех ОЮЛ и по его результатам принять следующие меры:"], "ACC": ["Очень красивая девушка РЕКОМЕНДОВАЛА КРЕМ для сухой кожи.", "Фармкомитет МЗ РФ РЕКОМЕНДУЕТ ЕГО также как препарат для профилактики сахарного диабета 2-го типа.", "Он даже помог организовать обсуждение сборника стихов Дербиной в Союзе писателей с целью РЕКОМЕНДОВАТЬ ЕГО для издания в архангельском издательстве и сам выступил рецензентом.", "Я всем РЕКОМЕНДУЮ ГИБСОНА/ во-первых."], "к + DAT": ["Наиболее распространённый способ-- таблетка\" Постинор\"( ВОЗ не РЕКОМЕНДУЕТ К ПРИМЕНЕНИЮ, но можно без труда найти в аптеке)."], "в/во + LOC": ["И те критерии/ которые вы будете РЕКОМЕНДОВАТЬ В КАЧЕСТВЕ главных при работе экспертных групп или может быть/ эксперты сформулируют отдельные критерии для каждой номинации."]}, "2": {"на + LOC": ["В. РЕКОМЕНДОВАЛИ использовать НА ШТАБНЫХ должностях."], "для + GEN": ["Очень красивая девушка РЕКОМЕНДОВАЛА крем ДЛЯ СУХОЙ кожи.", "Такие таблетки РЕКОМЕНДУЮТ принимать ДЛЯ РЕГУЛИРОВАНИЯ цикла даже 13- 14-летним девушкам, ещё не начавшим половую жизнь.", "Он даже помог организовать обсуждение сборника стихов Дербиной в Союзе писателей с целью РЕКОМЕНДОВАТЬ его ДЛЯ ИЗДАНИЯ в архангельском издательстве и сам выступил рецензентом."]}, "3": {"вне + GEN": ["5) С хорошим знанием языка и опытом работы в другой, необразовательной, сфере я РЕКОМЕНДУЮ искать работу ВНЕ ОБРАЗОВАНИЯ."], "с/со + INST": ["Для того, чтобы представить себе реальное положение дел в школе, РЕКОМЕНДУЮ поискать ветку С ПОХОЖИМ вопросом здесь же, на форуме, это уже было.", "Президентский совет признал деятельность Марийского ТИПБ удовлетворительной и РЕКОМЕНДОВАЛ усилить работу С АССОЦИИРОВАННЫМИ и корпоративными членами института."], "к + DAT": ["Вы РЕКОМЕНДОВАЛИ мне присмотреться К ХОЗЯЙКЕ."], "из + GEN": ["Привела его Лариса, РЕКОМЕНДОВАВ как одного ИЗ ЛУЧШИХ в Москве репетиторов по истории."], "в/во + LOC": ["Врачи не РЕКОМЕНДУЮТ\" солнце В РОЗЕТКЕ\" детям до 15 лет."], "по + DAT": ["Президентский совет ИПБ России признал деятельность Приморского ТИПБ удовлетворительной и РЕКОМЕНДОВАЛ активизировать работу ПО АТТЕСТАЦИИ преподавателей, открытию в регионе новых УМЦ."]}}