{"-3": {"к + DAT": ["Когда многоквартирный дом вместе с прилегающей К НЕМУ территорией РЕГИСТРИРУЕТСЯ в качестве кондоминиума, каждый владелец квартиры становится владельцем не только своей квартиры, но и совладельцем коллективного имущества-- подвала и чердака, лестниц и коммуникаций."], "при + LOC": ["ПРИ ЭП часто РЕГИСТРИРУЮТСЯ орхиты, реже оофориты с последующим бесплодием."], "по + DAT": ["ПО ХОДУ экспериментов РЕГИСТРИРОВАЛОСЬ и хранилось в памяти ЭВМ общее время выполнения действия и время стадий действия: латентной стадии, стадии реализации, включающей время отдельных движений( операций) и пауз между ними, стадии контроля и коррекций."], "в/во + LOC": ["В ЭТОМ случае РЕГИСТРИРУЮТСЯ короткие( длительностью от миллисекунд до секунд) и строго периодические импульсы радиоизлучения."]}, "-2": {"в/во + LOC": ["Сейчас ситуация также серьезна-- ежегодно В МИРЕ РЕГИСТРИРУЕТСЯ более 300 тыс. детей с СВК[ 6]."]}, "-1": {"INST": ["Когда многоквартирный дом вместе с прилегающей к нему ТЕРРИТОРИЕЙ РЕГИСТРИРУЕТСЯ в качестве кондоминиума, каждый владелец квартиры становится владельцем не только своей квартиры, но и совладельцем коллективного имущества-- подвала и чердака, лестниц и коммуникаций."], "NOM": ["Наиболее высокие ПОКАЗАТЕЛИ РЕГИСТРИРУЮТСЯ у детей 7- 14 лет и до 1 года[ 1, 10].", "Большинство фермерских хозяйств приобретают характер настоящей предпринимательской деятельности, в них зачастую используется наёмный труд, ОНИ РЕГИСТРИРУЮТСЯ и облагаются налогами как предприниматели, независимо от регистрации в качестве юридического лица.", "Машинка/ и ТО РЕГИСТРИРОВАЛАСЬ!"], "GEN": ["По ходу ЭКСПЕРИМЕНТОВ РЕГИСТРИРОВАЛОСЬ и хранилось в памяти ЭВМ общее время выполнения действия и время стадий действия: латентной стадии, стадии реализации, включающей время отдельных движений( операций) и пауз между ними, стадии контроля и коррекций."], "LOC": ["В этом СЛУЧАЕ РЕГИСТРИРУЮТСЯ короткие( длительностью от миллисекунд до секунд) и строго периодические импульсы радиоизлучения."]}, "0": {}, "1": {"в/во + LOC": ["Когда многоквартирный дом вместе с прилегающей к нему территорией РЕГИСТРИРУЕТСЯ В КАЧЕСТВЕ кондоминиума, каждый владелец квартиры становится владельцем не только своей квартиры, но и совладельцем коллективного имущества-- подвала и чердака, лестниц и коммуникаций."], "NOM": ["При ЭП часто РЕГИСТРИРУЮТСЯ ОРХИТЫ, реже оофориты с последующим бесплодием.", "В этом случае РЕГИСТРИРУЮТСЯ КОРОТКИЕ( длительностью от миллисекунд до секунд) и строго периодические импульсы радиоизлучения."], "у + GEN": ["Наиболее высокие показатели РЕГИСТРИРУЮТСЯ У ДЕТЕЙ 7- 14 лет и до 1 года[ 1, 10]."], "по + DAT": ["До 1 октября 2001 г. граждане СНГ и Балтии могли РЕГИСТРИРОВАТЬСЯ ПО МЕСТУ проживания на тех же условиях, что и граждане РФ."]}, "2": {}, "3": {"в/во + LOC": ["По ходу экспериментов РЕГИСТРИРОВАЛОСЬ и хранилось В ПАМЯТИ ЭВМ общее время выполнения действия и время стадий действия: латентной стадии, стадии реализации, включающей время отдельных движений( операций) и пауз между ними, стадии контроля и коррекций."]}}