{"-3": {"на + LOC": ["НА ПЕРВЫХ порах РЕКОМЕНДУЕТСЯ и дневной сон."]}, "-2": {"с/со + INST": ["Школьному психологу совместно С УЧИТЕЛЕМ РЕКОМЕНДУЕТСЯ ставить перед такими детьми задачи, которые будут им по силам."], "при + LOC": ["ПРИ ЭТОМ РЕКОМЕНДУЕТСЯ закреплять осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, сделать всё для того, чтобы они появились, хотя бы незначительные."]}, "-1": {"GEN": ["Мох сфагнум, корневище ПАПОРОТНИКА РЕКОМЕНДУЮТСЯ для эпифитных растений( антуриум, орхидеи, бромелиевые)."], "LOC": ["На первых ПОРАХ РЕКОМЕНДУЕТСЯ и дневной сон."]}, "0": {}, "1": {"DAT": ["Все инструкции к ВМС содержат прозрачный намёк:\" РЕКОМЕНДУЕТСЯ ЖЕНЩИНАМ, завершившим программу деторождения\"."], "INST": ["Два из них--\" Сбор, мониторинг и анализ данных в образовании\" и\" Проведение объективного приёма в высшие учебные заведения\"-- РЕКОМЕНДУЮТСЯ МЕЖДУНАРОДНЫМИ экспертами данным странам в качестве проверенного образца реформ в образовательной системе."], "для + GEN": ["АНТИГЕРПЕС РЕКОМЕНДУЕТСЯ ДЛЯ ПРЕДОТВРАЩЕНИЯ возможного рецидива герпетической инфекции или быстрого купирования уже появившихся на коже и слизистой оболочке пузырьковых высыпаний при простудных заболеваниях, ослаблении иммунитета и в результате длительно проводимого лечения препаратами, его снижающими.", "Мох сфагнум, корневище папоротника РЕКОМЕНДУЮТСЯ ДЛЯ ЭПИФИТНЫХ растений( антуриум, орхидеи, бромелиевые)."], "INFINITIVE": ["Не РЕКОМЕНДУЕТСЯ ЗАПЕКАТЬ и фрукты-- яблоки, груши, айву: их вкус не улучшится, а витамин C при этом полностью утратится. Как заворачивать", "Школьному психологу совместно с учителем РЕКОМЕНДУЕТСЯ СТАВИТЬ перед такими детьми задачи, которые будут им по силам.", "При этом РЕКОМЕНДУЕТСЯ ЗАКРЕПЛЯТЬ осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, сделать всё для того, чтобы они появились, хотя бы незначительные."]}, "2": {"перед + INST": ["Школьному психологу совместно с учителем РЕКОМЕНДУЕТСЯ ставить ПЕРЕД ТАКИМИ детьми задачи, которые будут им по силам."]}, "3": {}}