{"-3": {}, "-2": {"до + GEN": ["-- Он не может ДО КОНЦА РЕГУЛИРОВАТЬ вопросы рекламы в области лекарственных средств."]}, "-1": {"INFINITIVE": ["И всё же ПЫТАТЬСЯ РЕГУЛИРОВАТЬ процессы своей жизни можно и нужно."], "NOM": ["Наиболее краткая характеристика нового закона дана председателем Комитета по экономической политике и предпринимательству Госдумы РФ Григорием Томчиным-- закон фактически состоит из двух частей: ПЕРВАЯ РЕГУЛИРУЕТ принципы безопасности при производстве товаров и услуг и обязательна к исполнению, а во второй части регламентируется качество продукции, и её выполнение будет добровольным делом каждого предпринимателя."], "GEN": ["В целом переработку техногенных ОБРАЗОВАНИЙ РЕГУЛИРУЮТ две программы."], "DAT": ["Как мне кажется, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы ПРАВИТЕЛЬСТВУ РЕГУЛИРОВАТЬ таможенные пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\""]}, "0": {}, "1": {"ACC": ["-- Он не может до конца РЕГУЛИРОВАТЬ ВОПРОСЫ рекламы в области лекарственных средств.", "И всё же пытаться РЕГУЛИРОВАТЬ ПРОЦЕССЫ своей жизни можно и нужно.", "Требования к контрацептивам просты: они должны содержать низкую дозу гормонов, РЕГУЛИРОВАТЬ МЕНСТРУАЛЬНЫЙ цикл и хорошо переноситься.", "Пока это единственный в мире препарат, который, РЕГУЛИРУЯ ГОРМОНАЛЬНЫЙ баланс, очищает кожу от юношеских угрей уже с первого месяца приёма.", "* Если, например, трудно РЕГУЛИРОВАТЬ ТЕМПЕРАТУРУ в верху духовки, закройте пирог( запеканку) фольгой: верхняя корочка не будет подгорать.", "Наиболее краткая характеристика нового закона дана председателем Комитета по экономической политике и предпринимательству Госдумы РФ Григорием Томчиным-- закон фактически состоит из двух частей: первая РЕГУЛИРУЕТ ПРИНЦИПЫ безопасности при производстве товаров и услуг и обязательна к исполнению, а во второй части регламентируется качество продукции, и её выполнение будет добровольным делом каждого предпринимателя.", "Как мне кажется, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы правительству РЕГУЛИРОВАТЬ ТАМОЖЕННЫЕ пошлины на нефтепродукты в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\"", "Ребёнок может достаточно хорошо управлять своими чувствами и РЕГУЛИРОВАТЬ ЖЕЛАНИЯ[ 3]."], "NOM": ["В целом переработку техногенных образований РЕГУЛИРУЮТ ДВЕ программы."]}, "2": {"в/во + LOC": ["* Если, например, трудно РЕГУЛИРОВАТЬ температуру В ВЕРХУ духовки, закройте пирог( запеканку) фольгой: верхняя корочка не будет подгорать."]}, "3": {"в/во + LOC": ["-- Он не может до конца РЕГУЛИРОВАТЬ вопросы рекламы В ОБЛАСТИ лекарственных средств."], "при + LOC": ["Наиболее краткая характеристика нового закона дана председателем Комитета по экономической политике и предпринимательству Госдумы РФ Григорием Томчиным-- закон фактически состоит из двух частей: первая РЕГУЛИРУЕТ принципы безопасности ПРИ ПРОИЗВОДСТВЕ товаров и услуг и обязательна к исполнению, а во второй части регламентируется качество продукции, и её выполнение будет добровольным делом каждого предпринимателя."], "на + ACC": ["Как мне кажется, здесь вообще нужно говорить о принятии такого правового акта, который позволил бы правительству РЕГУЛИРОВАТЬ таможенные пошлины НА НЕФТЕПРОДУКТЫ в конкретные месяцы, выпадающие на полевые и уборочные работы\",-- заметил Валерий Драганов\" Журналу\".\""]}}