{"-3": {"в/во + LOC": ["Эти проблемы В ПРИНЦИПЕ должен РЕШАТЬ застройщик-- он должен продавать квартиры с условием, что ремонт будет проходить в определённые сроки."], "при + LOC": ["ПРИ ЭТОМ Ходорковский РЕШАЕТ важнейшую задачу-- создание стратегического альянса российско-американского бизнеса."]}, "-2": {"из + GEN": ["Начальное и среднее профобразование курировали, соответственно, по одному управлению, каждое ИЗ КОТОРЫХ РЕШАЛО вопросы и организационные, и содержательные."], "при + LOC": ["То есть всё зависит от того/ какую задачу он ПРИ ЭТОМ РЕШАЕТ?"], "у + GEN": ["Силовики/ конечно/ У НАС РЕШАЮТ многое/ и результаты выборов у нас фальсифицируются/ это не для кого не секрет."]}, "-1": {"ACC": ["Составляя проект изменений ГК, мнения предпринимателей спросить забыли гиперссылкаЕсли все на плечах бизнеса, то мне кажется ВСЁ РЕШАТЬ бизнесу, а не государству!", "Он говорит-- нам надо ЧТО-ТО РЕШАТЬ.", "Мучит его совесть или нет/ стрелять ли ему с колена или с руки/ но он будет ВСЁ РЕШАТЬ за других.", "Я понимаю/ что у каждого это что-то личностно значимое/ и каждый свои ПРОБЛЕМЫ РЕШАЕТ и отвечает на свои вопросы.", "Через некоторое время/ достаточно скоро/ выясняется/ что такая-то новая идея далеко/ действительно/ идёт/ позволяет какие-то старые ПРОБЛЕМЫ РЕШАТЬ...", "То есть такая фраза/\" Если бы выборы ЧТО-ТО РЕШАЛИ/ их бы отменили\"/ она вот наиболее/ по-моему/ здесь приемлема.", "Проблем у меня серьёзных нет/ все мелкие ПРОБЛЕМЫ РЕШАЮ сам.", "А ЭТО РЕШАЕТ министр или президент?", "Модель/ мне кажется/ одинаковая/ они все ВОПРОСЫ РЕШАЮТ в бане.", "Свои мелкие ВОПРОСЫ РЕШАТЬ таких/ как я/ большинство/ поэтому...", "Какие проблемы/ какие ЗАДАЧИ РЕШАТЬ."], "NOM": ["« Ах, дорогой, ну ты САМ РЕШАЙ, я всегда согласна».", "Самый легкий СПОСОБ РЕШАТЬ серьезные проблемы легко- поставить всех в позу« собаки» и делать вид что это действительно что-то решает...((", "Самый легкий способ решать серьезные проблемы легко- поставить всех в позу« собаки» и делать вид что это действительно ЧТО-ТО РЕШАЕТ...((", "Алкоголика мужа, сына, у которого мозг заточен только под армию, и неродную дочь, которую, мягко говоря, недолюбливает, особенно после того, как её СЫН РЕШАЕТ жениться на ней.", "Наконец КТО-ТО РЕШАЕТ, что пора, в отдалении, за прихожей, раздаётся заливистый, захлебывающийся звон, он приближается, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "Пока КАМЕНЬ РЕШАЛ эту проблему, никто в жилищах, расположенных по улице ниже, не мог спать спокойно, озабоченный вопросом: лежит или катится?", "Что отвечать-- каждое ВЕДОМСТВО РЕШАЛО само.", "Я придумал героев, я их показываю зрителям, а уж он должен САМ РЕШАТЬ, что хорошо, а что плохо.", "При этом ХОДОРКОВСКИЙ РЕШАЕТ важнейшую задачу-- создание стратегического альянса российско-американского бизнеса.", "На деле все возникающие вопросы ПРЕДПРИНИМАТЕЛИ РЕШАЮТ не со своими арендодателями, а с администрацией фонда.", "И в этот день, как правило, МУЖЧИНЫ РЕШАЮТ проявить свои кулинарные способности.", "И ОН РЕШАЕТ эту грандиозную( по количеству вычислений) задачу, получив 7 гармонических интервалов.", "Вот бы учителя, врачи, библиотекари могли САМИ РЕШАТЬ, какую пенсию им получать!", "Но беда в том/ что проблемы/ которые ОН РЕШАЕТ очень успешно и талантливо/ не решаются художественно.", "К сожалению, не народ, а только ЭЛИТЫ РЕШАЮТ, какой будет следующая власть.", "Знаете/ у нас то/ что всё ГОСУДАРСТВО РЕШАЛО и всё должно/ это мы проходили при социализме.", "Что общее СОБРАНИЕ РЕШАЛО/ кому пальто дать?", "Да/ и по существу прикладной математик/ когда ОН РЕШАЕТ задачу из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "А КТО РЕШАЕТ/ это как бог/ никто его не видит.", "Это ВЫ РЕШАЕТЕ лично для себя/ это правильно.", "Только я САМА РЕШАЮ/ сколько он продлится.", "В принципе это/ наверное/ не ОН РЕШАЕТ/ а коллектив/ который с ним работает.", "Эта СТРАНА РЕШАЕТ/ не организация.", "Нет/ это у президента может быть неприкосновенность/ потому что ОН РЕШАЕТ глобальные вопросы/ а это человек/ который именно в данный момент управляет страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации."], "GEN": ["Этот талантливый парень в 16 ЛЕТ РЕШАЕТ сбежать из дому, не желая, чтобы его делили разведенные родители.", "Около одной тысячи из них по поручению правительственных ВЕДОМСТВ РЕШАЮТ различные административные задачи( проверки, испытания, экзамены и т. п.).", "Продвижение американской Инициативы по борьбе с распространением ОМП и многостороннего переговорного процесса по\" северокорейской ядерной проблеме\" подаётся как стремление ВАШИНГТОНА РЕШАТЬ сложные международные проблемы в рамках многосторонних усилий.", "Судьбу каждого МОНАРХА РЕШАЮТ его министры и воеводы, либо сплотившись вокруг удачливого лидера, либо сплочённые его огромной энергией, либо подчинив его скромный разум своему продуманному влиянию."]}, "0": {}, "1": {"DAT": ["Составляя проект изменений ГК, мнения предпринимателей спросить забыли гиперссылкаЕсли все на плечах бизнеса, то мне кажется всё РЕШАТЬ БИЗНЕСУ, а не государству!"], "ACC": ["Самый легкий способ РЕШАТЬ СЕРЬЕЗНЫЕ проблемы легко- поставить всех в позу« собаки» и делать вид что это действительно что-то решает...((", "Пока камень РЕШАЛ ЭТУ проблему, никто в жилищах, расположенных по улице ниже, не мог спать спокойно, озабоченный вопросом: лежит или катится?", "-- Волшебник, а РЕШАТЬ ЗАДАЧИ по алгебре не умеешь.", "До сегодняшнего дня все светлые головы, которые живут в нашем доме, не нашли способа, как РЕШАТЬ ПОДОБНЫЕ проблемы.", "Отдел национальной образовательной политики работал с национальными школами, РЕШАЛ ВОПРОСЫ содержания образования-- логично, что ими теперь будет заниматься отдел Департамента общего и дошкольного образования.", "Начальное и среднее профобразование курировали, соответственно, по одному управлению, каждое из которых РЕШАЛО ВОПРОСЫ и организационные, и содержательные.", "А РЕШАТЬ ЭТИ вопросы надо в комплексе.", "При этом Ходорковский РЕШАЕТ ВАЖНЕЙШУЮ задачу-- создание стратегического альянса российско-американского бизнеса.", "Около одной тысячи из них по поручению правительственных ведомств РЕШАЮТ РАЗЛИЧНЫЕ административные задачи( проверки, испытания, экзамены и т. п.).", "РЕШАЯ СУДЬБУ\" четырёх дорожных корпораций\" ( Японская общественная корпорация дорожного строительства, Корпорация столичных скоростных дорог, Корпорация скоростных дорог района Хансин, Корпорация моста между островами Хонсю и Сикоку), сторонники скорейшей приватизации, делали акцент на внушительных и продолжающих расти долгах этих корпораций( 25, 6 трлн. иен).", "\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен РЕШАТЬ ЗАДАЧИ ПВО для всех видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин.", "Продвижение американской Инициативы по борьбе с распространением ОМП и многостороннего переговорного процесса по\" северокорейской ядерной проблеме\" подаётся как стремление Вашингтона РЕШАТЬ СЛОЖНЫЕ международные проблемы в рамках многосторонних усилий.", "И он РЕШАЕТ ЭТУ грандиозную( по количеству вычислений) задачу, получив 7 гармонических интервалов.", "Значит, нужно частично РЕШАТЬ ЕЁ на страницах свежих журнальных номеров.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится РЕШАТЬ НЕСТАНДАРТНЫЕ задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Предлагается РЕШАТЬ ПОСТАВЛЕННУЮ задачу с использованием языка VHDL и синтезатора LeonardoSpectrum.", "До появления фЯМР просто не хватало разрешающей способности приборов, чтобы РЕШАТЬ ЗАДАЧИ, которые имеют когнитивный подтекст.", "Посмотрим, как РЕШАЮТ ЭТУ проблему петербургские авторы.", "В его силах подняться над ярким чувственным впечатлением и ввести его в духовный горизонт; организовать во внутреннем мире встречу миров исторических-- двух культурных эонов-- и взвесить спор, не РЕШАЯ ЕГО.", "Чтобы успешно РЕШАТЬ ВОЗНИКАЮЩИЕ перед ним проблемы, мелкие и крупные, человек должен анализировать происходящие события.", "Что космические цивилизации должны самостоятельно РЕШАТЬ СВОИ проблемы и сами преодолевать все трудности, возникающие на пути их прогресса.", "Путём художественного вымысла по-разному РЕШАЯ ЭТИ проблемы/ фантастика тем не менее вынуждает общество вырабатывать видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым становясь своего рода языком межнационального общения...", "Если мы будем действительно поддерживать постоянно такой приоритет государственной политики/ то тогда можно ставить вот такие вопросы и РЕШАТЬ ИХ/ самое главное/ тогда иностранные заказы не будут идти сами по себе/ они могут быть введены в определённое русло/ чтобы они отвечали большим интересам государства в целом/ чем ведомства.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко РЕШАТЬ КАКИЕ-ТО свои вопросы/ неважно/ внешние или внутренние.", "А вся остальная деятельность учеников регламентировалась такой карточкой месячного задания/ посмотреть в такой-то книжке/ прочесть то- то/ РЕШАТЬ ТАКИЕ-ТО задачи/ попробовать найти какую-нибудь зависимость/ изобразить её графически...", "Да/ и по существу прикладной математик/ когда он РЕШАЕТ ЗАДАЧУ из гидродинамики/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами.", "Вообще я/ во всяком случае/ наиболее ценю этот тип прикладных математиков/ которые/ собственно/ вообще перестают быть математиками/ а просто РЕШАЮТ ФИЗИЧЕСКИЕ задачи/ если можно/ то аккуратно/\" чистыми\" методами/ если нельзя/ то делают гипотезы.", "Вот/ например/ в Волгоградской области схема/ наверное/ была идеальной с точки зрения тогдашних руководителей партии/ получился просто клуб крупных бизнесменов области/ которые там общались/ РЕШАЛИ СВОИ проблемы/ вместе ехали за город/ финансировали свою партию и были очень довольны.", "Силовики/ конечно/ у нас РЕШАЮТ МНОГОЕ/ и результаты выборов у нас фальсифицируются/ это не для кого не секрет.", "Как вы считаете/ сейчас РЕШАТЬ ЖИЛИЩНЫЕ проблемы/ проблемы с обустройством дома проще или сложней стало?", "РЕШАТЬ ВОПРОСЫ с обустройством дома проще или сложнее?", "Но/ конечно/ самый лучший мир/ когда все вместе/ когда страны объединяются и там уже РЕШАЮТ ВОПРОС/ что делать дальше.", "Потому что для меня результативность всей этой работы заключается в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы люди поверили/ что можно РЕШАТЬ ВОПРОСЫ без взяток/ если установить чёткие правила игры/ а не ужесточить меры наказания.", "То есть/ РЕШАЯ ВСЕ те задачи/ которые до сих пор не решались.", "Матвиенко отослали в Северо-Западный округ/ она теперь будет РЕШАТЬ СУДЬБЫ Петербурга и иже с ним...", "Перепись населения помогает РЕШАТЬ НАСУЩНЫЕ проблемы страны и/ по Вашему мнению/ на какие проблемы нашей страны должны обращать особое внимание средства массовой информации?", "А сейчас мы уже атрофируемся и РЕШАЕМ СВОИ насущные проблемы.", "Нет/ это у президента может быть неприкосновенность/ потому что он РЕШАЕТ ГЛОБАЛЬНЫЕ вопросы/ а это человек/ который именно в данный момент управляет страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации.", "А если не будем РЕШАТЬ СОЦИАЛЬНЫЕ вопросы/ то вопросы промышленности тоже не решатся сами собой.", "Если он будет РЕШАТЬ СОЦИАЛЬНЫЕ вопросы/ например/ получили мы какие-то бонусы от продажи нефти/ сколько-то там я не знаю...", "Нельзя РЕШАТЬ ОДНИ вопросы в ущерб другим."], ", что": ["Он ведь в обоих фильмах только гопоту и РЕШАЛ, ЧТО логично.", "Но перед дверями будет тесно, РЕШАЮТ, ЧТО лучше в зале.", "Наконец кто-то РЕШАЕТ, ЧТО пора, в отдалении, за прихожей, раздаётся заливистый, захлебывающийся звон, он приближается, ликующе бьёт мелкими толчками, и в зал вбегают мальчик и девочка, поменявшие хрустальные чаши на хрустальные колокольчики, и наяривают в них что есть мочи.", "Я придумал героев, я их показываю зрителям, а уж он должен сам РЕШАТЬ, ЧТО хорошо, а что плохо.", "РЕШАТЬ, ЧТО можно говорить, а чего нельзя, я не могу.", "РЕШАЙ, ЧТО из него приготовить.", "Потому что он считает, что он человек, и он вправе РЕШАТЬ, ЧТО должна делать женщина."], "INFINITIVE": ["Этот талантливый парень в 16 лет РЕШАЕТ СБЕЖАТЬ из дому, не желая, чтобы его делили разведенные родители.", "Алкоголика мужа, сына, у которого мозг заточен только под армию, и неродную дочь, которую, мягко говоря, недолюбливает, особенно после того, как её сын РЕШАЕТ ЖЕНИТЬСЯ на ней.", "У одной из женщин( Джули Уолтере) от рака умирает муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, РЕШАЮТ ЗАРАБОТАТЬ денег-- раздеться и сфотографироваться для календаря.", "И в этот день, как правило, мужчины РЕШАЮТ ПРОЯВИТЬ свои кулинарные способности."], "NOM": ["\" Ну, тогда селитесь, разводите коз и больше нас не заговаривайте\", -- РЕШАЮТ ТУРКИ.", "Эти проблемы в принципе должен РЕШАТЬ ЗАСТРОЙЩИК-- он должен продавать квартиры с условием, что ремонт будет проходить в определённые сроки.", "Что отвечать-- каждое ведомство РЕШАЛО САМО.", "В таком случае сердце работает в аварийном режиме, и вопрос о том, что можно и чего нельзя ребёнку, РЕШАЕТ ВРАЧ.", "Вопрос о её предоставлении кому-либо должен РЕШАТЬ СОВЕТ директоров.", "Проблем у меня серьёзных нет/ все мелкие проблемы РЕШАЮ САМ.", "А это РЕШАЕТ МИНИСТР или президент?", "Ну а пользоваться ли этими советами в привороте любимых сердец или не пользоваться/ это уже\" думайте сами/ РЕШАЙТЕ САМИ\".", "Ну а по поводу того/ что\" Лучше быть лысой беззубой старухой/ зато верной и чистой\"/ тут опять-таки\" РЕШАЙТЕ САМИ\"."], "GEN": ["РЕШАЛА НИЧЕГО не слать и даже не отвечать на письмо.", "М. ШМАКОВ-- Ситуация зрела ни один день и ни один месяц, с тех пор как появилась концепция реформирования заработной платы в бюджетной сфере, которую разработало Минтруда, с тех и появилась критика документа, потому что этот документ не РЕШАЕТ ТЕХ проблем, которые заявлены в целях этого реформирования.", "В перспективе предлагаемое реформирование заработной платы в бюджетной сфере не РЕШАЕТ ГЛАВНОГО вопроса-- повышения и создания условий для повышения оплаты труда в бюджетной сфере с одной стороны.", "Свои мелкие вопросы РЕШАТЬ ТАКИХ/ как я/ большинство/ поэтому..."], "по + DAT": ["Эту проблему нельзя РЕШАТЬ ПО ОДНОМУ алгоритму, это штучная работа."], "на + LOC": ["-- Что СПС будет РЕШАТЬ НА ПРЕДСТОЯЩЕМ 22 июня совете партии?"], "за + ACC": ["Мучит его совесть или нет/ стрелять ли ему с колена или с руки/ но он будет всё РЕШАТЬ ЗА ДРУГИХ."], "INST": ["Эту проблему надо РЕШАТЬ ОДНИМ простым способом."], "в/во + LOC": ["Модель/ мне кажется/ одинаковая/ они все вопросы РЕШАЮТ В БАНЕ."]}, "2": {"из + GEN": ["Этот талантливый парень в 16 лет РЕШАЕТ сбежать ИЗ ДОМУ, не желая, чтобы его делили разведенные родители.", "Да/ и по существу прикладной математик/ когда он РЕШАЕТ задачу ИЗ ГИДРОДИНАМИКИ/ скажем/ вот как я занимался гидродинамикой океана/ то он занимается/ собственно/ проблемами гидродинамики океана математическими средствами."], "на + LOC": ["Алкоголика мужа, сына, у которого мозг заточен только под армию, и неродную дочь, которую, мягко говоря, недолюбливает, особенно после того, как её сын РЕШАЕТ жениться НА НЕЙ.", "Значит, нужно частично РЕШАТЬ её НА СТРАНИЦАХ свежих журнальных номеров."], "по + DAT": ["-- Волшебник, а РЕШАТЬ задачи ПО АЛГЕБРЕ не умеешь."], "с/со + INST": ["На деле все возникающие вопросы предприниматели РЕШАЮТ не СО СВОИМИ арендодателями, а с администрацией фонда.", "РЕШАТЬ вопросы С ОБУСТРОЙСТВОМ дома проще или сложнее?"], "перед + INST": ["Чтобы успешно РЕШАТЬ возникающие ПЕРЕД НИМ проблемы, мелкие и крупные, человек должен анализировать происходящие события."], "у + GEN": ["Но у нас много, вот механизмы, которые можно было себе РЕШАТЬ, У НАС действительно за эти последние 13 лет более развито стало женское движение."], "без + GEN": ["Потому что для меня результативность всей этой работы заключается в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы люди поверили/ что можно РЕШАТЬ вопросы БЕЗ ВЗЯТОК/ если установить чёткие правила игры/ а не ужесточить меры наказания."], "для + GEN": ["Это вы РЕШАЕТЕ лично ДЛЯ СЕБЯ/ это правильно."]}, "3": {"для + GEN": ["\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен РЕШАТЬ задачи ПВО ДЛЯ ВСЕХ видов Вооружённых сил, что сократит расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин."], "из + GEN": ["РЕШАЙ, что ИЗ НЕГО приготовить."], "с/со + INST": ["Предлагается РЕШАТЬ поставленную задачу С ИСПОЛЬЗОВАНИЕМ языка VHDL и синтезатора LeonardoSpectrum."], "на + ACC": ["Я понимаю/ что у каждого это что-то личностно значимое/ и каждый свои проблемы РЕШАЕТ и отвечает НА СВОИ вопросы."], "при + LOC": ["РЕШАЛИ ли вы ПРИ ЭТОМ и какие-то собственные задачи или это была/ так сказать/ просто помощь этим людям?"], "в/во + ACC": ["Нельзя РЕШАТЬ одни вопросы В УЩЕРБ другим."]}}