{"-3": {"по + DAT": ["Функциональное предназначение приёма остроумия намёк-- слова или выражения, в которых не полностью высказанная мысль может быть понята только ПО ДОГАДКЕ,-- РЕАЛИЗУЕТСЯ посредством различных способов создания комического эффекта."], "в/во + LOC": ["В данном примере В ЯВНОМ виде РЕАЛИЗУЕТСЯ действие механизма изменения смысла в процессе восприятия.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), В ЧИТАТЕЛЬСКОМ восприятии РЕАЛИЗУЕТСЯ как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой.", "А для того, чтобы образовалась самовозбуждающаяся когерентная сходящаяся волна, В ПРИРОДЕ должны РЕАЛИЗОВАТЬСЯ условия неизмеримо более сложные.", "Дело в том/ что вот эти натуральные льготы нынешние/ они ВО МНОГИХ регионах РЕАЛИЗУЮТСЯ далеко не гладко."]}, "-2": {"до + GEN": ["Приём остроумия доведение ДО АБСУРДА РЕАЛИЗУЕТСЯ различными способами создания комического эффекта, среди которых речевая избыточность и софизм."], "при + LOC": ["Оператор преобразования типа ПРИ ЭТОМ РЕАЛИЗУЕТСЯ тривиально, он предназначен только для обеспечения прозрачности чтения значения переменной и не выполняет больше никаких действий."]}, "-1": {"NOM": ["Знают: БИЛЕТЫ РЕАЛИЗУЮТСЯ бойко, причём именно 500-рублевые разошлись в первую очередь.", "Усилия администрации Дж. Буша в ближневосточном урегулировании предпринимаются в рамках плана\" Дорожная карта\", КОТОРЫЙ РЕАЛИЗУЕТСЯ на Ближнем Востоке совместными усилиями США, России, Европейского союза и ООН.", "-- Наш ПОТЕНЦИАЛ РЕАЛИЗУЕТСЯ с каждым сезоном.", "\" Абсолютно исключая\" создание блока с\" Единой Россией\", НПРФ говорит о своей открытости другим организациям, но пока ЭТО РЕАЛИЗОВАЛОСЬ лишь в подписании соглашения о сотрудничестве с движением\" Спортивная Россия\":\" Надо создавать для молодёжи спортивное начало\",-- туманно выразился Райков.", "Несмотря на то, что уже два года на бумаге существует федеральная программа по ликвидации ветхого и аварийного жилья, по оценке Владимира Яковлева, ОНА РЕАЛИЗУЕТСЯ слабо.\"", "Но, во-первых, мы знаем, кому эти вещи принадлежат, а во-вторых, можно заранее установить, что эти ОБМЕНЫ РЕАЛИЗУЮТСЯ путём последовательных встреч главного героя с\" нужными людьми\".", "Всё, чем мы занимаемся в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные СМЫСЛЫ РЕАЛИЗУЮТСЯ в разных языках.", "При этом механизмы, обслуживающие эти функции, упорно именуются словом\" символ\", хотя и природа этих функций, и уж тем более природа механизмов, с помощью которых ОНИ РЕАЛИЗУЮТСЯ, исключительно трудно сводится к какому-нибудь инварианту.", "С одной стороны, пронизывая толщу культур, СИМВОЛ РЕАЛИЗУЕТСЯ в своей инвариантной сущности.", "Его инвариантная СУЩНОСТЬ РЕАЛИЗУЕТСЯ в вариантах.", "В отличие от пасхального смеха ОН РЕАЛИЗОВАЛСЯ не в рассказах, а в песнях.", "Можно убедиться, что это УСЛОВИЕ РЕАЛИЗУЕТСЯ легко.", "То есть прогнозы, КОТОРЫЕ РЕАЛИЗОВАЛИСЬ именно потому, что однажды были сделаны."], "LOC": ["На Свердловской железной ДОРОГЕ РЕАЛИЗУЕТСЯ проект автоматизированного управления грузоперевозками.", "В данном примере в явном ВИДЕ РЕАЛИЗУЕТСЯ действие механизма изменения смысла в процессе восприятия.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), в читательском ВОСПРИЯТИИ РЕАЛИЗУЕТСЯ как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст является итогом, во втором-- отправной исходной точкой.", "Дело в том/ что вот эти натуральные льготы нынешние/ они во многих РЕГИОНАХ РЕАЛИЗУЮТСЯ далеко не гладко."], "INST": ["Таким ОБРАЗОМ РЕАЛИЗУЕТСЯ интенция юмора как механизма изменения смысла в процессе восприятия."], "GEN": ["Наиболее удачный вариант банковских систем денежных ПЕРЕВОДОВ РЕАЛИЗУЕТСЯ на базе многофилиальных банков, имеющих разветвлённую сеть отделений.", "Результаты проведённого анализа[ 1] показывают, что обычно процесс оценивания СИТУАЦИЙ РЕАЛИЗУЕТСЯ должностными лицами органов управления в виде согласованной по информации совокупности последовательно решаемых следующих экспертно-аналитических задач:"]}, "0": {}, "1": {"NOM": ["Вопросов много ставится, но РЕАЛИЗУЮТСЯ ЕДИНИЦЫ.", "На Свердловской железной дороге РЕАЛИЗУЕТСЯ ПРОЕКТ автоматизированного управления грузоперевозками.", "В данном примере в явном виде РЕАЛИЗУЕТСЯ ДЕЙСТВИЕ механизма изменения смысла в процессе восприятия.", "Таким образом РЕАЛИЗУЕТСЯ ИНТЕНЦИЯ юмора как механизма изменения смысла в процессе восприятия.", "Посмотрим как РЕАЛИЗОВАЛАСЬ ЭТА стратегия в переводе уже упомянутых нами терминов\" буддхи\" и\" манас\".", "А для того, чтобы образовалась самовозбуждающаяся когерентная сходящаяся волна, в природе должны РЕАЛИЗОВАТЬСЯ УСЛОВИЯ неизмеримо более сложные."], "на + LOC": ["Усилия администрации Дж. Буша в ближневосточном урегулировании предпринимаются в рамках плана\" Дорожная карта\", который РЕАЛИЗУЕТСЯ НА БЛИЖНЕМ Востоке совместными усилиями США, России, Европейского союза и ООН.", "Наиболее удачный вариант банковских систем денежных переводов РЕАЛИЗУЕТСЯ НА БАЗЕ многофилиальных банков, имеющих разветвлённую сеть отделений.", "Идея о возможности установления радиосвязи с другими мирами уже на современном уровне радиофизики недавно стала РЕАЛИЗОВАТЬСЯ НА НАЦИОНАЛЬНОЙ радиоастрономической обсерватории в США."], "с/со + INST": ["-- Наш потенциал РЕАЛИЗУЕТСЯ С КАЖДЫМ сезоном.", "Сформированные на предшествующих этапах обучения сенсомоторный образ и план- программа, адекватные новым условиям, обеспечивают возможность реализации совершённого, структурированного действия в направлении цели, а точное совмещение курсора с целью, входящее в функции стадии контроля и коррекций, РЕАЛИЗУЮТСЯ С ПОМОЩЬЮ мелких коррекционных движений."], "INST": ["Приём остроумия доведение до абсурда РЕАЛИЗУЕТСЯ РАЗЛИЧНЫМИ способами создания комического эффекта, среди которых речевая избыточность и софизм.", "В этом случае эффект от переводов будет связан не только с элементарным потреблением переводов их получателями( хотя, как отмечалось выше, мультипликационный эффект от потребления переводов является важным фактором развития), но и с вовлечением заработанных мигрантами средств в орбиту сберегательных, депозитных, кредитных, пенсионных, страховых и прочих программ, которые обычно РЕАЛИЗУЮТСЯ БАНКАМИ.", "Результаты проведённого анализа[ 1] показывают, что обычно процесс оценивания ситуаций РЕАЛИЗУЕТСЯ ДОЛЖНОСТНЫМИ лицами органов управления в виде согласованной по информации совокупности последовательно решаемых следующих экспертно-аналитических задач:"], "посредством + GEN": ["Функциональное предназначение приёма остроумия намёк-- слова или выражения, в которых не полностью высказанная мысль может быть понята только по догадке,-- РЕАЛИЗУЕТСЯ ПОСРЕДСТВОМ РАЗЛИЧНЫХ способов создания комического эффекта."], "путем + GEN": ["Но, во-первых, мы знаем, кому эти вещи принадлежат, а во-вторых, можно заранее установить, что эти обмены РЕАЛИЗУЮТСЯ ПУТЁМ ПОСЛЕДОВАТЕЛЬНЫХ встреч главного героя с\" нужными людьми\"."], "в/во + LOC": ["Всё, чем мы занимаемся в сравнительном языкознании,-- это оболочка языка, собственно звуковая его сторона, то, как конкретные смыслы РЕАЛИЗУЮТСЯ В РАЗНЫХ языках.", "С одной стороны, пронизывая толщу культур, символ РЕАЛИЗУЕТСЯ В СВОЕЙ инвариантной сущности.", "Его инвариантная сущность РЕАЛИЗУЕТСЯ В ВАРИАНТАХ."]}, "2": {"в/во + LOC": ["\" Абсолютно исключая\" создание блока с\" Единой Россией\", НПРФ говорит о своей открытости другим организациям, но пока это РЕАЛИЗОВАЛОСЬ лишь В ПОДПИСАНИИ соглашения о сотрудничестве с движением\" Спортивная Россия\":\" Надо создавать для молодёжи спортивное начало\",-- туманно выразился Райков.", "Сатирическое отношение к предмету изображения( образное отрицание) РЕАЛИЗУЕТСЯ здесь В РАЗНОРОДНЕЙШИХ жанрах.", "В отличие от пасхального смеха он РЕАЛИЗОВАЛСЯ не В РАССКАЗАХ, а в песнях."]}, "3": {"в/во + LOC": ["Посмотрим как РЕАЛИЗОВАЛАСЬ эта стратегия В ПЕРЕВОДЕ уже упомянутых нами терминов\" буддхи\" и\" манас\"."]}}