{"-3": {"из + GEN": ["Вчера их ещё не было, и неизвестно, будут ли завтра, но сегодня вот они здесь, никто ИЗ НИХ не РЕШИТСЯ отказаться от приглашения, чтобы не вызвать к себе подозрительности и не накликать напротив своей фамилии галочку, похожую на курок, который, если он даже никогда не будет спущен, всегда будет взведён."], "в/во + ACC": ["К тому же путешественники В ПРОШЛОЕ, РЕШИВШИСЬ на подобные акции, рисковали бы изъять из Реальности самих себя.", "В том, что сама проблема не решается, и пока не видно реальных путей к тому, чтобы эта проблема В БЫСТРОЕ время РЕШИЛАСЬ, хотя бы до очередных выборов, парламентских и президентских."]}, "-2": {}, "-1": {"NOM": ["Прохожих мало, теперь боятся темноты и прячутся заблаговременно, но, если КТО РЕШИЛСЯ остаться в улицах, страшное не кажется ему страшным.", "И именно на\" Интурист\" были обречены западные люди, КОТОРЫЕ РЕШИЛИСЬ посетить Москву...", "Ведь именно Луна разделяла те части мира, какие КЕПЛЕР РЕШИЛСЯ воссоединить.", "Идея не нова, но только КЕПЛЕР РЕШИЛСЯ её просчитать в надежде вывести из неё законы астрономии.", "14 мая 1796 года английский врач и учёный Эдвард ДЖЕННЕР РЕШИЛСЯ на эксперимент, который навсегда вошёл в историю.", "Главное чтобы ЧЕЛОВЕК РЕШИЛСЯ сделать шаг.", "Жилищные ПРОБЛЕМЫ РЕШИЛИСЬ."], "ACC": ["В том, что сама проблема не решается, и пока не видно реальных путей к тому, чтобы эта проблема в быстрое ВРЕМЯ РЕШИЛАСЬ, хотя бы до очередных выборов, парламентских и президентских."]}, "0": {}, "1": {"INFINITIVE": ["И если самому не РЕШИТЬСЯ ГРЫЗТЬ гранит, то пойдешь, как и большинство, работать не по специальности^^", "Вчера их ещё не было, и неизвестно, будут ли завтра, но сегодня вот они здесь, никто из них не РЕШИТСЯ ОТКАЗАТЬСЯ от приглашения, чтобы не вызвать к себе подозрительности и не накликать напротив своей фамилии галочку, похожую на курок, который, если он даже никогда не будет спущен, всегда будет взведён.", "Прохожих мало, теперь боятся темноты и прячутся заблаговременно, но, если кто РЕШИЛСЯ ОСТАТЬСЯ в улицах, страшное не кажется ему страшным.", "О кларнете и Консерватории я почему-то не РЕШИЛАСЬ УПОМЯНУТЬ.", "Но это было настолько моим переживанием, что я не РЕШИЛСЯ СПРОСИТЬ у папы:\" Папа, что это с тётей случилось?", "Часть президентского окружения считает, что Кремль, РЕШИВШИСЬ ПРОВЕСТИ похороны до декабря, получил бы очевидные политические дивиденды.", "И именно на\" Интурист\" были обречены западные люди, которые РЕШИЛИСЬ ПОСЕТИТЬ Москву...", "Но местные любители\" клубничики\" разочарованы-- после длившихся два года уговоров Юхсия так и не РЕШИЛАСЬ ОБНАЖИТЬСЯ перед камерой полностью.", "Лавров предложил сотрудничество и тем и другим, но затем РЕШИЛСЯ ВЗЯТЬСЯ за работу собственными силами.", "Ведь именно Луна разделяла те части мира, какие Кеплер РЕШИЛСЯ ВОССОЕДИНИТЬ.", "Главное чтобы человек РЕШИЛСЯ СДЕЛАТЬ шаг."], "NOM": ["А потом всё как-то РЕШИЛОСЬ САМО: скандал дома, горящий тур в безвизовую страну, бархатный сезон, чистенький отель на второй линии от моря с окнами в сад.", "\" Два нравственных мира противопоставлены один другому и борются между собою под знаком единой Красоты: как РЕШИТСЯ СПОР, загадочный отрывок не говорит\"^ 52.", "Ну, тяжёлая ситуация, может быть действительно должны быть шаги профсоюзов более решительные, чтобы наконец- то РЕШИЛСЯ ЭТОТ вопрос, чтобы народ стал жить достойно, я имею в виду бюджетников.", "А если не будем решать социальные вопросы/ то вопросы промышленности тоже не РЕШАТСЯ САМИ собой."], "на + ACC": ["Он рассердился, быстро закончил заседание, а наши сотрудницы потом говорили, что они бы не РЕШИЛИСЬ НА ОТКРЫТОЕ выступление.", "14 мая 1796 года английский врач и учёный Эдвард Дженнер РЕШИЛСЯ НА ЭКСПЕРИМЕНТ, который навсегда вошёл в историю.", "И как раз в это время капитан яхты Томас Дадли, понимая, что иного выхода нет, РЕШИЛСЯ НА КРАЙНЮЮ меру: он предложил бросить жребий-- кому пожертвовать собой ради спасения остальных.", "К тому же путешественники в прошлое, РЕШИВШИСЬ НА ПОДОБНЫЕ акции, рисковали бы изъять из Реальности самих себя."], "ACC": ["Идея не нова, но только Кеплер РЕШИЛСЯ ЕЁ просчитать в надежде вывести из неё законы астрономии.", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже понравится/ что в Туношенском доме/ когда мне был ещё один год/ я даже участвовал в революционном движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и жандармы вошли/ обошли весь дом/ но не РЕШИЛИСЬ МЕНЯ поднять/ так сказать."]}, "2": {"от + GEN": ["Вчера их ещё не было, и неизвестно, будут ли завтра, но сегодня вот они здесь, никто из них не РЕШИТСЯ отказаться ОТ ПРИГЛАШЕНИЯ, чтобы не вызвать к себе подозрительности и не накликать напротив своей фамилии галочку, похожую на курок, который, если он даже никогда не будет спущен, всегда будет взведён."], "в/во + LOC": ["Прохожих мало, теперь боятся темноты и прячутся заблаговременно, но, если кто РЕШИЛСЯ остаться В УЛИЦАХ, страшное не кажется ему страшным."], "у + GEN": ["Но это было настолько моим переживанием, что я не РЕШИЛСЯ спросить У ПАПЫ:\" Папа, что это с тётей случилось?"], "перед + INST": ["Но местные любители\" клубничики\" разочарованы-- после длившихся два года уговоров Юхсия так и не РЕШИЛАСЬ обнажиться ПЕРЕД КАМЕРОЙ полностью."], "за + ACC": ["Лавров предложил сотрудничество и тем и другим, но затем РЕШИЛСЯ взяться ЗА РАБОТУ собственными силами."], "в/во + ACC": ["Мы не РЕШИЛИСЬ пока В СПИСОК включать( ещё раз повторяю/ что это непринципиально всегда список подаётся потом) людей/ которые имеют альпинистскую квалификацию ниже КМС."]}, "3": {"к + DAT": ["Я чувствую, что, будь их побольше, многие, пожалуй, РЕШИЛИСЬ бы относиться К НЕМУ без всякого уважения, и уж тогда им ничего не мешало бы жить так, как они хотят."], "до + GEN": ["Часть президентского окружения считает, что Кремль, РЕШИВШИСЬ провести похороны ДО ДЕКАБРЯ, получил бы очевидные политические дивиденды."], "на + ACC": ["Там, как сказал Зюганов, всё и РЕШИТСЯ: идти НА ВЫБОРЫ единым фронтом или двумя колоннами."], "в/во + LOC": ["Идея не нова, но только Кеплер РЕШИЛСЯ её просчитать В НАДЕЖДЕ вывести из неё законы астрономии."]}}