{"-3": {"после + GEN": ["ПОСЛЕ ПРОСМОТРА фильма РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же."], "с/со + INST": ["Мы С КЫССОЙ твердо РЕШИЛИ, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Быть может, мы-- лишь голограммы, С КОТОРЫМИ они РЕШИЛИ развлечься\"."], "на + LOC": ["Грузинская собака!\"-- либо совсем уж заковыристо:\" Жидовская морда!\" 5 марта было днём рождения Сани, НА НЁМ и РЕШИЛИ: отпустить учительниц на волю, пусть пробираются к холмам и виноградникам прекрасной Франции, к притонам Лютеции, да и политотдел учуял уже запашок разврата.", "Возможно, Сергей скоро женится, дом молодым НА СЕМЕЙНОМ совете РЕШИЛИ построить рядом с отцовским."], "насчет + GEN": ["-- С ложками начинай прямо завтра, а НАСЧЁТ ЛАТУНИ потом РЕШИМ."], "в/во + ACC": ["Лет В ШЕСТНАДЦАТЬ она РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка...", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел В ЩЕЛЬ/ РЕШИЛ что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."], "на + ACC": ["Возможности автобуса, не говоря уже о личном автомобильном транспорте, не могут идти с железнодорожным сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе НА УСОВО не РЕШИТ транспортную проблему.", "Она же НА ВСЯКИЙ случай РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\"."], "в/во + LOC": ["Правда, почему-то В ПОСОЛЬСТВЕ США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "Так было в матче против сборной Финляндии, что ВО МНОГОМ помогло РЕШИТЬ проблему так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне.", "Например, совсем недавно В ЕГИПТЕ он РЕШИЛ заняться дайвингом без предварительной подготовки.", "Он работал пастухом в колхозе, был уже в годах, когда мы В ВОЛОГОДСКОЙ организации РЕШИЛИ его вместе с другими дарованиями принять в Союз писателей.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не В НОРМАЛЬНОМ режиме РЕШИТЬ вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ."], "вместо + GEN": ["Зато ВМЕСТО НИХ это РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми."], "по + DAT": ["Думская же комиссия ПО МОНУМЕНТАЛЬНОМУ искусству РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала.", "Значит/ её выпустили/ эту пластинку/ и сразу же/ под... ПО ГОРЯЧИМ следам РЕШИЛИ- другую."], "для + GEN": ["Поэтому ДЛЯ СЕБЯ я РЕШИЛ: 45 лет-- всё, ребята."], "до + GEN": ["Даже Президент собрал экономический блок в начале года/ и поставил им задачу ДО КОНЦА марта РЕШИТЬ вопросы/ связанные с малым бизнесом."], "за + INST": ["Пришёл ЗА НЕОБХОДИМЫМ и РЕШИЛ взять себе ещё всякого для развлечения."]}, "-2": {"по + DAT": ["Братья Капустины примеры ПО МАТЕМАТИКЕ РЕШИЛИ, и Яков добавил им ещё одно упражнение.", "Олигархи\" первой волны\", миллиардеры\" ельцинского призыва\", ПО ЛЕНОСТИ РЕШИЛИ не заниматься властью."], "в/во + LOC": ["В ЧАСТИ РЕШИЛИ, что он в бегах.)", "Исполнительный совет ООП после двухдневного расширенного заседания В ГАЗЕ РЕШИЛ отложить провозглашение независимости палестинского государства.", "Если перейти к вопросам не менее важным, таким, как вопросы безопасности в самом широком смысле слова, то здесь существуют очень серьёзные проблемы, которые правительство не В СОСТОЯНИИ РЕШИТЬ."], "для + GEN": ["Поэтому каждый актёр должен ДЛЯ СЕБЯ РЕШИТЬ, имеет ли он право на творчество."], "с/со + INST": ["Но я С НЕЙ РЕШИЛА поговорить/ ну/ интересный человек/ и она начала себя вести/ как больная."], "на + LOC": ["Ну/ я не думаю/ что человек НА НАРАХ РЕШИЛ заняться просвещением нации."]}, "-1": {"ACC": ["А я же знаю, что учебная часть ЭТО РЕШИТ так: либо 2, либо 3 сейчас", "Нужен он мне лишь для того, чтобы на основе математических методов эту ЗАДАЧУ РЕШИТЬ быстрее!", "В итоге— отличный фильм, рассказывающий историю двух парней, каждый из которых имеет личную драму и способы ЕЕ РЕШИТЬ.", "Зато вместо них ЭТО РЕШИЛИ другие люди, и дальше забастовки стали вполне управляемыми.", "- со временем мы ЕЁ РЕШИМ.", "Она же на всякий СЛУЧАЙ РЕШИЛА подстраховаться и обратилась за помощью к юристам журнала\" За рулём\".", "-- С этой проблемой мы действительно столкнулись, но уже есть предложения, которые позволят ЕЁ РЕШИТЬ.", "Ты сам ВСЁ РЕШИЛ.", "То есть это показало вcё-таки/ что народ иногда может ЧТО-ТО РЕШИТЬ.", "Если бы он каждую проблему/ потихонечку ОДНУ РЕШИЛ/ вторую/ третью.", "Каждый человек для себя какой-то конкретный ВОПРОС РЕШИЛ."], "GEN": ["1) В рамках существующей государственной парадигмы НИЧЕГО РЕШИТЬ нельзя.", "После просмотра ФИЛЬМА РЕШИЛ поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "За одиннадцать послевоенных ЛЕТ РЕШИЛА и Матрёна сама, что он не жив.", "И вот семья КОНОВАЛОВЫХ РЕШИЛА завести себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери.", "Правда, почему-то в посольстве США РЕШИЛИ, что Кузнецовы обратно не вернутся, и визы не дали.", "А в марте 1932 года жители ЩЕГЛОВСКА РЕШИЛИ переименовать свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "Чтобы поправить положение, Эктор Купер уже в середине первого ТАЙМА РЕШИЛ выпустить Рекобу, но к его выходу на поле миланский клуб уже проигрывал со счётом 2: 0.", "Поэтому 15 солдат из состава противохимической ЗАЩИТЫ РЕШИЛИ заморозить свою сперму перед отправкой на войну.", "В 1997 году новое руководство самарского ПИВЗАВОДА РЕШИЛО пересмотреть отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство ГОРОДА РЕШИЛО пристроить под крышу и самого бесприютного, по городу скитающегося поэта Рубцова.", "И вот уже депутаты Архангельской областной ДУМЫ РЕШИЛИ прибавить себе зарплату.", "С божьей помощью лучшие умы ЦЕРКВИ РЕШАТ эту проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, СПОСОБНОЙ РЕШИТЬ поставленную задачу.", "Даже Президент собрал экономический блок в начале года/ и поставил им задачу до конца МАРТА РЕШИТЬ вопросы/ связанные с малым бизнесом."], "NOM": ["А теперь отстранитесь от этого, и представьте, что сейчас лето, жаркий июльский день, и ВЫ РЕШИЛИ сходить искупаться к ближайшему водоему.", "У крыльца, отмывая в корыте грязные сапоги, ОН РЕШИЛ, что о смерти учительницы в классе говорить сейчас не станет.", "\" Чем по домам сидеть, лучше в школе,-- так ЯКОВ РЕШИЛ.", "Мечтая о доме и живя с родителями в двухкомнатной квартирке, Алексей Тихонович БЛАГОДУРОВ РЕШИЛ жениться, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Естественно, Алексей ТИХОНОВИЧ РЕШИЛ собирать по восемь.", "Так вот, пока память мне не изменяет, Я РЕШИЛ делать мемуарные записи об артистах, режиссёрах, писателях, с которыми мне повезло работать и дружить...", "Поэтому Я РЕШИЛ заняться живописью.", "Но наши не поверили, что кончилась политика, ОНИ РЕШИЛИ, что турецкие писаря припрятали её для себя.", "Сначала ВСЕ РЕШИЛИ, что на дерево подымется заведующий фермой, охотник и скалолаз.", "Видимо, ОНА РЕШИЛА, что я стесняюсь её подружек, и вместе с сестрой приотстала от остальных.", "Однако улетать отсюда немедленно Я РЕШИЛ твёрдо.", "Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж ОНА РЕШИЛА-- \" чтоб сделать ему приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "Эта СМЕРТЬ РЕШИЛА судьбу икон.", "Это было правдой-- Гартвиг сам говорил,-- но Володя и ЛЯЛЯ РЕШИЛИ, разумеется, что мы не хотим давать им Гартвига.", "Рита очень спокойно:\" Да, МЫ РЕШИЛИ тебе не говорить.", "Однако Я РЕШИЛА немного помучить Роберта, чтобы он не думал, что заполучить моего брата так просто.", "Когда Алина кончила петь, ОНА РЕШИЛА прямо со сцены спрыгнуть в зрительный зал.", "И было непонятно: почему РОДИТЕЛИ РЕШИЛИ преподнести ей подарок за мой счёт?", "Она заставила Лёву бросить сестру, КОТОРАЯ РЕШИЛА посвятить ему всю свою жизнь!", "Ведь Я РЕШИЛА посвятить ему всю свою жизнь.", "Посовещавшись, МЫ РЕШИЛИ построить дом где-нибудь в лесу, чтобы его не нашли пираты.", "Просто ВСЕ РЕШИЛИ, а он подчинился.", "По позе этой, по тому, как умолкали парни, когда женщина открывала рот, ГАСТЕВ РЕШИЛ поначалу, что на столе сидит методистка какой-то кафедры.", "Этот логический пируэт ГАСТЕВ РЕШИЛ задержать в памяти, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "И местные ВЛАСТИ РЕШИЛИ, что самыми действенными мерами в развитии городка по пути научно-технического прогресса будет снесение заборов вокруг деревянных домиков.", "Бывает, что человек пытается САМ РЕШИТЬ какую-то проблему, хотя она решена уже тысячи лет назад.", "Когда АНДРЕЙ РЕШИЛ наконец распечатать письмо, было уже темно, а за стеклом плыла всё та же стена деревьев.", "Лет в шестнадцать ОНА РЕШИЛА, что никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка...", "Рассказывали также, что МАРТЫНОВ РЕШИЛ вступить с коллегой в длительные литературные препирательства.", "Наша МЭРИЯ РЕШИЛА очистить Москва- реку от утонувших в ней кораблей.", "Тогда отчаявшаяся МАША РЕШИЛА воспользоваться более традиционным способом общения с мужчинами- претендентами.", "Тогда МАША РЕШИЛА прямо в квартире Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Если ВЫ РЕШИЛИ поддержать оказавшихся в беде людей, звоните в фонд.", "И если обычно дома моды осторожничают и пробуют себя в мелочах, то ЧАПУРИН РЕШИЛ начать с крупного-- мебели и даже, возможно, кухонь.", "Но тут Я РЕШИЛ попробовать.", "Своей профессией АРАФАТ РЕШИЛ сделать борьбу за освобождение Палестины от израильской оккупации.", "Видимо, ВЛАСТЬ РЕШИЛА перестраховаться и в качестве компенсации сократить рамки их статуса.", "По Котенкову, претенденту просто придётся честно рассказать свою биографию, а члены квалификационной комиссии САМИ РЕШАТ, достоин ли тот или иной соискатель быть судьёй.", "Но было бы неправильно говорить, что МЫ РЕШИЛИ все наши проблемы.", "В будущем переселенцы САМИ РЕШАТ, за кого им голосовать.", "« Нет шансов, что ИНСПЕКЦИИ РЕШАТ ситуацию»,-- говорит он.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн ПАРКС РЕШИЛ поведать миру о детстве своего знаменитого родственника, с которым он был очень близок.", "Это произойдёт, если США РЕШАТ рассматривать свои отношения с Россией, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "И всё же, вопреки советам Хелмса, равно как и американского посла в Чили Эдварда Корри, КИССИНДЖЕР РЕШИЛ действовать.", "И АЛЬЕНДЕ РЕШИЛ его не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "И тогда Я РЕШИЛА повернуться лицом к призракам прошлого».", "Надысь губернатор Омской области Леонид ПОЛЕЖАЕВ РЕШИЛ сыграть роль царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "Но СУДЬЯ РЕШИЛ: адвокат будет знакомиться с делом в свободное от заседаний время, а так будьте любезны немедля защищать своего клиента.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, Я РЕШИЛА немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "В итоге, оценив перестроечные настроения, АВЕРИН РЕШИЛ штурмовать бухгалтерский факультет Планового института.", "В итоге, АКЦИОНЕРЫ РЕШИЛИ доверить Владимиру дилинговое управление и операции с фондовым рынком, что было для него совершенно новой сферой деятельности.", "Например, совсем недавно в Египте ОН РЕШИЛ заняться дайвингом без предварительной подготовки.", "Когда я увидела, что мои дети не считают его чужим человеком, Я РЕШИЛА принять предложение Валентина Михайловича, и мы стали жить вместе.", "Ждать нужно было 40 минут, и МЫ РЕШИЛИ ещё раз искупаться.", "К тому времени национализированный завод был сдан в аренду его же владельцам, не досчитались только марки, которую ГОСУДАРСТВО РЕШИЛО оставить себе.", "Но областные ДЕПУТАТЫ РЕШИЛИ иначе: будут принимать свой закон.", "Тогда СГИБОВА РЕШИЛА приватизировать нежилое помещение, арендованное ею под склад в квартале от магазина.", "\" ОНИ РЕШИЛИ, что это такая странная русская особенность-- питаться одними пельменями.", "Поэтому для себя Я РЕШИЛ: 45 лет-- всё, ребята.", "Последнее, что Я РЕШИЛ купить и чем окончательно доконал поэта,-- картину на стену.", "Но я не сдавался, был упорен, однако и тут нам не везло, не было ничего подходящего в магазине, тогда Я РЕШИЛ купить бумажную репродукцию с картины Саврасова\" Грачи прилетели\".", "Коля сообщил мне, что ОНИ РЕШИЛИ с Людмилой расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться.", "На этот раз Я РЕШИЛА, что буду обгонять\" Волгу\".", "Дело в том, что ПРЕЗИДЕНТ РЕШИЛ в будущем году на треть поднять зарплаты бюджетников.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить за принятие поправки в закон\" О таможенном тарифе\".", "Не обнаружив ничего в милицейских досье, СЫЩИКИ РЕШИЛИ рыть в другом направлении.", "Быть может, мы-- лишь голограммы, с которыми ОНИ РЕШИЛИ развлечься\".", "-- Если так, если ПУТИН РЕШИЛ всё-таки удалить на должное расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание.", "Однако КС РЕШИЛ иначе.", "Так вот, КС РЕШИЛ, что, очевидно, косвенным образом из Конституции следует, что по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Когда говорят, что ФИЛОСОФИЯ РЕШИЛА какой-то вопрос( да ещё и\" окончательно решила\")-- это всегда подозрительно.", "Вот ОН РЕШИЛ что только так и надо.", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же ЖЕЛАНИЕ РЕШИТЬ вопрос, однозначно, упорно не меняя тональности и ситуации.", "Это самый лёгкий вопрос, но он не решался долгое время, и вчера было заявлено-- да, этот вопрос МЫ РЕШИМ.", "Вы помните, когда я с Путиным поссорился, ПУТИН РЕШИЛ открыть дело по\" Аэрофлоту\", которое в своё время он же закрывал.", "Я не очень полагаюсь на то, что КТО-ТО РЕШИТ, в конечном счёте, в нашу пользу.", "Видите ли/ мне кажется/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто ПОПЫТКИ РЕШИТЬ конкретные задачи/ которые старшее поколение выдвигает.", "Нам сказали/ что Юг- 2 как раз более-менее свободен/ и МЫ РЕШИЛИ посадить туда спортшколу..", "АМ. как-то переделали немного. И/ значит/ Я РЕШИЛ/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "Но вместо того/ чтобы предложить сократить генералов/ того же Квашнина/ ОН РЕШИЛ сократить ракетные установки.", "Я понимаю/ что когда МЫ РЕШИЛИ голосом ту большую когорту/ которую могла проголосовать.", "Если на этом совещании подсчитали голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом ЖЮРИ РЕШИТ, что лауреат/ фирма Бета?", "Просто сейчас все находятся в состоянии молчания/ и ОНИ РЕШИЛИ всех по парам вызывать.", "Просто ОНИ РЕШИЛИ/ что они великие.", "Но ОНИ РЕШИЛИ почему-то/ что у меня иностранные номера/ и что они имеют дело с человеком нерусским/ и поэтому как-то обошлись очень корректно со мной.", "Почему-то/ вот/ пять лет лежала- наконец/ КТО-ТО РЕШИЛ/ что-- можно.", "Столько иногда правильного было наговорено за последние годы/ что Я РЕШИЛ вcё-таки избранное делать.", "Он купил/ а потом МЫ РЕШИЛИ пойти проверить на контрольные весы/ оказалось/ что на 150 г обманули.", "Как ОН РЕШИТ/ так и..."], "DAT": ["Думская же комиссия по монументальному ИСКУССТВУ РЕШИЛА вообще отложить рассмотрение такого вопроса, поскольку идею создания памятника можно обсуждать, лишь если городские власти одобрят возведение всего мемориала.", "Дело в том, что когда после многочисленных жалоб ЕЙ РЕШИЛИ заменить счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "Значит/ её выпустили/ эту пластинку/ и сразу же/ под... по горячим СЛЕДАМ РЕШИЛИ- другую."], "LOC": ["Возможно, Сергей скоро женится, дом молодым на семейном СОВЕТЕ РЕШИЛИ построить рядом с отцовским.", "Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской ОРГАНИЗАЦИИ РЕШИЛИ его вместе с другими дарованиями принять в Союз писателей.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не в нормальном РЕЖИМЕ РЕШИТЬ вопрос в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ."], "INST": ["Наконец, испытуемые третьей группы( 30%) оказались вовсе не СПОСОБНЫМИ РЕШИТЬ задачу на сравнение звуков[ у] и[ и] по основной частоте: звук[ и] всегда воспринимался ими как более высокий даже в том случае, если объективно он был ниже звука[ у] более чем на октаву.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем САМЫМ РЕШИТЬ интересующую его задачу."]}, "0": {}, "1": {"INFINITIVE": ["Я тоже) я вообще только позавчера РЕШИЛ СЕСТЬ и разобраться- таки как решаются эти гребаные задачи.", "А Вы, видимо, РЕШИЛИ ПОРАБОТАТЬ сегодня адвокатом?", "После просмотра фильма РЕШИЛ ПОИНТЕРЕСОВАТЬСЯ статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… Хочется надеяться на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Я РЕШИЛ ИСПРАВИТЬ эту оплошность, замазать отчетливо видный пробел на моей кинематографической карте.", "Спилберг РЕШИЛ ВЗЯТЬ историю реально существующей личности.", "Вот губернатор Пензенской области вообще РЕШИЛ УВОЛЬНЯТЬ курящих чиновников.", "А теперь отстранитесь от этого, и представьте, что сейчас лето, жаркий июльский день, и вы РЕШИЛИ СХОДИТЬ искупаться к ближайшему водоему.", "РЕШИЛА ПОИНТЕРЕСОВАТЬСЯ у многочисленного населения форума, что легче, школа или универ?))", "Яков РЕШИЛ СБЕГАТЬ к ней.", "Мечтая о доме и живя с родителями в двухкомнатной квартирке, Алексей Тихонович Благодуров РЕШИЛ ЖЕНИТЬСЯ, не имея при этом никакой склонности к семейной жизни, но ведь дом для одного человека-- дичь и чушь, дому обязательно нужна семья.", "Естественно, Алексей Тихонович РЕШИЛ СОБИРАТЬ по восемь.", "Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и РЕШИЛ ПРОДОЛЖИТЬ, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "-- Поэтому мы и РЕШИЛИ ПОПРОСИТЬ вас-- возглавить.", "Так вот, пока память мне не изменяет, я РЕШИЛ ДЕЛАТЬ мемуарные записи об артистах, режиссёрах, писателях, с которыми мне повезло работать и дружить...", "И вот от чего он однажды РЕШИЛ ОТКАЗАТЬСЯ, подав документы на выезд в Америку.", "Поэтому я РЕШИЛ ЗАНЯТЬСЯ живописью.", "Вспомнил, что тебе стукнуло 60, и РЕШИЛ ЧЕРКНУТЬ письмо, рассказать о нашем житье- бытье.", "Мы РЕШИЛИ ПЛЫТЬ рядом, с тем чтобы я оценил каждое его движение, приучил свободно держаться на глубине и в конце концов научил плавать близким к одному из культурных стилей.", "Но в это время он был в горах, и РЕШИЛИ ПОСЛАТЬ за ним человека, потому что всё равно пора было ехать в горы за сыром.", "А как же иначе?\" Я тоже РЕШИЛ ВСТАВИТЬ слово:\" Так что не думайте, что Гартвиг-- это решение проблемы.", "Но это уже был чистый вздор, и мы, пораскинув, РЕШИЛИ ОТПРАВИТЬСЯ на вокзал и пересидеть там до утра.", "Васька просто-напросто РЕШИЛ СДУТЬ домашнее задание по геометрии.", "Я РЕШИЛА ПОСВЯТИТЬ свою жизнь не себе, а брату.", "В общем, я уже давно РЕШИЛА ВЕСТИ дневник.", "И было непонятно: почему родители РЕШИЛИ ПРЕПОДНЕСТИ ей подарок за мой счёт?", "Она заставила Лёву бросить сестру, которая РЕШИЛА ПОСВЯТИТЬ ему всю свою жизнь!", "Ведь я РЕШИЛА ПОСВЯТИТЬ ему всю свою жизнь.", "Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, РЕШИЛИ ОТДОХНУТЬ в тенистом ущелье, увитом какой-то зеленью.", "Посовещавшись, мы РЕШИЛИ ПОСТРОИТЬ дом где-нибудь в лесу, чтобы его не нашли пираты.", "-- Я даже РЕШИЛ УСТУПИТЬ вам добровольно место капитана!", "РЕШИЛ НАУЧИТЬСЯ.", "Этот логический пируэт Гастев РЕШИЛ ЗАДЕРЖАТЬ в памяти, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "Анна Фёдоровна полежала немного и РЕШИЛА ВСТАВАТЬ, тем более что бумажку ту она вчера так и не нашла.", "Сама РЕШИЛА ПОЙТИ на медицинский, хирургом стать, а теперь мучается, сомневается в себе...", "Она РЕШИЛА ПОЙТИ в садоводство, попытаться достать там хоть немного цветов.", "Татьяна Васильевна уже совсем было РЕШИЛА ВЕРНУТЬСЯ домой, как вдруг неожиданно они нашли\" его\".", "Я спохватился и РЕШИЛ РАЗВЕРНУТЬСЯ.", "Рассказывали также, что Мартынов РЕШИЛ ВСТУПИТЬ с коллегой в длительные литературные препирательства.", "Наша мэрия РЕШИЛА ОЧИСТИТЬ Москва- реку от утонувших в ней кораблей.", "И вот семья Коноваловых РЕШИЛА ЗАВЕСТИ себе домработницу, аккуратную, работящую, а главное, такую, чтобы могла жить прямо у них, в маленькой комнате около входной двери.", "Тогда отчаявшаяся Маша РЕШИЛА ВОСПОЛЬЗОВАТЬСЯ более традиционным способом общения с мужчинами- претендентами.", "Если вы РЕШИЛИ ПОДДЕРЖАТЬ оказавшихся в беде людей, звоните в фонд.", "Она давно РЕШИЛА ПОСВЯТИТЬ жизнь животным и теперь посещает курсы при Ветеринарной академии.", "В прошлом году с розовыми циферблатами и ремешками всё же РЕШИЛИ ПОПРОБОВАТЬ-- и скептики поговаривали, что сей фокус не пройдёт.", "И если обычно дома моды осторожничают и пробуют себя в мелочах, то Чапурин РЕШИЛ НАЧАТЬ с крупного-- мебели и даже, возможно, кухонь.", "Но тут я РЕШИЛ ПОПРОБОВАТЬ.", "Исполнительный совет ООП после двухдневного расширенного заседания в Газе РЕШИЛ ОТЛОЖИТЬ провозглашение независимости палестинского государства.", "Своей профессией Арафат РЕШИЛ СДЕЛАТЬ борьбу за освобождение Палестины от израильской оккупации.", "--\" Яблоко\" РЕШИЛО ОТКАЗАТЬСЯ от помощи специалистов по избирательным технологиям.", "Конечно, если бы российское государство, предприятия и банки вдруг РЕШИЛИ РАСПЛАТИТЬСЯ со своими иностранными кредиторами, курс удержать точно бы не удалось.", "Видимо, власть РЕШИЛА ПЕРЕСТРАХОВАТЬСЯ и в качестве компенсации сократить рамки их статуса.", "-- Поэтому и вы тоже РЕШИЛИ ВЕРНУТЬСЯ к родным пенатам?", "А в марте 1932 года жители Щегловска РЕШИЛИ ПЕРЕИМЕНОВАТЬ свой город в Кемерово, вспомнив, что тюркское слово\" кемер\" в переводе на русский язык означает\" уголь\".", "К тому моменту состав команды уже был изменён до неузнаваемости, поскольку все ведущие игроки, предвидя беду, РЕШИЛИ ПРИМКНУТЬ к более благополучным командам.", "Чтобы поправить положение, Эктор Купер уже в середине первого тайма РЕШИЛ ВЫПУСТИТЬ Рекобу, но к его выходу на поле миланский клуб уже проигрывал со счётом 2: 0.", "В предыдущие месяцы михалковская премия не сходила у организаторов\" Ники\" с языка, однако теперь даже Юлий Гусман, изгнанный с поста директора Дома кино, РЕШИЛ ПРОЯВЛЯТЬ сдержанность.", "И РЕШИЛИ ЗАДЕЙСТВОВАТЬ.", "Поэтому 15 солдат из состава противохимической защиты РЕШИЛИ ЗАМОРОЗИТЬ свою сперму перед отправкой на войну.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс РЕШИЛ ПОВЕДАТЬ миру о детстве своего знаменитого родственника, с которым он был очень близок.", "Мы РЕШИЛИ ВЫЯСНИТЬ у популярного артиста, кто ему ближе-- тётя или японец.", "Это произойдёт, если США РЕШАТ РАССМАТРИВАТЬ свои отношения с Россией, и в частности ОДКБ, как средство для своей экспансии на Восток, в Центральную Азию.", "И всё же, вопреки советам Хелмса, равно как и американского посла в Чили Эдварда Корри, Киссинджер РЕШИЛ ДЕЙСТВОВАТЬ.", "И когда в 1980 году на гребне экономического\" бума\" Пиночет, РЕШИВ УЗАКОНИТЬ своё пребывание у власти аж на 10 лет вперёд, вынес этот вопрос на плебисцит, его поддержали лишь 67% проголосовавших.", "Она же на всякий случай РЕШИЛА ПОДСТРАХОВАТЬСЯ и обратилась за помощью к юристам журнала\" За рулём\".", "Моё чтение было прервано эмоциональной беседой моих попутчиков, которые, как выяснилось, РЕШИЛИ ПОПЫТАТЬ счастья в качестве животновода, пилорамщика и программиста в Ирландии, и теперь с разной степенью драматизма обсуждали своё возможное будущее.", "Та РЕШИЛА ПОШУТИТЬ:-- Терпи.", "Академики РЕШИЛИ ПЕРСОНИФИЦИРОВАТЬ номинации.", "Я долго колебался, но потом РЕШИЛ СМОНТИРОВАТЬ то, что успели отснять.", "И тогда я РЕШИЛА ПОВЕРНУТЬСЯ лицом к призракам прошлого».", "Надысь губернатор Омской области Леонид Полежаев РЕШИЛ СЫГРАТЬ роль царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "Видимо, власть, привыкшая, что\" Известия\" пишут о ней либо хорошо, либо ничего, РЕШИЛА ВЗЯТЬ контроль над газетой.", "Дело в том, что когда после многочисленных жалоб ей РЕШИЛИ ЗАМЕНИТЬ счётчик, обнаружилось, что к нему подключено три фонарных столба, т. е. 35 лет она оплачивала уличное освещение.", "Когда четвёртый уровень кончился, устроилась я в международную компанию в Москве, но учёбы не бросила, РЕШИЛА ПРОЙТИ ещё и пятый( всего уровней шесть).", "А так как с первым поделать ничего нельзя, то РЕШИЛИ ВЗЯТЬСЯ за второе.", "Если кто-нибудь, от кого это зависит, в целях экономии не РЕШИТ ОСТАВИТЬ прежние, освоенные и привычные.", "В итоге, оценив перестроечные настроения, Аверин РЕШИЛ ШТУРМОВАТЬ бухгалтерский факультет Планового института.", "В итоге, будущий вице-президент« Солидарности» РЕШИЛ ЗАНЯТЬСЯ фарцеванием.", "В итоге, акционеры РЕШИЛИ ДОВЕРИТЬ Владимиру дилинговое управление и операции с фондовым рынком, что было для него совершенно новой сферой деятельности.", "Например, совсем недавно в Египте он РЕШИЛ ЗАНЯТЬСЯ дайвингом без предварительной подготовки.", "Мы долго не пускали её к котам, а потом как-то РЕШИЛИ ПОЖАЛЕТЬ.", "Я РЕШИЛА ПРИНЯТЬ участие в конкурсе на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "Когда я увидела, что мои дети не считают его чужим человеком, я РЕШИЛА ПРИНЯТЬ предложение Валентина Михайловича, и мы стали жить вместе.", "К тому времени национализированный завод был сдан в аренду его же владельцам, не досчитались только марки, которую государство РЕШИЛО ОСТАВИТЬ себе.", "В 1997 году новое руководство самарского пивзавода РЕШИЛО ПЕРЕСМОТРЕТЬ отношения с НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", РЕШИЛО ПРИСТУПИТЬ к реализации своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования.", "Тогда Сгибова РЕШИЛА ПРИВАТИЗИРОВАТЬ нежилое помещение, арендованное ею под склад в квартале от магазина.", "Возможно, Сергей скоро женится, дом молодым на семейном совете РЕШИЛИ ПОСТРОИТЬ рядом с отцовским.", "Смущает, правда, что слишком много вспоминающих-- неужели РЕШИЛИ ВЗЯТЬ количеством?", "Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство города РЕШИЛО ПРИСТРОИТЬ под крышу и самого бесприютного, по городу скитающегося поэта Рубцова.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, РЕШИЛ ПОЗНАКОМИТЬСЯ с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Последнее, что я РЕШИЛ КУПИТЬ и чем окончательно доконал поэта,-- картину на стену.", "Но я не сдавался, был упорен, однако и тут нам не везло, не было ничего подходящего в магазине, тогда я РЕШИЛ КУПИТЬ бумажную репродукцию с картины Саврасова\" Грачи прилетели\".", "РЕШИЛА ПОНРАВИТЬСЯ-- ни о чём не спрашивай!", "Честно говоря, мужа я люблю, ложиться в постель с кем-то другим противно, поэтому РЕШИЛА ВОСПОЛЬЗОВАТЬСЯ\" суррогатным\" папой.", "Один из нефтяных олигархов также получил аудиенцию у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что РЕШИЛ БЫТЬ\" над схваткой\".", "Приятели РЕШИЛИ ВЫПИТЬ на дорожку в местном баре.", "Не обнаружив ничего в милицейских досье, сыщики РЕШИЛИ РЫТЬ в другом направлении.", "Быть может, мы-- лишь голограммы, с которыми они РЕШИЛИ РАЗВЛЕЧЬСЯ\".", "И вот уже депутаты Архангельской областной думы РЕШИЛИ ПРИБАВИТЬ себе зарплату.", "Но я с ней РЕШИЛА ПОГОВОРИТЬ/ ну/ интересный человек/ и она начала себя вести/ как больная.", "Вы помните, когда я с Путиным поссорился, Путин РЕШИЛ ОТКРЫТЬ дело по\" Аэрофлоту\", которое в своё время он же закрывал.", "Вы РЕШИЛИ ПОКОНЧИТЬ с наркотиками после этого?", "А почему РЕШИЛИ ПОСТУПАТЬ вот в Ярославль в техникум?", "Мы очень много времени проводили вместе и РЕШИЛИ ПОПРОБОВАТЬ.", "Ну/ это/ первое/ а второе/ мы вcё-таки РЕШИЛИ ПОПРОБОВАТЬ и у нас получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день.", "Понимаете/ я окончательно РЕШИЛ ВЫБРАТЬ научную работу в области математики в качестве своей основной деятельности довольно поздно.", "Про него рассказывают/ и сам Павел Сергеевич рассказывает/ что у него в самом начале занятий математикой был период/ когда у него что-то не ладилось и он просто РЕШИЛ ЗАБРОСИТЬ математику...", "Он РЕШИЛ СМЕНИТЬ команду.", "Нам сказали/ что Юг- 2 как раз более-менее свободен/ и мы РЕШИЛИ ПОСАДИТЬ туда спортшколу..", "Тулеев я знала/ что делает/ и РЕШИЛА ГОЛОСОВАТЬ за него.", "Но вместо того/ чтобы предложить сократить генералов/ того же Квашнина/ он РЕШИЛ СОКРАТИТЬ ракетные установки.", "Ну/ я не думаю/ что человек на нарах РЕШИЛ ЗАНЯТЬСЯ просвещением нации.", "Пришёл за необходимым и РЕШИЛ ВЗЯТЬ себе ещё всякого для развлечения.", "А вот сейчас он вдруг РЕШИЛ БРОСИТЬ.", "Он купил/ а потом мы РЕШИЛИ ПОЙТИ проверить на контрольные весы/ оказалось/ что на 150 г обманули."], "ACC": ["Да вот РЕШИЛА КОЕ-ЧТО... буквально по два слова...", "Одна шифровка может РЕШИТЬ ИСХОД многолетней войны.", "Эта смерть РЕШИЛА СУДЬБУ икон.", "Бывает, что человек пытается сам РЕШИТЬ КАКУЮ-ТО проблему, хотя она решена уже тысячи лет назад.", "Потом бизнесмены, видимо, сообразили, что в столице осётр не нерестится, и РЕШИЛИ ОБОРУДОВАНИЕ снять, а корабль сделать пассажирским.", "Возможности автобуса, не говоря уже о личном автомобильном транспорте, не могут идти с железнодорожным сообщением ни в какое сравнение, поэтому строительство даже широкополосного шоссе на Усово не РЕШИТ ТРАНСПОРТНУЮ проблему.", "Но было бы неправильно говорить, что мы РЕШИЛИ ВСЕ наши проблемы.", "По мнению председателя Госдумы Геннадия Селезнева, РЕШИТЬ КАЛИНИНГРАДСКУЮ проблему можно с помощью соглашения наподобие Шенгенского.", "Так было в матче против сборной Финляндии, что во многом помогло РЕШИТЬ ПРОБЛЕМУ так называемого\" финского комплекса\" сборной России, так было в матче против хозяев, где российские хоккеисты умышленно отдали инициативу сопернику и переиграли его в основном за счёт умелого использования ошибок в обороне.", "Если суд всё же РЕШИТ ВОПРОС в пользу истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "« Нет шансов, что инспекции РЕШАТ СИТУАЦИЮ»,-- говорит он.", "И Альенде РЕШИЛ ЕГО не беспокоить- генерал, выросший в правоверной католической семье, воспитанный в католических школах, был известен своей набожностью.", "Никто эти итоги пересматривать не намерен-- достаточно будет РЕШИТЬ ВОПРОС о деприватизации сотни- другой юридических лиц( мизерное число по сравнению с общим количеством приватизированных предприятий).", "Чудо- удар Кержакова окончательно РЕШИЛ ИСХОД матча.", "В течение всего лишь одного года мы должны были РЕШИТЬ ТРИ задачи.", "Там, где люди вместе работают на одну цель, можно РЕШИТЬ ЛЮБУЮ проблему.", "Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской организации РЕШИЛИ ЕГО вместе с другими дарованиями принять в Союз писателей.", "РЕШИТЬ ЭТУ проблему одними силовыми методами невозможно-- борьба с наркотиками должна быть наступательной, и для этого нужна помощь общественности!\"-- заявил Александр Ролик.", "Имея такое доверие людей, такую власть- все стали такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не РЕШИТЬ ЭТИ проблемы?", "За те деньги, которые пойдут на увеличение аппарата, можно РЕШИТЬ САМЫЕ насущные проблемы селян: газ, новые электролинии.", "РЕШИВ СВОИ денежные доходы, парламентарии поставили вопрос о повышении в два раза оклада своим многочисленным помощникам.", "Железная дорога может РЕШИТЬ ЭТУ проблему, увеличив его с 2, 5 до 10 млн тонн в год.", "У государств, как правило, нет денег для развития такой инфраструктуры, а создание систем денежных переводов интересантами, желающими заработать на этом рынке, параллельно помогает РЕШИТЬ ПРОБЛЕМУ обеспечения глобальной досягаемости финансовых услуг в тех регионах и странах, где финансовый сектор традиционно слаб.", "При использовании для разработки программной модели универсального языка программирования, чтобы РЕШИТЬ ТАКИЕ задачи, обычно приходится модифицировать исходный код модели.", "Последнее является самостоятельной, весьма интересной задачей, РЕШИВ КОТОРУЮ, можно было бы говорить уже не об автоматизации, а о создании полностью автоматических систем.", "Наличие общей идеи позволяет РЕШИТЬ ЗАДАЧУ, которая ставит в тупик учащегося, у которого её нет.", "С божьей помощью лучшие умы Церкви РЕШАТ ЭТУ проблему, и христиане возвысятся над любыми язычниками, смогут перенять у них все функции в упорядочении различных народов Средиземноморья.", "Наконец, испытуемые третьей группы( 30%) оказались вовсе не способными РЕШИТЬ ЗАДАЧУ на сравнение звуков[ у] и[ и] по основной частоте: звук[ и] всегда воспринимался ими как более высокий даже в том случае, если объективно он был ниже звука[ у] более чем на октаву.", "А проблема негативного восприятия школы в дальнейшем может только усугубиться, и РЕШИТЬ ЕЁ будет гораздо сложнее.", "Ведь если с самого начала дать проблеме развиться и засесть глубоко внутри маленького человечка, ещё не окрепшего физически и морально, то впоследствии РЕШИТЬ ЕЁ будет гораздо сложнее.", "Известный американский радиоастроном Ф. Дрэйк разработал проект аппаратуры, способной РЕШИТЬ ПОСТАВЛЕННУЮ задачу.", "Перечислим возможные эксперименты, которые, надеюсь, позволят РЕШИТЬ ЭТУ задачу.•", "Таким образом, в перспективе с их помощью действительно можно будет РЕШИТЬ КАКУЮ-ТО часть проблем, связанных с дефицитом трудовых ресурсов в крупных городах различных регионов России.", "Когда говорят, что философия РЕШИЛА КАКОЙ-ТО вопрос( да ещё и\" окончательно решила\")-- это всегда подозрительно.", "Если количество случаев невелико и проверка для каждого отдельного случая не слишком сложна, человек может сам осуществить эту проверку для всех случаев и тем самым РЕШИТЬ ИНТЕРЕСУЮЩУЮ его задачу.", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских советников берёт, да и говорит:\" А давай- ка, мы уберём эту организацию, и тем самым как бы РЕШИМ ПРОБЛЕМУ\".", "Нужно критически посмотреть на себя, на свои собственные решения, на своё собственное желание, естественно, у меня точно такое же желание РЕШИТЬ ВОПРОС, однозначно, упорно не меняя тональности и ситуации.", "Этим мы привлечём какие-то новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, которые хотят конструктивно РЕШИТЬ ЗАДАЧУ, или нет?", "Даже Президент собрал экономический блок в начале года/ и поставил им задачу до конца марта РЕШИТЬ ВОПРОСЫ/ связанные с малым бизнесом.", "В этой книге и авторы/ и просто посетители сайта могут прекрасно с Димой пообщаться и выяснить все вопросы и РЕШИТЬ ПРОБЛЕМЫ.", "Я у кого-то прочитал/ что для того/ чтобы РЕШИТЬ ЗАДАЧУ/ нужно знать конечный результат/ что-то в этом духе.", "Я думаю/ что такое общество/ сохраняющее для своих сочленов достаточно личной свободы/ вполне в состоянии будет/ вероятно/ вcё-таки РЕШИТЬ ЭТОТ вопрос регуляции своей численности.", "Видите ли/ мне кажется/ что для начинающих математиков вcё-таки наиболее типичный случай/ не свободный выбор направления/ а просто попытки РЕШИТЬ КОНКРЕТНЫЕ задачи/ которые старшее поколение выдвигает.", "Вот я поэтому/ тоже не очень понимая/ РЕШИЛ ВАС спросить.", "В первом тайме он фактически РЕШИЛ ИГРУ в нашу пользу/", "Если есть достаточный заработок/ то можно РЕШИТЬ ВСЕ проблемы.", "РЕШИЛ ЧТО-ТО написать/ что/ мол/ я больше не буду.", "Подозревать априори чиновника/ что он взяточник/ и то/ что по-другому РЕШИТЬ ВОПРОС невозможно/ это стало очень распространено.", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не в нормальном режиме РЕШИТЬ ВОПРОС в свою пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ.", "Просто сейчас все находятся в состоянии молчания/ и они РЕШИЛИ ВСЕХ по парам вызывать.", "Просто убийством не РЕШИШЬ ЭТУ проблему."], "NOM": ["Так РЕШИЛИ МУНИЦИПАЛЬНЫЕ службы, к сведению.", "РЕШИЛ ОН и побежал.", "В конце концов, РЕШИЛ Я, его победа на море только ещё раз доказывает, что я правильно выбрал себе предмет обожания.", "Уж если у них женщины такие дикие, РЕШИЛ ОН, что же связываться с мужчинами.", "Наверное, он у неё был и она ему всё сказала, РЕШИЛ Я.", "И РЕШИЛА ВСЯ деревня, что в Матрене-- порча.", "Лёва задумался.\" Углубляется в музыкальные образы!\"-- РЕШИЛА Я.", "\" Я сама буду ходить с Левой к портным!-- твёрдо РЕШИЛА Я.-- И буду заказывать ему самые модные вещи!", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не считаю Алину своей подругой,-- РЕШИЛА Я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "\" Первые признаки помрачения\",-- РЕШИЛА АННА Фёдоровна.", "\" Нет, дорогая моя, на этот раз-- нет\",-- твёрдо РЕШИЛА АННА Фёдоровна.", "С этим делом придётся поработать, РЕШИЛ ОН, и тут же подослал ещё записочку:\" От имени и по поручению молодёжи прихлашаю в объединение БУРОЛЯП, хде можно получить стаж и подхотоуку\".", "\" Э, сойду,-- быстро РЕШИЛ ПИСАТЕЛЬ,-- только так и можно вылечиться, а то и впрямь сойдёшь с ума.", "Зато вместо них это РЕШИЛИ ДРУГИЕ люди, и дальше забастовки стали вполне управляемыми.", "Какие лекарства из этого списка и в какой дозе нужны маленькому пациенту, РЕШИТ СПЕЦИАЛИСТ.", "Он через общих знакомых заказал, чтоб я зашёл к нему домой; повиниться захотел, РЕШИЛ Я.", "\" Все!-- РЕШИЛ ОН."], ", что": ["Оба РЕШАТ, ЧТО счет-- это к математику...", "Я смутно понимал, что значит« отыграюсь», и почему-то РЕШИЛ, ЧТО бабушка утопит меня в ванне.", "Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то РЕШИЛ, ЧТО ворвется он именно с этим топориком, и бабушкой займется.", "Мы с Кыссой твердо РЕШИЛИ, ЧТО если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует скатиться по арке Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "У крыльца, отмывая в корыте грязные сапоги, он РЕШИЛ, ЧТО о смерти учительницы в классе говорить сейчас не станет.", "Кто-то наверху РЕШИЛ, ЧТО типичный меньшевик-- это Ширвиндт в пенсне...", "Но зная, как плохо работает наша почта, РЕШИЛ, ЧТО дойдёт письмо только через десять лет...", "Все РЕШИЛИ, ЧТО вернулся Мухолович доедать заливное.", "Но наши не поверили, что кончилась политика, они РЕШИЛИ, ЧТО турецкие писаря припрятали её для себя.", "Сначала все РЕШИЛИ, ЧТО на дерево подымется заведующий фермой, охотник и скалолаз.", "Это очень неприятно кольнуло меня, и потом я много раз вспоминал эту улыбку, пока в конце концов однажды не РЕШИЛ, ЧТО, в сущности, никакой улыбки не было, а был эффект прохождения света сквозь стекло и жидкость, придавший её губам этот предательский излом.", "Видимо, она РЕШИЛА, ЧТО я стесняюсь её подружек, и вместе с сестрой приотстала от остальных.", "Он тут же РЕШИЛ, ЧТО я подослал её, и, наверное, возмутился:\" Какова скотина!", "В части РЕШИЛИ, ЧТО он в бегах.)", "Все РЕШАТ, ЧТО даже Рудика сразил Левин кларнет.", "Я РЕШИЛА, ЧТО он хочет доставить мне удовольствие: ведь я так нахваливала Алину!", "Я уже твёрдо РЕШИЛА, ЧТО во всех этих случаях я буду врать за брата.", "РЕШИВ, ЧТО от разъяснительной работы следует переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать.", "Горисполком РЕШИЛ, ЧТО наш городок не в достаточной мере отвечает своему статусу.", "И местные власти РЕШИЛИ, ЧТО самыми действенными мерами в развитии городка по пути научно-технического прогресса будет снесение заборов вокруг деревянных домиков.", "К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и РЕШИЛА, ЧТО пришла пора укрепить семью, дав возможность классику проявить себя в качестве родителя уже подросшей девочки.", "Лет в шестнадцать она РЕШИЛА, ЧТО никогда не выйдет замуж: не было для неё ничего противнее, чем мурлыкающий голос, возбуждённый смех и протяжные стоны из материнской спальни... вечный гон, течка, течка...", "Правда, почему-то в посольстве США РЕШИЛИ, ЧТО Кузнецовы обратно не вернутся, и визы не дали.", "Мы РЕШИЛИ, ЧТО наша партия может делать это более эффективно, чем приглашённые специалисты.", "РЕШИВ, ЧТО закон на её стороне, Сгибова обратилась в арбитражный суд.", "\" Они РЕШИЛИ, ЧТО это такая странная русская особенность-- питаться одними пельменями.", "Эту самую улицу перекрыли на период стройки, а я, спьяну, не иначе, РЕШИЛ, ЧТО навсегда, и попросился в тихое место, в квартиру из четырёх комнат.", "Я привязал большой, зацепистый крючок и грузило потяжелей к оборванной леске, наживил крепкого, крупного червяка, столкнул лодку и поплыл на середину омутка, разумно РЕШИВ, ЧТО сейчас, под высоким уже солнцем, вся крупная рыба стоит в глубине, в сонной прохладе.", "На этот раз я РЕШИЛА, ЧТО буду обгонять\" Волгу\".", "Однако в процессе строительства от первоначальной технологии отказались: сначала мусор хотели сжигать, потом РЕШИЛИ, ЧТО он будет свободно разлагаться на открытой площадке.", "Так вот, КС РЕШИЛ, ЧТО, очевидно, косвенным образом из Конституции следует, что по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Если на этом совещании подсчитали голоса/ и фирма Альфа набрала больше всех голосов/ формальных параметров/ а потом жюри РЕШИТ, ЧТО лауреат/ фирма Бета?"], "в/во + ACC": ["Каждый образ помогает создать нужную рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и РЕШИТЬ В РАБОЧЕЕ время кучу своих личных проблем.", "Главная задача, которую предстоит РЕШИТЬ В БЛИЖАЙШЕЕ десятилетие,-- поиск достаточных критериев того, что найденные кандидаты являются реальными чёрными дырами."], "за + ACC": ["РЕШИЛИ ЗА НЕЁ другие."], "с/со + GEN": ["Я РЕШИЛ С ПРЫЖКА, не поднимая головы, плыть кролем, так сказать, достать его одним дыханием."], "с/со + INST": ["Года три назад, когда с деньгами было особенно туго, да и Кирилл подрос, РЕШИЛИ С НЮРОЙ расстаться.", "Коля сообщил мне, что они РЕШИЛИ С ЛЮДМИЛОЙ расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться."], "DAT": ["Рита очень спокойно:\" Да, мы РЕШИЛИ ТЕБЕ не говорить.", "Я РЕШИЛ ЕМУ потрафить и слукавил, бог меня простит."], "на + ACC": ["Я РЕШИЛА НА ЭТОТ раз ни за что не поддаваться её гипнозу."], "INST": ["Он жалким псом вился у её ног, умолял, но Мишина и впрямь РЕШИЛА БЕЛЫМИ партийно-комсомольскими ручками своими мужское бельишко потереть в мыльной пене, должна же была понимать, что надо одинокому мужчине!", "Я понимаю/ что когда мы РЕШИЛИ ГОЛОСОМ ту большую когорту/ которую могла проголосовать.", "Можно очень легко РЕШИТЬ ТАКИМ способом большую часть социальных вопросов."], "в/во + LOC": ["Одновременно президент ТПП РФ предложил РЕШИТЬ В ЗАКОНОДАТЕЛЬНОМ порядке вопрос\" о передаче обществу всей природной ренты\", значительная часть которой, по мнению Примакова, присваивается ныне сырьевыми монополистами, получающими вдвое больший процент чистой прибыли, чем предприниматели, занятые, например, в обрабатывающей промышленности.", "Дело в том, что президент РЕШИЛ В БУДУЩЕМ году на треть поднять зарплаты бюджетников."], "до + GEN": ["-- Ну... мы ещё не РЕШИЛИ ДО КОНЦА, что именно будем делать с этой историей."], "к + DAT": ["Мне недавно изменила девушка, на которой собирался жениться, и я тоже РЕШИЛ К НИМ обратиться: авось поможет."], "GEN": ["Мы не смогли РЕШИТЬ ОГРАНИЧЕНИЯ по обороту."], "из + GEN": ["РЕШИЛИ ИЗ ВСЕЙ группы соискателей выделить 5 компаний."]}, "2": {"у + GEN": ["РЕШИЛА поинтересоваться У МНОГОЧИСЛЕННОГО населения форума, что легче, школа или универ?))", "Мы РЕШИЛИ выяснить У ПОПУЛЯРНОГО артиста, кто ему ближе-- тётя или японец."], "к + DAT": ["Яков РЕШИЛ сбегать К НЕЙ.", "-- Поэтому и вы тоже РЕШИЛИ вернуться К РОДНЫМ пенатам?", "ОАО\" Жигулёвское пиво\", обладавшее, согласно свидетельству от 1992 года, правом собственности на товарный знак\" Жигулёвское\", РЕШИЛО приступить К РЕАЛИЗАЦИИ своих исключительных прав и обратилось к предприятиям- правонарушителям, то есть тем, кто неправомерно использовал самарскую марку, с предложением урегулировать вопрос её использования."], "по + ACC": ["Естественно, Алексей Тихонович РЕШИЛ собирать ПО ВОСЕМЬ."], "за + INST": ["Но в это время он был в горах, и РЕШИЛИ послать ЗА НИМ человека, потому что всё равно пора было ехать в горы за сыром."], "на + ACC": ["Но это уже был чистый вздор, и мы, пораскинув, РЕШИЛИ отправиться НА ВОКЗАЛ и пересидеть там до утра.", "Сама РЕШИЛА пойти НА МЕДИЦИНСКИЙ, хирургом стать, а теперь мучается, сомневается в себе...", "Приятели РЕШИЛИ выпить НА ДОРОЖКУ в местном баре.", "Наконец, испытуемые третьей группы( 30%) оказались вовсе не способными РЕШИТЬ задачу НА СРАВНЕНИЕ звуков[ у] и[ и] по основной частоте: звук[ и] всегда воспринимался ими как более высокий даже в том случае, если объективно он был ниже звука[ у] более чем на октаву."], "с/со + GEN": ["Когда Алина кончила петь, она РЕШИЛА прямо СО СЦЕНЫ спрыгнуть в зрительный зал.", "И если обычно дома моды осторожничают и пробуют себя в мелочах, то Чапурин РЕШИЛ начать С КРУПНОГО-- мебели и даже, возможно, кухонь."], "в/во + LOC": ["Усталые, изнемогающие от жары, но совершенно счастливые, мы, наконец, РЕШИЛИ отдохнуть В ТЕНИСТОМ ущелье, увитом какой-то зеленью.", "Этот логический пируэт Гастев РЕШИЛ задержать В ПАМЯТИ, как-нибудь ввернёт его на лекции примером ложного силлогизма.", "Тогда Маша РЕШИЛА прямо В КВАРТИРЕ Коноваловых собрать себе хотя бы приданое, а выйти замуж уже у себя на родине.", "Не обнаружив ничего в милицейских досье, сыщики РЕШИЛИ рыть В ДРУГОМ направлении.", "Я не очень полагаюсь на то, что кто-то РЕШИТ, В КОНЕЧНОМ счёте, в нашу пользу."], "в/во + ACC": ["Она РЕШИЛА пойти В САДОВОДСТВО, попытаться достать там хоть немного цветов.", "Если суд всё же РЕШИТ вопрос В ПОЛЬЗУ истца, то и оплата« умеренных гонораров адвокатов истца и других судебных издержек» может быть возложена на ответчика-- учреждение.", "В первом тайме он фактически РЕШИЛ игру В НАШУ пользу/", "Будь- то конкурс/ или аукцион/ или просто процедура выделения какого-либо ресурса или решения вопроса/ всегда найдётся в городе команда/ юридическое или физическое лицо/ который попробуют не в нормальном режиме РЕШИТЬ вопрос В СВОЮ пользу/ а/ чувствуя/ что это не получится/ пытаются найти другой способ."], "с/со + INST": ["Рассказывали также, что Мартынов РЕШИЛ вступить С КОЛЛЕГОЙ в длительные литературные препирательства.", "Конечно, если бы российское государство, предприятия и банки вдруг РЕШИЛИ расплатиться СО СВОИМИ иностранными кредиторами, курс удержать точно бы не удалось.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, РЕШИЛ познакомиться С ТЕМ, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Вы РЕШИЛИ покончить С НАРКОТИКАМИ после этого?"], "от + GEN": ["--\" Яблоко\" РЕШИЛО отказаться ОТ ПОМОЩИ специалистов по избирательным технологиям."], "за + ACC": ["В будущем переселенцы сами РЕШАТ, ЗА КОГО им голосовать.", "А так как с первым поделать ничего нельзя, то РЕШИЛИ взяться ЗА ВТОРОЕ.", "Тулеев я знала/ что делает/ и РЕШИЛА голосовать ЗА НЕГО."], "о/об + LOC": ["Никто эти итоги пересматривать не намерен-- достаточно будет РЕШИТЬ вопрос О ДЕПРИВАТИЗАЦИИ сотни- другой юридических лиц( мизерное число по сравнению с общим количеством приватизированных предприятий)."], "под + ACC": ["Распределивши всех вологодских писателей, как оседлых, так и приезжих, по квартирам, в том числе и холостых, незамужних либо в силу изгибов жизни овдовевших, руководство города РЕШИЛО пристроить ПОД КРЫШУ и самого бесприютного, по городу скитающегося поэта Рубцова."], "путем + GEN": ["Так неужели и нынче всю тяжесть бремени, все исторические задачи, возложенные на интеллигенцию, она может РЕШИТЬ только ПУТЁМ БЕСКОНЕЧНЫХ распрей и взаимного озлобления, выводящим её за пределы интеллигентности, в то время как вся история культуры, равно как и совсем недавний наш практический опыт подсказывают нам совершенно иной, противоположный путь?"], "по + DAT": ["Мы не смогли РЕШИТЬ ограничения ПО ОБОРОТУ.", "Просто сейчас все находятся в состоянии молчания/ и они РЕШИЛИ всех ПО ПАРАМ вызывать."]}, "3": {"к + DAT": ["А теперь отстранитесь от этого, и представьте, что сейчас лето, жаркий июльский день, и вы РЕШИЛИ сходить искупаться К БЛИЖАЙШЕМУ водоему.", "И тогда я РЕШИЛА повернуться лицом К ПРИЗРАКАМ прошлого»."], "о/об + LOC": ["У крыльца, отмывая в корыте грязные сапоги, он РЕШИЛ, что О СМЕРТИ учительницы в классе говорить сейчас не станет.", "Спустя более 20 лет после гибели Джона его двоюродный брат Стэн Паркс РЕШИЛ поведать миру О ДЕТСТВЕ своего знаменитого родственника, с которым он был очень близок."], "на + ACC": ["Сначала все РЕШИЛИ, что НА ДЕРЕВО подымется заведующий фермой, охотник и скалолаз.", "-- Если так, если Путин РЕШИЛ всё-таки удалить НА ДОЛЖНОЕ расстояние олигархов, не приходится сомневаться, что уж перед выборами он сдержит обещание.", "Он купил/ а потом мы РЕШИЛИ пойти проверить НА КОНТРОЛЬНЫЕ весы/ оказалось/ что на 150 г обманули."], "в/во + LOC": ["Я уже твёрдо РЕШИЛА, что ВО ВСЕХ этих случаях я буду врать за брата.", "Если вы РЕШИЛИ поддержать оказавшихся В БЕДЕ людей, звоните в фонд.", "Видимо, власть РЕШИЛА перестраховаться и В КАЧЕСТВЕ компенсации сократить рамки их статуса.", "Моё чтение было прервано эмоциональной беседой моих попутчиков, которые, как выяснилось, РЕШИЛИ попытать счастья В КАЧЕСТВЕ животновода, пилорамщика и программиста в Ирландии, и теперь с разной степенью драматизма обсуждали своё возможное будущее.", "Я РЕШИЛА принять участие В КОНКУРСЕ на должность главного бухгалтера-- в списке соискателей, кстати, я значилась под номером 13.", "Поэтому нет ничего невероятного в том, что наши далёкие потомки задачу создания\" машины времени\" могли РЕШИТЬ и путешествия ВО ВРЕМЕНИ совершают благополучно."], "от + GEN": ["РЕШИВ, что ОТ РАЗЪЯСНИТЕЛЬНОЙ работы следует переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать."], "за + ACC": ["Своей профессией Арафат РЕШИЛ сделать борьбу ЗА ОСВОБОЖДЕНИЕ Палестины от израильской оккупации.", "В этой ситуации\" Единство\" и ОВР РЕШИЛИ вместе выступить ЗА ПРИНЯТИЕ поправки в закон\" О таможенном тарифе\"."], "над + INST": ["Видимо, власть, привыкшая, что\" Известия\" пишут о ней либо хорошо, либо ничего, РЕШИЛА взять контроль НАД ГАЗЕТОЙ.", "Один из нефтяных олигархов также получил аудиенцию у Владимира Путина, в ходе которой, по сведениям\" Журнала\", президент дал понять, что РЕШИЛ быть\" НАД СХВАТКОЙ\"."], "без + GEN": ["Например, совсем недавно в Египте он РЕШИЛ заняться дайвингом БЕЗ ПРЕДВАРИТЕЛЬНОЙ подготовки."], "с/со + INST": ["В 1997 году новое руководство самарского пивзавода РЕШИЛО пересмотреть отношения С НИИ, посчитав, что несолидно крупному заводу быть\" дойной коровой\" какого-то НИИ, разрешая взимать пошлину с собственного брэнда.", "Возможно, Сергей скоро женится, дом молодым на семейном совете РЕШИЛИ построить рядом С ОТЦОВСКИМ.", "Он работал пастухом в колхозе, был уже в годах, когда мы в вологодской организации РЕШИЛИ его вместе С ДРУГИМИ дарованиями принять в Союз писателей."], "по + DAT": ["Вы помните, когда я с Путиным поссорился, Путин РЕШИЛ открыть дело ПО\" АЭРОФЛОТУ\", которое в своё время он же закрывал."], "в/во + ACC": ["А почему РЕШИЛИ поступать вот В ЯРОСЛАВЛЬ в техникум?"], "у + GEN": ["Ну/ это/ первое/ а второе/ мы вcё-таки РЕШИЛИ попробовать и У НАС получилось... мы/ пока единственные и в перспективе обозримой/ единственный спектакль/ который играется каждый день."]}}