{"-3": {"в/во + LOC": ["Вы думаете, что человек, находясь в коррупционном окружении, может В ПОЛНОЙ мере РЕАЛИЗОВАТЬ свои идеи и помыслы с людьми, не разделяющими его идеологию?"], "по + DAT": ["Если к вам применяется одно из указанных выше условий, и при этом цена, ПО КОТОРОЙ вы РЕАЛИЗОВАЛИ товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен."], "в/во + ACC": ["В силу общности интересов и жизненных ценностей хакеры обмениваются опытом и информацией, объединяются В ГРУППЫ и РЕАЛИЗУЮТ коллективные проекты, периодически съезжаются на семинары и конгрессы."]}, "-2": {"в/во + LOC": ["Однако мы должны понимать, что, во-первых, квалификация и профессионализм разработчика информационных систем проявляется В УМЕНИИ РЕАЛИЗОВАТЬ даже наиболее сложные и трудоёмкие методы обработки информации под оболочкой, дружественной к конечному пользователю-- не специалисту в области информационных технологий."]}, "-1": {"LOC": ["Вы думаете, что человек, находясь в коррупционном окружении, может в полной МЕРЕ РЕАЛИЗОВАТЬ свои идеи и помыслы с людьми, не разделяющими его идеологию?", "В соответствии с этими рекомендациями правительство дало указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его ОСНОВАНИИ РЕАЛИЗОВАТЬ вышеназванные меры."], "NOM": ["Тебе приходится самому строить свою жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё ЭТО РЕАЛИЗОВАТЬ.", "Если к вам применяется одно из указанных выше условий, и при этом цена, по которой ВЫ РЕАЛИЗОВАЛИ товар, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "В своё время У. ЧЕРЧИЛЬ РЕАЛИЗОВАЛ этот приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\".", "Конечно, процесс формирования таких мозговых систем, КОТОРЫЕ РЕАЛИЗУЮТ, например, акты\" усмотрения\"( Einsicht) логических или математических отношений, протекает иначе.", "Поэтому процессы, которые ОНИ РЕАЛИЗУЮТ, с субъективно-феноменологической точки зрения кажутся проявлением элементарных врождённых способностей.", "Человек может само осуществляться/ во всяком случае/ иметь ощущение/ что ОН РЕАЛИЗУЕТ себя/ и закручивая гайки.", "И когда Я РЕАЛИЗУЮ этот замысел/ идею/ через чёткую форму/ я очень чётко понимаю/ где я это делаю."], "ACC": ["Точнее, делиться будущим богатством только с теми, кто потенциально может помочь ЕГО РЕАЛИЗОВАТЬ и увеличить, другие формы\" дележа\" контрпродуктивны.", "Потому что это тоже воспитание ребёнка, рождение ребёнка для того, чтобы женщина в последующем могла СЕБЯ РЕАЛИЗОВАТЬ, не отстать от своих коллег по работе, в заработной плате, чтобы она имела ещё плюс какое-то дополнительное образование и так далее.", "К сожалению/ в настоящий момент партия может СЕБЯ РЕАЛИЗОВАТЬ только в парламенте.", "Нет/ ну по крайней мере он знает/ что ему хватит и на образование/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда ИХ РЕАЛИЗОВАТЬ."], "INST": ["Последние одновременно являются институтом, ПОЗВОЛЯЮЩИМ РЕАЛИЗОВАТЬ инвестиционный потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов)."], "GEN": ["Вначале был разработан ряд требований к функциям АИС, обеспечивающим возможность ПОЛЬЗОВАТЕЛЕЙ РЕАЛИЗОВАТЬ нестандартный сценарий анализа данных, основанный на использовании нерегламентированных многокритериальных запросов и выбор объёма и формы представления результирующей информации, а также обоснована необходимость использования разнообразных средств и методов визуализации предоставляемой пользователям информации, проведения допускного контроля реализации режимов детализации и агрегирования данных.", "Действительно, так как модификация значения контролируемой переменной возможна только через переопределенный оператор присваивания, то не составляет особого ТРУДА РЕАЛИЗОВАТЬ трассировку данных, т. е. запись в файл всех значений, присваиваемых переменной в ходе работы программы, или подмену значения переменной в ходе присваивания, например, на значение, считанное из файла."], "DAT": ["Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь ЖЕНЩИНЕ РЕАЛИЗОВАТЬ свою функцию материнскую, один раз она родит ребёнка, второй раз, её должно поддержать государство.", "Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь ЛЮДЯМ РЕАЛИЗОВАТЬ своё право на социальную защиту."]}, "0": {}, "1": {"ACC": ["Вы думаете, что человек, находясь в коррупционном окружении, может в полной мере РЕАЛИЗОВАТЬ СВОИ идеи и помыслы с людьми, не разделяющими его идеологию?", "-- Едем,-- твердил Дебоширин,-- РЕАЛИЗУЕМ ГАРАНТИРОВАННОЕ конституцией право на отдых!", "Если к вам применяется одно из указанных выше условий, и при этом цена, по которой вы РЕАЛИЗОВАЛИ ТОВАР, отличается от рыночной цены на аналогичные товары более чем на 20 процентов, налоговая инспекция вправе начислить налоги и пени, исходя из рыночных цен.", "Истица РЕАЛИЗОВАЛА ДАННОЕ право, изменила свои исковые требования, которые после судебного разбирательства были удовлетворены.", "Другие так и не смогли РЕАЛИЗОВАТЬ СВОЙ потенциал и сейчас не пользуются популярностью у покупателей.", "В соответствии с этими рекомендациями правительство дало указание министерствам и управлениям провести необходимое обследование ОЮЛ и на его основании РЕАЛИЗОВАТЬ ВЫШЕНАЗВАННЫЕ меры.", "Можно было бы представить, что добровольным отказом от сверхдоходов Ковш пытался РЕАЛИЗОВАТЬ ОДНО из назначений своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей.", "РЕАЛИЗУЯ ПРОГРАММУ создания системы ПРО, Вашингтон планирует уже в ближайшие годы развернуть часть её элементов в Европейской зоне.", "Даровитейший российский поэт Николай Рубцов не РЕАЛИЗОВАЛ СЕБЯ и наполовину, свидетелем одного погибшего стихотворения, начальных его, совершенно изумительных строк, был и я.", "Человеческое общество содержит такое разнообразие, будто вознамерилось РЕАЛИЗОВАТЬ ВСЕ возможные модели коллективизма.", "В силу общности интересов и жизненных ценностей хакеры обмениваются опытом и информацией, объединяются в группы и РЕАЛИЗУЮТ КОЛЛЕКТИВНЫЕ проекты, периодически съезжаются на семинары и конгрессы.", "В своё время У. Черчиль РЕАЛИЗОВАЛ ЭТОТ приём в такой фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\".", "Для правительств стран-- адресатов переводов очень важно РЕАЛИЗОВАТЬ ИНВЕСТИЦИОННЫЙ потенциал денежных переводов мигрантов за счёт последующего инвестирования заработанных мигрантами средств, их сбережений и других схем использования, способствующих росту экономики страны происхождения мигрантов.", "Таким образом, можно с уверенностью утверждать, что предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально РЕАЛИЗОВАТЬ ИНВЕСТИЦИОННЫЙ потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем.", "Кроме того, такие системы позволяют РЕАЛИЗОВАТЬ ПОТЕНЦИАЛ денежных переводов, ограниченный лишь рамками мультипликационного эффекта от потребления переводов получателями.", "Последние одновременно являются институтом, позволяющим РЕАЛИЗОВАТЬ ИНВЕСТИЦИОННЫЙ потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Вначале был разработан ряд требований к функциям АИС, обеспечивающим возможность пользователей РЕАЛИЗОВАТЬ НЕСТАНДАРТНЫЙ сценарий анализа данных, основанный на использовании нерегламентированных многокритериальных запросов и выбор объёма и формы представления результирующей информации, а также обоснована необходимость использования разнообразных средств и методов визуализации предоставляемой пользователям информации, проведения допускного контроля реализации режимов детализации и агрегирования данных.", "Даже при небольшом значении поглощённой одной молекулой O 2 энергии лазерного излучения~ 0. 05- 0. 1 eV удаётся РЕАЛИЗОВАТЬ ДЕТОНАЦИОННОЕ горение в такой плохо воспламеняемой смеси, как CH 4/ воздух, на расстояния всего 1 m от фронта первичной ударной волны при относительно небольших значениях температуры за фронтом(~ 1100 K) и атмосферном давлении.", "Комбинационный блок VLSI 1 РЕАЛИЗУЕТ СЛЕДУЮЩИЙ алгоритм[ 7].", "РЕАЛИЗОВАТЬ ОБЪЕКТ« отладочная точка» возможно с использованием технологии шаблонов и объектно-ориентированного программирования.", "Оператор присваивания, помимо обеспечения прозрачности записи( модификации) переменной, РЕАЛИЗУЕТ КОНТРОЛЬ над всеми данными, проходящими через отладочную точку.", "Действительно, так как модификация значения контролируемой переменной возможна только через переопределенный оператор присваивания, то не составляет особого труда РЕАЛИЗОВАТЬ ТРАССИРОВКУ данных, т. е. запись в файл всех значений, присваиваемых переменной в ходе работы программы, или подмену значения переменной в ходе присваивания, например, на значение, считанное из файла.", "РЕАЛИЗОВАТЬ СВОИ таланты 38, 238, 820, 82, 2", "Мы говорили правительству, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не РЕАЛИЗУЮТ СВОЮ продукцию непосредственно физическим лицам, то они не смогут перейти на эту упрощённую систему налогообложения.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине РЕАЛИЗОВАТЬ СВОЮ функцию материнскую, один раз она родит ребёнка, второй раз, её должно поддержать государство.", "А там уже дело пользователя выбирать/ какая программа лучше РЕАЛИЗУЕТ ЭТИ стандарты.", "Человек может само осуществляться/ во всяком случае/ иметь ощущение/ что он РЕАЛИЗУЕТ СЕБЯ/ и закручивая гайки.", "И когда я РЕАЛИЗУЮ ЭТОТ замысел/ идею/ через чёткую форму/ я очень чётко понимаю/ где я это делаю.", "В какой-то момент он его ощущает целостно/ и РЕАЛИЗУЕТ ЕГО так/ как ощущает.", "Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям РЕАЛИЗОВАТЬ СВОЁ право на социальную защиту.", "Как можно РЕАЛИЗОВАТЬ ЭТИ виды/ формы и направления контроля."], "DAT": ["И, в-третьих, я считаю совершенно необходимым на основе широкой публичной дискуссии высказать основные предложения, которые необходимо РЕАЛИЗОВАТЬ ПРАВИТЕЛЬСТВУ в ближайшее время."]}, "2": {"из + GEN": ["Можно было бы представить, что добровольным отказом от сверхдоходов Ковш пытался РЕАЛИЗОВАТЬ одно ИЗ НАЗНАЧЕНИЙ своего фонда-- благотворительное и облагодетельствовал таким образом 4-х предпринимателей."], "над + INST": ["Оператор присваивания, помимо обеспечения прозрачности записи( модификации) переменной, РЕАЛИЗУЕТ контроль НАД ВСЕМИ данными, проходящими через отладочную точку."], "с/со + GEN": ["Поэтому процессы, которые они РЕАЛИЗУЮТ, С СУБЪЕКТИВНО-ФЕНОМЕНОЛОГИЧЕСКОЙ точки зрения кажутся проявлением элементарных врождённых способностей."], "в/во + ACC": ["И, в-третьих, я считаю совершенно необходимым на основе широкой публичной дискуссии высказать основные предложения, которые необходимо РЕАЛИЗОВАТЬ правительству В БЛИЖАЙШЕЕ время."], "в/во + LOC": ["К сожалению/ в настоящий момент партия может себя РЕАЛИЗОВАТЬ только В ПАРЛАМЕНТЕ."]}, "3": {"в/во + LOC": ["В своё время У. Черчиль РЕАЛИЗОВАЛ этот приём В ТАКОЙ фразе: \" Репутация державы точнее всего определяется той суммой, которую она способна взять в долг\".", "Даже при небольшом значении поглощённой одной молекулой O 2 энергии лазерного излучения~ 0. 05- 0. 1 eV удаётся РЕАЛИЗОВАТЬ детонационное горение В ТАКОЙ плохо воспламеняемой смеси, как CH 4/ воздух, на расстояния всего 1 m от фронта первичной ударной волны при относительно небольших значениях температуры за фронтом(~ 1100 K) и атмосферном давлении."], "на + ACC": ["Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям РЕАЛИЗОВАТЬ своё право НА СОЦИАЛЬНУЮ защиту."]}}