{"-3": {"на + ACC": ["Мы НА ТАКИЕ звонки РЕАГИРОВАЛИ очень оперативно, немедленно организовали проверки.", "И вот думаешь/ почему правительство никак НА ЭТО не РЕАГИРУЕТ/ на те факты/ которые излагаются в этой передаче?", "Как ведёт себя сейчас милиция/ и судя по тому/ как народ НА НЕЁ сейчас РЕАГИРУЕТ/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."]}, "-2": {"на + ACC": ["Конечно здоровый должен быть человек/ чтобы адекватно НА ВСЁ РЕАГИРОВАТЬ."]}, "-1": {"NOM": ["А исподтишка будут подглядывать, как ОН РЕАГИРУЕТ.", "Удивительна была лишь свежесть, с которой Анна ФЁДОРОВНА РЕАГИРОВАЛА-- извинялась, оправдывалась.", "Во всех четырёх заинтересованных странах ЖИТЕЛИ РЕАГИРОВАЛИ на происходящее очень бурно.", "Чем больше человек самолюбив, тем болезненнее ОН РЕАГИРУЕТ на отношение к себе, своему имиджу со стороны окружающих.", "Но я считаю/ что ВЛАСТИ РЕАГИРОВАЛИ очень адекватно ситуации."], "GEN": ["В Российском футбольном союзе( РФС) на вопросы о скорости роста японских ТРАВ РЕАГИРУЮТ нервно и обещают, что всё будет хорошо."], "ACC": ["Мы на такие ЗВОНКИ РЕАГИРОВАЛИ очень оперативно, немедленно организовали проверки."], "INFINITIVE": ["А кто будет заниматься тренингом души, которая, как и человеческие мышцы, может омертветь, ПЕРЕСТАТЬ РЕАГИРОВАТЬ."]}, "0": {}, "1": {"INST": ["Ну зачем же так эмоционально и болезненно РЕАГИРОВАТЬ ЕДКИМИ, но бессмысленными( извините, alla!)", "Испытуемому давался чистый тон( 100- 500 Гц), на который он должен был РЕАГИРОВАТЬ НАЖИМАНИЕМ руки."], "NOM": ["Да, РЕАГИРУЮ Я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы попытались меня публично унизить.", "Цитирую Вас:« Да, РЕАГИРУЮ Я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы попытались меня публично унизить.»", "-- И не хочет,-- РЕАГИРОВАЛ УЖ.", "Бегала, фыркала, головой трясла Нинка, стул нарочно на пол уронила-- не РЕАГИРУЕТ КЛИЕНТ."], "на + ACC": ["Код- шпион автоматически РЕАГИРУЕТ НА РЯД ключевых буквосочетаний( присутствующих в словах\" пароль\"\" кредитная карта\"\" терминал\" и т. п.) и включает запись нажимаемых пользователем клавиш.", "Скажем, прекрасно РЕАГИРУЕТ НА ТАКОЙ лифтинг кожа вокруг глаз, которая вообще толщиной не отличается.", "После чего мышца становится неподвижной, отучается РЕАГИРОВАТЬ НА ВАШИ эмоциональные всплески, и мимические морщины больше не образуются.", "Во всех четырёх заинтересованных странах жители РЕАГИРОВАЛИ НА ПРОИСХОДЯЩЕЕ очень бурно.", "Японская общественность весьма сдержанно РЕАГИРОВАЛА НА ПРИНЯТИЕ нынешнего Плана реорганизации общественных предприятий.", "Чем больше человек самолюбив, тем болезненнее он РЕАГИРУЕТ НА ОТНОШЕНИЕ к себе, своему имиджу со стороны окружающих.", "Мы перестали РЕАГИРОВАТЬ НА ПРОЛИТУЮ кровь, а раньше это всегда было настоящим шоком.", "Если пациент попадает в операционную без премедикации или она оказывается неэффективной, то он обычно эмоционально возбуждён, бурно РЕАГИРУЕТ НА ЛЮБОЕ слово хирурга, боится простейших процедур, например уколов в вену.", "Поэтому часто даже не РЕАГИРУЮ НА ЭТОТ калейдоскоп, просто расслабляюсь и становлюсь пассивной...", "Ведь вы пишете, что остаётесь пассивной и не РЕАГИРУЕТЕ НА ЭТОТ калейдоскоп поз-- от этого и не можете испытать то разнообразие ощущений, которое даёт каждая позиция.", "Мозг РЕАГИРУЕТ НА ГРОЗУ", "Их соперники, что-то говорившие по телефону, вели себя за рулём хуже пьяных, РЕАГИРУЯ НА ЛЮБУЮ опасность на 0, 5 секунды позже обычного.", "Во-первых, не только птицы, а во-вторых, не просто копировать, но и вести с человеком развёрнутые диалоги, идентифицировать предметы, адекватно РЕАГИРОВАТЬ НА СИТУАЦИИ и высказывания людей.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга животное научилось адекватно РЕАГИРОВАТЬ НА ОБРАЩЁННЫЕ к нему слова и правильно отвечать на вопросы.", "Вначале это были отдельные членораздельные звуки, затем он стал РЕАГИРОВАТЬ НА ОБРАЩЁННЫЕ к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?", "В принципе самое главное/ как РЕАГИРУЕТ НА ЭТО бизнес.", "Поэтому не факт/ что я буду адекватно РЕАГИРОВАТЬ НА ТО/ о чём вы тут говорили/ потому что я всего не слышал."]}, "2": {"на + ACC": ["Но мне представляется, что люди будут больше РЕАГИРОВАТЬ не НА ФАМИЛИИ начальников штабов, а на деятельность партии и её программу.", "И вот думаешь/ почему правительство никак на это не РЕАГИРУЕТ/ НА ТЕ факты/ которые излагаются в этой передаче?"]}, "3": {"к + DAT": ["Чем больше человек самолюбив, тем болезненнее он РЕАГИРУЕТ на отношение К СЕБЕ, своему имиджу со стороны окружающих.", "В результате многолетнего речевого( азербайджанский язык) контакта с человеком и тренинга животное научилось адекватно РЕАГИРОВАТЬ на обращённые К НЕМУ слова и правильно отвечать на вопросы.", "Вначале это были отдельные членораздельные звуки, затем он стал РЕАГИРОВАТЬ на обращённые К НЕМУ слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?"]}}