{"-3": {}, "-2": {}, "-1": {"ACC": ["Часть крепких сельских приусадебных хозяйств, ведущихся полными и большими семьями, обладающих достаточным трудовым потенциалом, а также по характеру сложившихся местных условий имеющих ВОЗМОЖНОСТЬ РЕАЛИЗОВЫВАТЬ свою продукцию, смогут увеличивать свои доходы.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там СЕБЯ РЕАЛИЗОВЫВАТЬ."]}, "0": {}, "1": {"ACC": ["Поэтому ОАО\" Жигулёвское пиво\" решило самостоятельно РЕАЛИЗОВЫВАТЬ СВОИ исключительные права.", "Подобные магазины помогли бы также РЕАЛИЗОВЫВАТЬ ЖУРНАЛЫ прошлых месяцев выпуска по сниженным ценам.", "Банки, обладающие собственными сетями, организуют информационные потоки о денежных переводах и осуществляют функции клиринга собственными средствами, либо с участием платёжной системы, входящей в соответствующую финансовую группу, что существенно упрощает работу всей системы, позволяет быстро внедрять новые банковские продукты и РЕАЛИЗОВЫВАТЬ ЛЮБЫЕ технологические нововведения.", "Часть крепких сельских приусадебных хозяйств, ведущихся полными и большими семьями, обладающих достаточным трудовым потенциалом, а также по характеру сложившихся местных условий имеющих возможность РЕАЛИЗОВЫВАТЬ СВОЮ продукцию, смогут увеличивать свои доходы.", "Такая функциональная дифференциация позволяет сравнительно легко РЕАЛИЗОВЫВАТЬ ДОПОЛНИТЕЛЬНЫЕ модули как динамические подключаемые библиотеки, содержащие объектные и пиктографические ресурсы.", "О. ДМИТРИЕВА: А как вы умудряетесь РЕАЛИЗОВЫВАТЬ СВОЮ продукцию?"], "в/во + LOC": ["Мне кажется/ такую же систему было бы хорошо/ такую же практику было бы хорошо соответственно РЕАЛИЗОВЫВАТЬ В РЕГИОНАХ/ не знаю/ как это можно делать."]}, "2": {}, "3": {}}