{"-3": {"о/об + LOC": ["Следует отметить, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, используя информацию О РЕШЕНИИ( РЕШАЕТСЯ обратная задача)."]}, "-2": {}, "-1": {"GEN": ["Правда, при дневном освещении даже такие маневры тщетны-- обладать обрюзгшими телами и лобызать наштукатуренных ДИВ РЕШАЮТСЯ немногие.", "Из упомянутых г-ном Бершадским сырьевых ресурсов проще ВСЕГО РЕШАЕТСЯ проблема с бумагой.", "На третьем этапе для получения оценок свободных ПАРАМЕТРОВ РЕШАЕТСЯ задача численной оптимизации.", "На основе( описанной выше) математической МОДЕЛИ РЕШАЕТСЯ прямая задача: рассчитывается движение индикатора в таком слоистом пласте."], "NOM": ["-- Как этот ВОПРОС РЕШАЕТСЯ в других странах, я могу рассказать.", "С тех пор мало КТО РЕШАЕТСЯ говорить о нём плохо.", "Постороннему человеку может показаться странным, конечно, что ВСЁ РЕШАЕТСЯ в последний момент и с помощью премьер-министра, но болельщики со стажем не удивляются.", "Так уж в науке очень часто бывает/ что какая-нибудь ЗАДАЧА РЕШАЕТСЯ обходными путями/ а потом оказывается/ что есть гораздо более близкие.", "Поэтому с этим можно работать и демонстрировать эти примеры и влиять на власти/ показывать/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие ПРОБЛЕМЫ РЕШАЮТСЯ на местах/ о них не надо заботится сверху.", "Но то/ что сам этим занимается/ далеко не КАЖДЫЙ РЕШАЕТСЯ признаться по уголовным соображениям.", "Первое/ просто нужны правила решения любых вопросов/ КОТОРЫЕ РЕШАЮТСЯ властью.", "Если бы ВСЁ РЕШАЛОСЬ/ как должно решаться/ то БОМЖ бы не было/ и старушки не ходили.", "Такие ВОПРОСЫ РЕШАЮТСЯ через суд/ а не путём отмены концертов."]}, "0": {}, "1": {"ACC": ["Я тоже) я вообще только позавчера решил сесть и разобраться- таки как РЕШАЮТСЯ ЭТИ гребаные задачи.", "Это самый лёгкий вопрос, но он не РЕШАЛСЯ ДОЛГОЕ время, и вчера было заявлено-- да, этот вопрос мы решим."], "в/во + LOC": ["Поймите, Лиля, все то о чем говорит Прохоров и вы, легко РЕШАЕТСЯ В РАМКАХ текущего законодательства...", "-- Как этот вопрос РЕШАЕТСЯ В ДРУГИХ странах, я могу рассказать."], "INFINITIVE": ["У Сидейкиных в квартире Алёша держит некоторые свои вещи, которые не РЕШАЕТСЯ ОКУНАТЬ в общежитский быт и дух.", "Потом были письма с благодарностью за подарки, тревогой из-за Нюриной болезни-- подробности болезни надиктовала Рита-- и с жалобами насчёт икон, которые тётя Глаша никак не РЕШАЛАСЬ ОТОРВАТЬ от души.", "Мне было так страшно, что я долго не РЕШАЛСЯ ОТКРЫТЬ глаза.", "С тех пор мало кто РЕШАЕТСЯ ГОВОРИТЬ о нём плохо.", "Иногда ребёнок просто не РЕШАЕТСЯ СДЕЛАТЬ что-либо из страха потерпеть неудачу.", "Я его не РЕШАЮСЬ ПРИЧИСЛЯТЬ полностью к интеллигенции/ поскольку появился в новое время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются.", "Но то/ что сам этим занимается/ далеко не каждый РЕШАЕТСЯ ПРИЗНАТЬСЯ по уголовным соображениям."], "на + LOC": ["И РЕШАЕТСЯ НА НЁМ, представьте себе, женский вопрос.", "Поэтому с этим можно работать и демонстрировать эти примеры и влиять на власти/ показывать/ что/ в принципе/ так даже эффективней получается/ и люди довольны/ и многие проблемы РЕШАЮТСЯ НА МЕСТАХ/ о них не надо заботится сверху."], "NOM": ["Правда, при дневном освещении даже такие маневры тщетны-- обладать обрюзгшими телами и лобызать наштукатуренных див РЕШАЮТСЯ НЕМНОГИЕ.", "Известно же, как РЕШАЮТСЯ ПОДОБНЫЕ проблемы в нормальной ситуации.", "Медленно РЕШАЮТСЯ ПРОБЛЕМЫ обеспечения ракетчиков постоянным жильём, трудоустройства членов семей военнослужащих, несущих боевое дежурство, не всегда создаются необходимые условия для положенного санаторно-курортного лечения и отдыха.", "Из упомянутых г-ном Бершадским сырьевых ресурсов проще всего РЕШАЕТСЯ ПРОБЛЕМА с бумагой.", "На третьем этапе для получения оценок свободных параметров РЕШАЕТСЯ ЗАДАЧА численной оптимизации.", "Следует отметить, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, используя информацию о решении( РЕШАЕТСЯ ОБРАТНАЯ задача).", "На основе( описанной выше) математической модели РЕШАЕТСЯ ПРЯМАЯ задача: рассчитывается движение индикатора в таком слоистом пласте.", "Используя токсикологический анализ, РЕШАЕТСЯ ПРАКТИЧЕСКАЯ задача-- оценка биологической доброкачественности природных вод.", "При первоначальном проектировании сети SDH должны совместно РЕШАТЬСЯ ОБЕ задачи."], "в/во + ACC": ["Постороннему человеку может показаться странным, конечно, что всё РЕШАЕТСЯ В ПОСЛЕДНИЙ момент и с помощью премьер-министра, но болельщики со стажем не удивляются.", "Эта задача должна РЕШАТЬСЯ В ПЕРВУЮ очередь с точки зрения совершенствования хозяйственного механизма."], "INST": ["Использование судовых ЯЭУ на торговых судах не может РЕШАТЬСЯ РОССИЕЙ изолированно от других стран.", "Так уж в науке очень часто бывает/ что какая-нибудь задача РЕШАЕТСЯ ОБХОДНЫМИ путями/ а потом оказывается/ что есть гораздо более близкие.", "Первое/ просто нужны правила решения любых вопросов/ которые РЕШАЮТСЯ ВЛАСТЬЮ."], "через + ACC": ["Такие вопросы РЕШАЮТСЯ ЧЕРЕЗ СУД/ а не путём отмены концертов."]}, "2": {"в/во + ACC": ["У Сидейкиных в квартире Алёша держит некоторые свои вещи, которые не РЕШАЕТСЯ окунать В ОБЩЕЖИТСКИЙ быт и дух."], "от + GEN": ["Потом были письма с благодарностью за подарки, тревогой из-за Нюриной болезни-- подробности болезни надиктовала Рита-- и с жалобами насчёт икон, которые тётя Глаша никак не РЕШАЛАСЬ оторвать ОТ ДУШИ."], "о/об + LOC": ["С тех пор мало кто РЕШАЕТСЯ говорить О НЁМ плохо."], "с/со + INST": ["Из упомянутых г-ном Бершадским сырьевых ресурсов проще всего РЕШАЕТСЯ проблема С БУМАГОЙ."], "по + DAT": ["Но то/ что сам этим занимается/ далеко не каждый РЕШАЕТСЯ признаться ПО УГОЛОВНЫМ соображениям."]}, "3": {"до + GEN": ["Никто женщину эту не видел, но суфлерша оперного часто слышала о ней, описывать её не РЕШАЛАСЬ, а ДО ОБЩАВШИХСЯ с портнихой не добраться в воскресный день."], "в/во + LOC": ["Известно же, как РЕШАЮТСЯ подобные проблемы В НОРМАЛЬНОЙ ситуации."], "от + GEN": ["Использование судовых ЯЭУ на торговых судах не может РЕШАТЬСЯ Россией изолированно ОТ ДРУГИХ стран."], "из + GEN": ["Иногда ребёнок просто не РЕШАЕТСЯ сделать что-либо ИЗ СТРАХА потерпеть неудачу."], "к + DAT": ["Я его не РЕШАЮСЬ причислять полностью К ИНТЕЛЛИГЕНЦИИ/ поскольку появился в новое время новый класс людей/ которые получили неплохое образование/ которые чётко ориентированы на карьеру/ но интеллигенцией там( даже в советском/ не говоря уже о дореволюционном/ смысле слова) не являются."], "при + LOC": ["А раньше некоторые проблемы не РЕШАЛИСЬ совсем/ ПРИ СОВЕТСКОЙ власти."]}}