{"-3": {"по + ACC": ["Правда, картину возникновения этой области психологического знания и ПО СИЮ пору РИСУЮТ подчас односторонне: либо продолжают по привычке утверждать, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки)."]}, "-2": {"с/со + INST": ["Посмотрим: ортодоксальный критик\" ереси\" Достоевского( Леонтьев) С ЛЮБОВАНИЕМ РИСУЕТ совсем неортодоксальный образ обожаемого поэта, а христианский философ, обосновывая поэтическую религиозность Пушкина, тем не менее леонтьевскую языческую характеристику не отвергает и приобщает её к\" задаче познания Пушкина\"."]}, "-1": {"GEN": ["Лишь по ночам подсознание КОЛИ РИСУЕТ, что у Оли с Петей должно быть так же как у них всех в общаге: Петя спился, и просят они милостыню в Америке.", "Таким образом, несмотря на повторённый Гонорием вслед за ортодоксальными теологами тезис об избранничестве праведных и\" самоосуждении\" неправедных, добровольно погрязших во грехе, весь ход его РАССУЖДЕНИЙ РИСУЕТ иную картину: мир людей изначально разделён на добрых и злых, последние столь же бесповоротно предопределены творцом к вечной гибели, как его избранники-- к вечному блаженству."], "NOM": ["Метода моей работы известна с детства: Я РИСОВАЛ по клеточкам.", "А ОН РИСОВАЛ эту картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что он поел луку...", "А то, что ТЫ РИСУЕШЬ,-- сказал Андрей и кивнул на расписанные банки,-- это разве не то же самое на другом языке?", "Развивая эту мысль, ПРОВОДНИК РИСУЕТ ужасную картину.", "-- СВЕТКА РИСУЕТ хорошо.", "Говорит красками ОНИ РИСУЮТ."], "DAT": ["Вот ещё один результат потемкинских деревень, которые НАМ РИСУЕТ госстатистика печати."], "ACC": ["Правда, картину возникновения этой области психологического знания и по сию ПОРУ РИСУЮТ подчас односторонне: либо продолжают по привычке утверждать, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки).", "Но он ВСЁ РИСОВАЛ."]}, "0": {}, "1": {", что": ["Лишь по ночам подсознание Коли РИСУЕТ, ЧТО у Оли с Петей должно быть так же как у них всех в общаге: Петя спился, и просят они милостыню в Америке."], "ACC": ["Итак, РИСУЕМ ШУРУ с несколькими Саскиями...", "А он РИСОВАЛ ЭТУ картину, у него мёрзли руки, и он грел свои руки..., дышал на них..., а изо рта, возможно, пахло луком, потому что он поел луку...", "Дети задумчивы, понятливы, РИСУЮТ КАРТИНКИ на сложные библейские сюжеты и читают книги, которые в городе давно сданы в архив: Филдинга, Смолетта, Паустовского, Ленина...", "РИСУЯ ВПЕЧАТЛЯЮЩУЮ картину загробных наказаний, автор\" Элуцидария\" не придерживается традиционного учения о семи смертных грехах[ 34] и даёт более обширный перечень прегрешений, повинные в которых обречены на адские муки: гордецы, завистники, лукавые, неверные, обжоры, пьяницы, погрязшие в роскоши, убийцы, жестокие, воры, грабители, разбойники, нечистые, жадные, прелюбодеи, блудодеи, лжецы, клятвопреступники, богохульники, злодеи, хулители, сварливые,-- никто из них не выйдет из ада[ 35].", "Таким образом, несмотря на повторённый Гонорием вслед за ортодоксальными теологами тезис об избранничестве праведных и\" самоосуждении\" неправедных, добровольно погрязших во грехе, весь ход его рассуждений РИСУЕТ ИНУЮ картину: мир людей изначально разделён на добрых и злых, последние столь же бесповоротно предопределены творцом к вечной гибели, как его избранники-- к вечному блаженству.", "Развивая эту мысль, проводник РИСУЕТ УЖАСНУЮ картину.", "Он здесь жил/ РИСУЯ КАРТИНЫ/ осуществляя свою\" человеческую\" практику."], "по + DAT": ["Метода моей работы известна с детства: я РИСОВАЛ ПО КЛЕТОЧКАМ."], "на + LOC": ["Он РИСОВАЛ НА ПЕСКЕ веточкой домик."], "NOM": ["По секрету могу сказать, что декорации там РИСОВАЛ АНТОН.", "Вот ещё один результат потемкинских деревень, которые нам РИСУЕТ ГОССТАТИСТИКА печати."], "с/со + INST": ["Светка РИСУЕТ С УДОВОЛЬСТВИЕМ."], "DAT": ["Вспомнила/ когда девки сегодня РИСОВАЛИ МНЕ морду/ Ирка/ наша гримёрша/ которая всё время отвлекается/ пусть мне никто не говорит/ что я не так сделала/ я говорю/\" Всё прекрасно!"]}, "2": {"с/со + INST": ["Итак, РИСУЕМ Шуру С НЕСКОЛЬКИМИ Саскиями..."], "на + ACC": ["Дети задумчивы, понятливы, РИСУЮТ картинки НА СЛОЖНЫЕ библейские сюжеты и читают книги, которые в городе давно сданы в архив: Филдинга, Смолетта, Паустовского, Ленина..."]}, "3": {"у + GEN": ["Лишь по ночам подсознание Коли РИСУЕТ, что У ОЛИ с Петей должно быть так же как у них всех в общаге: Петя спился, и просят они милостыню в Америке."]}}