{"-3": {}, "-2": {}, "-1": {"NOM": ["Чем МЫ РИСКУЕМ?", "Однако в разнообразии таится и некоторая опасность: испытывая за один раз слишком много вариантов, ВЫ РИСКУЕТЕ нарушить последовательное развитие вашей любовной встречи и уподобить её... гимнастическим упражнениям.", "Но в этом случае ОН РИСКУЕТ упустить из виду те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте.", "Этим ВЫ РИСКУЕТЕ получить этакого\" маменькиного сынка\", постоянно цепляющегося за вашу юбку.", "И вот здесь очень важно, когда человек вкладывает деньги, ОН РИСКУЕТ, он рискует как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "И вот здесь очень важно, когда человек вкладывает деньги, он рискует, ОН РИСКУЕТ как в любом бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять.", "Единственное/ я не сводил бы это к этническому признаку/ а то МЫ РИСКУЕМ впасть в ту же крайность."], "INFINITIVE": ["В какой-то момент начинаешь БОЯТЬСЯ РИСКОВАТЬ."], "INST": ["Что же касается\" Единой России\", то уж ради неё Патриархия вряд ли станет ЧЕМ-ТО РИСКОВАТЬ:\" единороссы\" в плодотворном сотрудничестве с Церковью не замечены.", "Моей СКОВОРОДКОЙ РИСКОВАТЬ не надо!"], "GEN": ["люди, страдающие от хронических воспалительных процессов, например воспалений дёсен, больше ДРУГИХ РИСКУЮТ заработать инфаркт;"]}, "0": {}, "1": {"INST": ["Риск, конечно, дело благородное, но РИСКОВАТЬ ЖИЗНЬЮ все же не стоит.", "Командование группировки старается зря не РИСКОВАТЬ ЧЕЛОВЕЧЕСКИМИ жизнями и« обрабатывает» подозрительные места ракетными ударами с вертолётов.", "Структура компании достигла известного совершенства( в форме компании с ограниченной ответственностью, где участник не РИСКУЕТ СВОИМ личным состоянием) в Англии в XIX веке.", "РИСКУЯ ЖИЗНЬЮ, он приютил в своём медпункте старика мусульманина\" лучшего певца Старой Бухары\", совершенно беззащитного, ни слова не знавшего по-русски и уже по одному этому обречённого на гибель.", "После этого я лично ходил/ РИСКУЯ ЖИЗНЬЮ/ спрашивал этих коррумпированных подростков."], "INFINITIVE": ["Вы РИСКУЕТЕ БЫТЬ сбитыми с ног толпами людей, которые несутся за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь.", "Однако в разнообразии таится и некоторая опасность: испытывая за один раз слишком много вариантов, вы РИСКУЕТЕ НАРУШИТЬ последовательное развитие вашей любовной встречи и уподобить её... гимнастическим упражнениям.", "люди, страдающие от хронических воспалительных процессов, например воспалений дёсен, больше других РИСКУЮТ ЗАРАБОТАТЬ инфаркт;", "Но в этом случае он РИСКУЕТ УПУСТИТЬ из виду те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и РИСКУЕТ НАЗВАТЬ Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он следует той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Этим вы РИСКУЕТЕ ПОЛУЧИТЬ этакого\" маменькиного сынка\", постоянно цепляющегося за вашу юбку.", "Единственное/ я не сводил бы это к этническому признаку/ а то мы РИСКУЕМ ВПАСТЬ в ту же крайность."]}, "2": {"при + LOC": ["Но выше по статусу детской мечты был только вороной конь, и РИСКОВАТЬ приходилось ПРИ КАЖДОМ удобном случае."], "из + GEN": ["Но в этом случае он РИСКУЕТ упустить ИЗ ВИДУ те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте."], "в/во + LOC": ["И вот здесь очень важно, когда человек вкладывает деньги, он рискует, он РИСКУЕТ как В ЛЮБОМ бизнесе, как в нефти, как в производстве товаров, можно потратить деньги и не получить ничего, их потерять."], "в/во + ACC": ["Единственное/ я не сводил бы это к этническому признаку/ а то мы РИСКУЕМ впасть В ТУ же крайность."]}, "3": {"с/со + GEN": ["Вы РИСКУЕТЕ быть сбитыми С НОГ толпами людей, которые несутся за город, на бегу жалуясь, что сегодня плохо либо оттого, что холодно, либо оттого, что жарко, либо оттого, что сухо, либо оттого, что идёт дождь."], "из + GEN": ["К тому же путешественники в прошлое, решившись на подобные акции, РИСКОВАЛИ бы изъять ИЗ РЕАЛЬНОСТИ самих себя."], "перед + INST": ["Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ РИСКУЕТ/ ставит ПЕРЕД СОБОЙ новые задачи?"]}}