{"-3": {"в/во + LOC": ["В ДЕКАБРЕ я РОДИЛА одиннадцатого ребёнка, Сашу."]}, "-2": {}, "-1": {"DAT": ["Несколько дней спустя вызубрил магическую формулу и, сам себя задуривая, повторяет её скороговоркой, на которую только способен в четыре года:\" Вот я СЕБЕ РОЖУ сыночка, и это тоже буду я."], "NOM": ["В декабре Я РОДИЛА одиннадцатого ребёнка, Сашу.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине реализовать свою функцию материнскую, один раз ОНА РОДИТ ребёнка, второй раз, её должно поддержать государство."], "ACC": ["До замужества/ после замужества/ потом РЕБЁНКА РОДИЛА."]}, "0": {}, "1": {"GEN": ["-- Или Русь не РОДИЛА ТАКОЙ красоты, которая желанна была бы для всякой женщины?", "Не РОДИЛИ ДЕТЕЙ/ почему они должны были погибнуть/ и тем не менее это состоялось/ и в истории России это есть."], "DAT": ["Кажется, и Фаддею не о чём было жалеть: РОДИЛА ЕМУ вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и выжили все, а у Матрёны с Ефимом дети не стояли: до трех месяцев не доживая и не болея ничем, умирал каждый.", "\" Меняю пластинку: вот РОДИШЬ СЕБЕ сына, а тот себе-- сына, а тот себе-- сына, и это всё будешь-- ты!"], "ACC": ["Она РОДИЛА СЫНА, она вырастила его, она вымолила у судьбы жизнь его на войне, сын перенёс уже смерть отца и теперь безропотно встретит кончину матери.", "Несколько дней спустя вызубрил магическую формулу и, сам себя задуривая, повторяет её скороговоркой, на которую только способен в четыре года:\" Вот я себе РОЖУ СЫНОЧКА, и это тоже буду я.", "В декабре я РОДИЛА ОДИННАДЦАТОГО ребёнка, Сашу.", "Если женщина наделена такой функцией, как продление человеческого рода, государство должно помочь женщине реализовать свою функцию материнскую, один раз она РОДИТ РЕБЁНКА, второй раз, её должно поддержать государство.", "Я 14-го уже РОДИЛА ДОЧЬ/ правда у меня живот небольшой был/ но тем не менее."], "от + GEN": ["У неё была на редкость удачная несчастная любовь, ради которой она и оставила своего первого невнятного мужа, и с предметом своей великой любви она изрядно мытарилась, РОДИЛА ОТ НЕГО Гришку и уже тринадцатый год бегала к своему совестливому любовнику на редкие свидания и откладывала с года на год момент настоящего, неодностороннего знакомства сына с тайным отцом."]}, "2": {}, "3": {}}