{"-3": {}, "-2": {"с/со + INST": ["Так что думай: или другого мужика ищи и С НИМ РОЖАЙ, или втихаря забеременей от нормального, а своему скажи, мол, наконец- то получилось!"]}, "-1": {"NOM": ["Известно, что НЕФЕРТИТИ РОЖАЛА шесть раз, поэтому таз царицы к моменту её смерти должен был быть достаточно широким."], "ACC": ["Плюс к тому, женщина ещё и ДЕТЕЙ РОЖАЕТ."]}, "0": {}, "1": {"в/во + LOC": ["Мне бы хотелось, чтобы все серии показывали, как Штирлиц работает, а не страдает всякими бредовыми штучками, связанными с непрофессионалами( а РОЖАТЬ В ЧУЖОЙ стране, соблюдая конспирацию, именно из этой области, да и Плейшнер такой же) или даже страдает муками совести…."], "ACC": ["Кроме рассказов про красавца комиссара( они произносились с понижением голоса и приданием своему простодушному лицу некой таинственности, какую лишь в смехотворной мере могла изобразить её бесхитростная натура), там были ещё повести про то, как РОЖАЛА ДЕТЕЙ, как потом болела и\" врачи чуть не спортили\", как болели дети; как приехал к ним в Сибирь, в эвакуацию из блокадного Ленинграда её муж, мой дед, а дело было ночью, и они с хозяйкой так страшно закричали:\" Кто там?!\", а он так тихо и говорит:\" Это я, Аня, откройте...\", и как потом она его всю ночь кормила, кормила(\" пихала в него\"), а он всё ел, всё ел(\" только кусок проглотит-- на двор бежит, всё из него сразу же выходило, ничего не задерживалось\").", "Это тебе надо было раньше думать-- РОЖАТЬ ЕГО или не рожать.", "Известно, что Нефертити РОЖАЛА ШЕСТЬ раз, поэтому таз царицы к моменту её смерти должен был быть достаточно широким.", "РОЖАЮТ НОВЫХ/ туда/ совершил преступление/ туда/ пока здесь почва не созреет/ что ты придёшь/ и тебе уже не надо будет идти никуда."], "за + ACC": ["Она была беременна ровно год, а РОЖАЛА ЗА ЭТО время дважды."], "в/во + ACC": ["Предполагается, что роды пройдут в лондонской больнице St Jon' s Wood, где РОЖАЛА В СВОЁ время Кейт Уинслет, а сейчас готовится стать матерью Лиз Херли."], "NOM": ["В телефонном интервью Reuters она. сообщила, что x-лучевой анализ легко покажет, РОЖАЛА ЖЕНЩИНА или нет, поскольку существуют\" специфические отметины\"."]}, "2": {}, "3": {}}