{"-3": {"в/во + LOC": ["В ХОДЕ переезда РОЖДАЕТСЯ леденящее душу наименование-- скарб...\"", "В самом деле стихотворение-- в центре, но только не\" темы бесов\", а всей поэзии Пушкина, потому что здесь распахнут горизонт, В КОТОРОМ она РОЖДАЛАСЬ, и даны портреты универсальных сил и принципов, в споре которых, но и в совместном действии рождалась она.", "В самом деле стихотворение-- в центре, но только не\" темы бесов\", а всей поэзии Пушкина, потому что здесь распахнут горизонт, в котором она рождалась, и даны портреты универсальных сил и принципов, в споре которых, но и В СОВМЕСТНОМ действии РОЖДАЛАСЬ она.", "В ВАС когда-нибудь РОЖДАЛОСЬ чувство ревности по поводу того/ что кто-то сумел не то что вас опередить/ а сделать то/ чем вы занимаетесь/ красиво?.", "Когда я слушаю эту песню/ ВО МНЕ почему-то РОЖДАЮТСЯ такие поездные ощущения."], "из + GEN": ["Огромное и пёстрое сообщество народов и государств Евразии нечаянно вступило в удивительный процесс: ИЗ ВЫСОКОЙ Античности РОЖДАЛОСЬ Раннее Средневековье."]}, "-2": {"в/во + LOC": ["Стол сотрясался ударами костяшек, но В СПОРЕ РОЖДАЛАСЬ истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, отдав ОТК во власть директоров."], "из + GEN": ["И ИЗ ЭТОГО РОЖДАЮТСЯ песни."]}, "-1": {"NOM": ["Знаешь ли ты, что ЧЕЛОВЕК РОЖДАЕТСЯ с именем, вернее, он рождается под имя, которое само нашептывает себя\".", "Знаешь ли ты, что человек рождается с именем, вернее, ОН РОЖДАЕТСЯ под имя, которое само нашептывает себя\".", "Чтобы быть до конца честным, дети в основном представлены девочками-- ОНИ РОЖДАЮТСЯ с явным опережением, свидетельствуя о неком демографическом парадоксе.", "И, как ни удивительно, существует ещё ряд проблем чисто эстетического характера: ну, не должны ЛЮДИ РОЖДАТЬСЯ и жить в населённых пунктах под названием посёлок Торфоболото, абонентский ящик 001 или посёлок Дачный КГБ, убеждены в комиссии...", "Такие ЧАСТИЦЫ РОЖДАЮТСЯ в спонтанных вакуумных флуктуациях как раз вблизи планковского предела 10^- 33 сантиметра.", "\" Два столь разно поименованные начала творчества-- но не видно между ними противоречия, потому что, как очевидно из продолжения выписанных строк, вдохновенье равно и признак\" какого-то демона\"(\" В ней грёзы ЧУДНЫЕ РОЖДАЛИСЬ;/ В размеры стройные стекались/ Мои послушные слова/ И звонкой рифмой замыкались\").", "В самом деле стихотворение-- в центре, но только не\" темы бесов\", а всей поэзии Пушкина, потому что здесь распахнут горизонт, в котором ОНА РОЖДАЛАСЬ, и даны портреты универсальных сил и принципов, в споре которых, но и в совместном действии рождалась она.", "-- ЗАМЫСЕЛ РОЖДАЕТСЯ из текста/ из понимания каждого.", "То есть ИМПРОВИЗАЦИЯ РОЖДАЕТСЯ только из чётко структурированного действия.", "Дело в том/ что исторически/ когда родилось это направление в Китае( 7- 9 века)/ Чань/ то в том контексте/ китайском/ средневековом/ где всё пронизано религией/ он не мог родиться иначе( любое философское течение/ КОТОРОЕ РОЖДАЛОСЬ в те времена/ так или иначе было привязано к религии/ конкретно в Китае/ к буддизму).", "Поэтому методы современной науки не применяются для исследований процессов/ КОТОРЫЕ РОЖДАЮТСЯ в этой зоне.", "Судя по тому/ что жёлтые ЛЮДИ РОЖДАЮТСЯ всё больше/ а у белых минус в рождаемости пошёл/ объединяться надо/ чтобы выжить белым.", "То же самое/ что у нас очень многие не хотят понимать/ что когда ТЫ РОЖДАЕШЬСЯ/ перед тобой открывается путь/ и ты его проходишь."], "GEN": ["В ходе ПЕРЕЕЗДА РОЖДАЕТСЯ леденящее душу наименование-- скарб...\"", "В работе практикующих ПСИХОЛОГОВ РОЖДАЕТСЯ достоверное, полезное знание, которое, полагаем, остаётся во многом неведомым многим психологам- исследователям, но которое может и должно быть использовано для существенного обогащения( и, по-видимому, перестройки) понятийного строя традиционной научной психологии.", "Парадокс как один из элегантных способов создания комического ЭФФЕКТА РОЖДАЕТСЯ при соединении несоединяемых по семантике слов.", "Огромное и пёстрое сообщество народов и государств Евразии нечаянно вступило в удивительный процесс: из высокой АНТИЧНОСТИ РОЖДАЛОСЬ Раннее Средневековье.", "На пересечении образов- символов камелии-- Сусанны-- жены- ГРЕШНИЦЫ РОЖДАЕТСЯ та свёрнутая программа, которой, при погружении её в сюжетное пространство романных замыслов, предстоит развернуться( и трансформироваться) в образе Настасьи Филипповны."], "LOC": ["В самом деле стихотворение-- в центре, но только не\" темы бесов\", а всей поэзии Пушкина, потому что здесь распахнут горизонт, в котором она рождалась, и даны портреты универсальных сил и принципов, в споре которых, но и в совместном ДЕЙСТВИИ РОЖДАЛАСЬ она."]}, "0": {}, "1": {"NOM": ["Этот фильм стал незыблемым памятником все тем жертвам второй мировой войны, где в безжалостной схватке интеллекта и силы, РОЖДАЛИСЬ ГЕРОИ.", "Стол сотрясался ударами костяшек, но в споре РОЖДАЛАСЬ ИСТИНА, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, отдав ОТК во власть директоров.", "В ходе переезда РОЖДАЕТСЯ ЛЕДЕНЯЩЕЕ душу наименование-- скарб...\"", "От смешанных браков не всегда РОЖДАЮТСЯ ГЕНИАЛЬНЫЕ дети.", "Именно так РОЖДАЮТСЯ ГЕРОИ и погибают цивилизации.", "В работе практикующих психологов РОЖДАЕТСЯ ДОСТОВЕРНОЕ, полезное знание, которое, полагаем, остаётся во многом неведомым многим психологам- исследователям, но которое может и должно быть использовано для существенного обогащения( и, по-видимому, перестройки) понятийного строя традиционной научной психологии.", "Огромное и пёстрое сообщество народов и государств Евразии нечаянно вступило в удивительный процесс: из высокой Античности РОЖДАЛОСЬ РАННЕЕ Средневековье.", "На пересечении образов- символов камелии-- Сусанны-- жены- грешницы РОЖДАЕТСЯ ТА свёрнутая программа, которой, при погружении её в сюжетное пространство романных замыслов, предстоит развернуться( и трансформироваться) в образе Настасьи Филипповны.", "В самом деле стихотворение-- в центре, но только не\" темы бесов\", а всей поэзии Пушкина, потому что здесь распахнут горизонт, в котором она рождалась, и даны портреты универсальных сил и принципов, в споре которых, но и в совместном действии РОЖДАЛАСЬ ОНА.", "По какой-то причине в двойных системах не РОЖДАЮТСЯ НЕЙТРОННЫЕ звёзды, имеющие массу более 2 M¤, и чёрные дыры массой менее 4 M¤.", "В художественной прозе одна десятая выдумана и одна десятая списана с жизни/ всё остальное возникает третьим чудесным путём. Так же РОЖДАЮТСЯ СНЫ/ они и не выдуманы и не являются жизнью.", "А сейчас буквально несколько дней/ и видно/ как РОЖДАЮТСЯ АНЕКДОТЫ/ отслеживаешь по разным сайтам.", "В вас когда-нибудь РОЖДАЛОСЬ ЧУВСТВО ревности по поводу того/ что кто-то сумел не то что вас опередить/ а сделать то/ чем вы занимаетесь/ красиво?.", "Когда я слушаю эту песню/ во мне почему-то РОЖДАЮТСЯ ТАКИЕ поездные ощущения.", "И из этого РОЖДАЮТСЯ ПЕСНИ."], "с/со + INST": ["Знаешь ли ты, что человек РОЖДАЕТСЯ С ИМЕНЕМ, вернее, он рождается под имя, которое само нашептывает себя\".", "Чтобы быть до конца честным, дети в основном представлены девочками-- они РОЖДАЮТСЯ С ЯВНЫМ опережением, свидетельствуя о неком демографическом парадоксе.", "Обычно у такой мамы ребёнок уже РОЖДАЕТСЯ С ПРИЗНАКАМИ кальциевых нарушений."], "под + ACC": ["Знаешь ли ты, что человек рождается с именем, вернее, он РОЖДАЕТСЯ ПОД ИМЯ, которое само нашептывает себя\"."], "без + GEN": ["Ни одна мысль не РОЖДАЕТСЯ БЕЗ КАКОЙ-ЛИБО связи с окружающим миром."], "в/во + LOC": ["Новые вселенные постоянно РОЖДАЮТСЯ В РЕЗУЛЬТАТЕ квантовых флуктуаций.", "Такие частицы РОЖДАЮТСЯ В СПОНТАННЫХ вакуумных флуктуациях как раз вблизи планковского предела 10^- 33 сантиметра.", "В саду пробуждается вдохновенье, РОЖДАЕТСЯ В НЁМ поэт.", "Поэтому методы современной науки не применяются для исследований процессов/ которые РОЖДАЮТСЯ В ЭТОЙ зоне."], "при + LOC": ["Парадокс как один из элегантных способов создания комического эффекта РОЖДАЕТСЯ ПРИ СОЕДИНЕНИИ несоединяемых по семантике слов."], "INST": ["Человек РОЖДАЕТСЯ ЭНЕРГИЧНЫМ и любознательным, и если позже он теряет эти качества, то, вероятнее всего, в этом виноваты родители."], "из + GEN": ["-- Замысел РОЖДАЕТСЯ ИЗ ТЕКСТА/ из понимания каждого."], "в/во + ACC": ["Дело в том/ что исторически/ когда родилось это направление в Китае( 7- 9 века)/ Чань/ то в том контексте/ китайском/ средневековом/ где всё пронизано религией/ он не мог родиться иначе( любое философское течение/ которое РОЖДАЛОСЬ В ТЕ времена/ так или иначе было привязано к религии/ конкретно в Китае/ к буддизму)."]}, "2": {"в/во + ACC": ["\" Два столь разно поименованные начала творчества-- но не видно между ними противоречия, потому что, как очевидно из продолжения выписанных строк, вдохновенье равно и признак\" какого-то демона\"(\" В ней грёзы чудные РОЖДАЛИСЬ;/ В РАЗМЕРЫ стройные стекались/ Мои послушные слова/ И звонкой рифмой замыкались\")."], "перед + INST": ["То же самое/ что у нас очень многие не хотят понимать/ что когда ты РОЖДАЕШЬСЯ/ ПЕРЕД ТОБОЙ открывается путь/ и ты его проходишь."]}, "3": {"в/во + LOC": ["И, как ни удивительно, существует ещё ряд проблем чисто эстетического характера: ну, не должны люди РОЖДАТЬСЯ и жить В НАСЕЛЁННЫХ пунктах под названием посёлок Торфоболото, абонентский ящик 001 или посёлок Дачный КГБ, убеждены в комиссии..."], "по + DAT": ["В вас когда-нибудь РОЖДАЛОСЬ чувство ревности ПО ПОВОДУ того/ что кто-то сумел не то что вас опередить/ а сделать то/ чем вы занимаетесь/ красиво?."]}}