{"-3": {"у + GEN": ["Так, когда я уже училась на старших курсах медицинского института, она однажды очень смущённо просила объяснить ей(\" это всё, конечно, враки\"), правда ли, что У ЖЕНЩИНЫ могли РОДИТЬСЯ щенки от её же пса(\" а муж- офицер, как узнал, так и застрелил-- её, щенков, пса и себя\").", "У ТЕХ детей РОДИЛИСЬ дети/ и они некультурные..."], "в/во + LOC": ["Рахман Абдуль Рауф Арафат аль-Кудва аль-Хуссейни по прозвищу Ясир, шестой ребёнок В СЕМЬЕ, РОДИЛСЯ в августе 1929 года в Каире.", "Хотелось бы, чтобы В РЕЗУЛЬТАТЕ встречи РОДИЛАСЬ общая затея, общий проект.", "А Вы В КАКОМ году РОДИЛИСЬ?", "В КОТОРОМ я РОДИЛСЯ сорок с лишним лет тому назад. прям на обеденном столе/ покрытом белой крахмальной скатертью."], "до + GEN": ["Вот так, за пять минут ДО СЪЁМОК, РОДИЛСЯ новый персонаж."], "прежде + GEN": ["Быть может, ПРЕЖДЕ ГУБ уже РОДИЛСЯ шёпот"], "после + GEN": ["А вы знаете/ что ПОСЛЕ ЭТОГО референдума РОДИЛСЯ гениальный совершенно анекдот?"]}, "-2": {"у + GEN": ["Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года У НИХ РОДИЛСЯ сын, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "Про пана Директора-- да( женился на пани Монике), про пана Гималайского-- пожалуйста(\" У ГИМАЛАЙСКОГО РОДИЛАСЬ тройня.", "Хромой сын задержался у моего стола закурить и вдруг заговорил, как любит он тётку Матрену, и что женился недавно, и вот сын У НЕГО РОДИЛСЯ только что.", "Восемь лет назад У МЕНЯ РОДИЛАСЬ дочка.", "Вскоре У НИХ РОДИЛАСЬ дочь-- говорят, вылитая Арафат, если только можно представить себе престарелого арабского лидера в образе маленькой девочки.", "В январе 1943 года Пиночет женился на Лусии Ириарт Родригес, и в том же году У НИХ РОДИЛАСЬ девочка- первенец, за которой последовали ещё две дочери и два сына.", "Я приехала/ и сразу У МЕНЯ РОДИЛСЯ сын."], "в/во + LOC": ["-- Вы же не В ПОДСТАКАННИКЕ РОДИЛИСЬ.", "В ПОДСОЗНАНИИ РОДИЛАСЬ мысль: как неожиданно сочетаются физическая грубость и душевная тонкость.", "Вот писатель наш или артист/ они В ДЕРЕВНЕ РОДИЛИСЬ/ а они знаменитости."], "из + GEN": ["Один ИЗ ПЕРСОНАЖЕЙ РОДИЛСЯ из парика."], "с/со + INST": ["Я С НИМИ РОДИЛСЯ."]}, "-1": {"NOM": ["Девиз классный, но я не думаю, что ОН РОДИЛСЯ и сразу себе его вывел...", "Хотя она умерла до того, как Я РОДИЛСЯ.", "Вот она умерла до того, как Я РОДИЛСЯ, а мы с ней жили в одном веке.", "В голосе её слышится счастливое удовлетворение, какое бывает, когда человеку удаётся как-то осуществить своё назначение и он думает, что вот не зря ОН РОДИЛСЯ.", "А тут ещё СЕРЁЖКА РОДИЛСЯ.", "Я говорю-- мне было слишком мало лет, когда ОН РОДИЛСЯ.", "Арафат любит напоминать, что ОН РОДИЛСЯ в Иерусалиме( именно этим, кстати, он объясняет своё нежелание уступить город израильтянам).", "ХУТОРЦЕВ Сергей ВЛАДИМИРОВИЧ РОДИЛСЯ 24 марта 1951 года в Петрозаводске.", "Е. АТАНАСЯН РОДИЛАСЬ 7 июня 1972 года в Москве.", "А. СЕРЧУГОВА РОДИЛАСЬ 5 мая 1976 года.", "Анастасия ВУЧЕТИЧЬ РОДИЛАСЬ 1 сентября 1967 года в Москве.", "-- Я РОДИЛАСЬ 22 февраля 1984 года в деревне Санниково Истринского района в рабочей семье.", "Согласно ей, наша ВСЕЛЕННАЯ РОДИЛАСЬ из\" инстантона\"( Instanton)-- четырехмерного полушария.", "Где ТЫ РОДИЛСЯ?", "КП. Браво. Я думаю/ что даже не все поняли/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но ВЫ РОДИЛИСЬ в Париже.", "Что они тогда думали/ откуда я могу знать/ Я РОДИЛСЯ гораздо позже.", "Где ВЫ РОДИЛИСЬ?", "И город и я сам и моё отношение к жизни и революции они не прошли бесследно/ даже для меня/ хотя Я РОДИЛСЯ на 40 лет позже этой революции/ спокойно отказался от всех её достижений.", "Дай бог только всем здоровья/ чтобы всё у всех было хорошо/ и чтобы ЛАПОЧКА РОДИЛСЯ хорошим/ здоровеньким.", "В котором Я РОДИЛСЯ сорок с лишним лет тому назад. прям на обеденном столе/ покрытом белой крахмальной скатертью."], "GEN": ["Хотелось бы, чтобы в результате ВСТРЕЧИ РОДИЛАСЬ общая затея, общий проект.", "В результате такого СОЧЕТАНИЯ РОДИЛИСЬ многие праздники, например, областные конкурсы\" Директор- 2002\" и\" Тверская княжна\"( о том, как проходил этот конкурс, читайте в статье автора\" Тверская княжна\"\" НТ\" N 2 за 2003 г.).", "У тех ДЕТЕЙ РОДИЛИСЬ дети/ и они некультурные...", "А вы знаете/ что после этого РЕФЕРЕНДУМА РОДИЛСЯ гениальный совершенно анекдот?"], "LOC": ["Ну вот я сейчас говорила с человеком/ который в 1912 ГОДУ РОДИЛСЯ.", "А Вы в каком ГОДУ РОДИЛИСЬ?"]}, "0": {}, "1": {"в/во + LOC": ["Подавляющая часть из них была виновата лишь в том, что РОДИЛАСЬ В ЭТИХ краях, и повелась в годы нищеты и бедности на яркие призывы партии со знаменем свастики.", "Арафат любит напоминать, что он РОДИЛСЯ В ИЕРУСАЛИМЕ( именно этим, кстати, он объясняет своё нежелание уступить город израильтянам).", "Рахман Абдуль Рауф Арафат аль-Кудва аль-Хуссейни по прозвищу Ясир, шестой ребёнок в семье, РОДИЛСЯ В АВГУСТЕ 1929 года в Каире.", "РОДИЛИСЬ В КАКОМ городе?", "КП. Браво. Я думаю/ что даже не все поняли/ что вы уже перешли на роль Николая Второго. ... Вы русский/ но вы РОДИЛИСЬ В ПАРИЖЕ.", "АМ. Хотя я физически РОДИЛСЯ ВО ФРАНЦИИ/ ээ/ знаете/ эти документы у меня американские/ но фактически вот/ так я считаю/ что русская/ Россия это моя историческая родина. Аплодисменты"], "NOM": ["Он пошёл в лабораторию, от месяца к месяцу всё ярче сияя своим именем, через полтора года у них РОДИЛСЯ СЫН, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "Про пана Директора-- да( женился на пани Монике), про пана Гималайского-- пожалуйста(\" У Гималайского РОДИЛАСЬ ТРОЙНЯ.", "Так, когда я уже училась на старших курсах медицинского института, она однажды очень смущённо просила объяснить ей(\" это всё, конечно, враки\"), правда ли, что у женщины могли РОДИТЬСЯ ЩЕНКИ от её же пса(\" а муж- офицер, как узнал, так и застрелил-- её, щенков, пса и себя\").", "В подсознании РОДИЛАСЬ МЫСЛЬ: как неожиданно сочетаются физическая грубость и душевная тонкость.", "Восемь лет назад у меня РОДИЛАСЬ ДОЧКА.", "Вскоре у них РОДИЛАСЬ ДОЧЬ-- говорят, вылитая Арафат, если только можно представить себе престарелого арабского лидера в образе маленькой девочки.", "В январе 1943 года Пиночет женился на Лусии Ириарт Родригес, и в том же году у них РОДИЛАСЬ ДЕВОЧКА- первенец, за которой последовали ещё две дочери и два сына.", "Хотелось бы, чтобы в результате встречи РОДИЛАСЬ ОБЩАЯ затея, общий проект.", "Вот так, за пять минут до съёмок, РОДИЛСЯ НОВЫЙ персонаж.", "Наверное:\" Здравствуй, жизнь!\" или\" Вот РОДИЛСЯ ЧЕЛОВЕК, который создаст семью, вырастит детей, воспитает внуков и посадит дерево\".", "В результате такого сочетания РОДИЛИСЬ МНОГИЕ праздники, например, областные конкурсы\" Директор- 2002\" и\" Тверская княжна\"( о том, как проходил этот конкурс, читайте в статье автора\" Тверская княжна\"\" НТ\" N 2 за 2003 г.).", "РОДИЛСЯ ОН в деревне и детство своё провёл среди лугов и лесов, зверей и птиц.", "Как РОДИЛАСЬ ИММУНОЛОГИЯ", "Быть может, прежде губ уже РОДИЛСЯ ШЁПОТ", "Дело в том/ что исторически/ когда РОДИЛОСЬ ЭТО направление в Китае( 7- 9 века)/ Чань/ то в том контексте/ китайском/ средневековом/ где всё пронизано религией/ он не мог родиться иначе( любое философское течение/ которое рождалось в те времена/ так или иначе было привязано к религии/ конкретно в Китае/ к буддизму).", "Я приехала/ и сразу у меня РОДИЛСЯ СЫН.", "Потом сын подрос/ РОДИЛАСЬ ДОЧЬ.", "РОДИЛАСЬ Я в Ганкове Липецкой области/ на берегу Дона.", "У тех детей РОДИЛИСЬ ДЕТИ/ и они некультурные...", "Почему РОДИЛАСЬ ЭТА иллюзия?", "А вы знаете/ что после этого референдума РОДИЛСЯ ГЕНИАЛЬНЫЙ совершенно анекдот?"], "у + GEN": ["\" Мама, а я потом снова РОЖУСЬ У ТЕБЯ сыночком?"], "из + GEN": ["Русская революция, как считают многие, РОДИЛАСЬ ИЗ\" ХВОСТОВ\"-- бесчисленных очередей у дверей магазинов.", "Один из персонажей РОДИЛСЯ ИЗ ПАРИКА.", "Согласно ей, наша Вселенная РОДИЛАСЬ ИЗ\" ИНСТАНТОНА\"( Instanton)-- четырехмерного полушария.", "Все образы его стихийно-диалектичны: они раскрывают единство исторического процесса становления, в котором новое непосредственно РОДИТСЯ ИЗ СМЕРТИ старого."], "до + GEN": ["Почему Христос был рождён в полночь, по какой причине не РОДИЛСЯ ДО ПОТОПА или сразу же после потопа?"], "INST": ["Дай бог только всем здоровья/ чтобы всё у всех было хорошо/ и чтобы лапочка РОДИЛСЯ ХОРОШИМ/ здоровеньким."], "ACC": ["В котором я РОДИЛСЯ СОРОК с лишним лет тому назад. прям на обеденном столе/ покрытом белой крахмальной скатертью."]}, "2": {"в/во + LOC": ["РОДИЛСЯ он В ДЕРЕВНЕ и детство своё провёл среди лугов и лесов, зверей и птиц.", "РОДИЛАСЬ я В ГАНКОВЕ Липецкой области/ на берегу Дона."], "с/со + INST": ["В котором я РОДИЛСЯ сорок С ЛИШНИМ лет тому назад. прям на обеденном столе/ покрытом белой крахмальной скатертью."]}, "3": {"на + LOC": ["Я РОДИЛАСЬ и живу НА АЛТАЕ."], "в/во + LOC": ["РОДИЛСЯ и вырос В КВЕБЕКЕ, член Либеральной партии Канады( правящая партия Канады на протяжении последних 8 лет, то есть третий срок подряд).", "Дело в том/ что исторически/ когда РОДИЛОСЬ это направление В КИТАЕ( 7- 9 века)/ Чань/ то в том контексте/ китайском/ средневековом/ где всё пронизано религией/ он не мог родиться иначе( любое философское течение/ которое рождалось в те времена/ так или иначе было привязано к религии/ конкретно в Китае/ к буддизму)."]}}