{"-3": {"в/во + ACC": ["У нас есть ещё часа полтора вольной жизни( до сна), то есть ровно столько, чтобы жалость опять уступила место тупому животному отчаянию, когда постоянные\" нельзя\" в сторону ребёнка и постоянные\" извините\" В СТОРОНУ соседей РОЖДАЮТ электрическую дугу."], "от + GEN": ["Выделяется картинка/ которая во мне ОТ СУЩНОСТНОЙ вещи РОЖДАЕТ эмоциональный отклик/ и через эту картинку я действую."]}, "-2": {}, "-1": {"GEN": ["Фильм выстроен таким образом, что логика, грамотность и безошибочность действий ШТИРЛИЦА РОЖДАЕТ в голове лишь одно сомнение— а способен ли человек вот так всё помнить, вот так подготовлено импровизировать?!", "У нас есть ещё часа полтора вольной жизни( до сна), то есть ровно столько, чтобы жалость опять уступила место тупому животному отчаянию, когда постоянные\" нельзя\" в сторону ребёнка и постоянные\" извините\" в сторону СОСЕДЕЙ РОЖДАЮТ электрическую дугу.", "Лишь у порочного человека вид обнажённого ТЕЛА РОЖДАЕТ грязные ассоциации.", "С помощью своей агрессии и выделений, содержащих феромоны, она добивается исключительного ПРАВА РОЖДАТЬ и выкармливать детёнышей.", "Выделяется картинка/ которая во мне от сущностной ВЕЩИ РОЖДАЕТ эмоциональный отклик/ и через эту картинку я действую."], "NOM": ["То ли сама ВЛАСТЬ РОЖДАЛА исключительно для себя пролетарских неучей, то ли сами неучи сварганили механизм, называемый обществом, только для собственного пользования-- сейчас уже не разберёшь, запутаешься в клубке причин и следствий."]}, "0": {}, "1": {"в/во + LOC": ["Фильм выстроен таким образом, что логика, грамотность и безошибочность действий Штирлица РОЖДАЕТ В ГОЛОВЕ лишь одно сомнение— а способен ли человек вот так всё помнить, вот так подготовлено импровизировать?!"], "ACC": ["Какими невероятными качествами он может обладать, и какие, при этом уникальном обладании, он может РОЖДАТЬ МЫСЛИ!", "-- Русь Твоей Милостью, Господи, РОЖДАЕТ ДИВНУЮ красоту.", "У нас есть ещё часа полтора вольной жизни( до сна), то есть ровно столько, чтобы жалость опять уступила место тупому животному отчаянию, когда постоянные\" нельзя\" в сторону ребёнка и постоянные\" извините\" в сторону соседей РОЖДАЮТ ЭЛЕКТРИЧЕСКУЮ дугу.", "Лишь у порочного человека вид обнажённого тела РОЖДАЕТ ГРЯЗНЫЕ ассоциации.", "Методика, к которой коммунальщики прибегли этим летом, РОЖДАЕТ МАССУ вопросов, часть из которых мы уже задавали в предыдущих публикациях( см. \" Сочи\", 2002, NN 26, 27, 28).", "Выделяется картинка/ которая во мне от сущностной вещи РОЖДАЕТ ЭМОЦИОНАЛЬНЫЙ отклик/ и через эту картинку я действую."]}, "2": {"для + GEN": ["То ли сама власть РОЖДАЛА исключительно ДЛЯ СЕБЯ пролетарских неучей, то ли сами неучи сварганили механизм, называемый обществом, только для собственного пользования-- сейчас уже не разберёшь, запутаешься в клубке причин и следствий."]}, "3": {}}