{"-3": {"до + GEN": ["И я, подобно Геркулесу, изловчился, напрягся и оба пудовых тюка дотащил ДО ЛОДКИ и РУХНУЛ вместе с ними на её мокрое дно."], "для + GEN": ["Приближался 98-й год... в общем/ как мы сейчас понимаем/ к счастью ДЛЯ НАС всё РУХНУЛО."]}, "-2": {"с/со + INST": ["Оно С ШУМОМ РУХНУЛО на площадку, накрыв своими ветками Милу."], "через + ACC": ["Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, диван ждёт подуставшее тело, которое минут ЧЕРЕЗ ПЯТНАДЦАТЬ РУХНЕТ на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\"."]}, "-1": {"NOM": ["Но как ПАРОВОЗЫ РУХНУЛИ-- машинисты два уцелели, спрыгнули и побежали назад, и руками махают, на рельсы ставши-- и успели поезд остановить...", "Башня, ГОТОВАЯ РУХНУТЬ.", "Прекрасная Дама!\" Шли секунды, и страх сегмент за сегментом сжимал мою кожу: если я сейчас не пошучу, ВСЁ РУХНЕТ.", "Сусальная ДЕКОРАЦИЯ РУХНЕТ, и вылезет голова дохлой рыбы с белыми вываренными глазами.", "А началась война/ и ВСЁ РУХНУЛО.", "Приближался 98-й год... в общем/ как мы сейчас понимаем/ к счастью для нас ВСЁ РУХНУЛО.", "Если ЭТО РУХНУЛО бы там/ я не знаю."]}, "0": {}, "1": {"на + ACC": ["-- Ребята, перестаньте!-- закричала Мила, вскакивая, но мы уже сцепились и РУХНУЛИ НА ЗЕМЛЮ.", "Оно с шумом РУХНУЛО НА ПЛОЩАДКУ, накрыв своими ветками Милу.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих щей стоит уже, кажется, на столе, диван ждёт подуставшее тело, которое минут через пятнадцать РУХНЕТ НА НЕГО, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "Тело РУХНУЛО НА КОЛЕНИ."], "NOM": ["Однако, когда вернулась моя мать, когда РУХНУЛО ВСЁ то, ради чего были принесены-- и не только ею-- многие жертвы, хроническое неблагополучие Дома, конечно, усилилось, и я не успела ещё к этому приспособиться.", "Если с этим начать бороться/ РУХНЕТ ВСЯ социальная сфера района/ и пока никакое государство на себя эти функции не возьмёт."], "в/во + LOC": ["Потому/ что если бы оно не РУХНУЛО В 98-М году/ всё было бы гораздо страшнее."]}, "2": {"с/со + INST": ["И я, подобно Геркулесу, изловчился, напрягся и оба пудовых тюка дотащил до лодки и РУХНУЛ вместе С НИМИ на её мокрое дно."]}, "3": {"на + ACC": ["Пленного, видно, мучила жажда; стремительно шагнув, он, словно РУХНУЛ, упал НА КОЛЕНИ, гремя галькой.", "Цены же РУХНУЛИ более чем НА ЧЕТВЕРТЬ ещё до начала боевых действий и, несмотря на менее удачное, чем ожидалось, начало войны, так и не поднялись до уровня, на котором они находились в первой половине марта."]}}