{"-3": {"перед + INST": ["ПЕРЕД КОНЦЕРТОМ надо РУГАТЬ со страшной силой."]}, "-2": {"про + ACC": ["Оно есть всегда, и невольно сам ПРО СЕБЯ РУГАЕШЬ Штирлица за какие-то неосторожные фразы, за долгие раздумья перед сожжением очередной опасной бумажки и т."]}, "-1": {"NOM": ["\" Дедушка, деду,-- думаю я,-- за что они тебя ВСЕ РУГАЮТ, за что?..\"", "Чем больше Я РУГАЛ картину, тем упрямей надувались губы моей возлюбленной.", "Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое собиралась целая очередь голых мужчин в мокрых простынях и меня ВСЕ РУГАЛИ."], "ACC": ["Иногда даже пыталась опровергнуть замечание, но всегда потом СЕБЯ РУГАЛА.", "Про себя матерно СЕБЯ РУГАЛ за то, что согласился идти в депутаты и дохнуть в такую вот проклятую погоду в столице.", "Я взял из рук Марьи сумку с почтой и ни с того ни с сего принялся ЕЁ РУГАТЬ за то, что она вместо больницы шляется чёрт знает где."], "LOC": ["Ну/ если у нас опять вот это вот заговорили/ а надо сказать/ что в начале двадцатого века все образованные слои общества были заражены такой вещью/ как народолюбие/ и можно было в газетах/ в Думе в 1/ 2/ 3/ 4-Й РУГАТЬ интеллигенцию нашу/ буржуазию/ наша интеллигенция виновата в том... наша буржуазия плохо сделала то... промышленники это..."]}, "0": {}, "1": {"ACC": ["Оно есть всегда, и невольно сам про себя РУГАЕШЬ ШТИРЛИЦА за какие-то неосторожные фразы, за долгие раздумья перед сожжением очередной опасной бумажки и т.", "И как бы ни РУГАЛИ ЕГО критики, как бы ни низводили до ранга« мыльных опер», фильм продолжает нравиться и вызывать положительные эмоции.", "Тётушка снова начинает РУГАТЬ ДЕДА.", "Увидев, в каком они состоянии, она всплескивает руками и начинает РУГАТЬ ДЕДУШКУ.", "Тут и тётушка подходит ко мне, низко наклоняется над моими окровавленными ногами и тоже начинает РУГАТЬ ДЕДУШКУ.", "Мы приближались к кинотеатру, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал РУГАТЬ ФИЛЬМ.", "Все-таки это было искусство жирных, и мне, чтобы РУГАТЬ ЭТО искусство, да ещё в таких условиях, ни пафоса, ни аргументов не надо было занимать.", "Чем больше я РУГАЛ КАРТИНУ, тем упрямей надувались губы моей возлюбленной.", "Не РУГАЙ НАС, бедных кочевников...-- Не фиглярствуй!", "Многие грозненцы, с которыми приходилось беседовать, РУГАЛИ КАДЫРОВА:\" Что же он за руководитель, если боится переехать в Грозный?!", "Сегодня безопасно РУГАТЬ КАСЬЯНОВА.", "Никогда не РУГАЙТЕ СЫНА или дочь за исправления, даже если от них в тетради получается\" грязь\".", "Мы РУГАЕМ ВЛАСТИ/ мы недовольны ими.", "Ну/ если у нас опять вот это вот заговорили/ а надо сказать/ что в начале двадцатого века все образованные слои общества были заражены такой вещью/ как народолюбие/ и можно было в газетах/ в Думе в 1/ 2/ 3/ 4-й РУГАТЬ ИНТЕЛЛИГЕНЦИЮ нашу/ буржуазию/ наша интеллигенция виновата в том... наша буржуазия плохо сделала то... промышленники это..."], "за + ACC": ["Про себя матерно себя РУГАЛ ЗА ТО, что согласился идти в депутаты и дохнуть в такую вот проклятую погоду в столице.", "Я взял из рук Марьи сумку с почтой и ни с того ни с сего принялся её РУГАТЬ ЗА ТО, что она вместо больницы шляется чёрт знает где."], "с/со + INST": ["Перед концертом надо РУГАТЬ СО СТРАШНОЙ силой."]}, "2": {"за + ACC": ["Оно есть всегда, и невольно сам про себя РУГАЕШЬ Штирлица ЗА КАКИЕ-ТО неосторожные фразы, за долгие раздумья перед сожжением очередной опасной бумажки и т.", "\" Дедушка, деду,-- думаю я,-- за что они тебя все РУГАЮТ, ЗА ЧТО?..\""]}, "3": {}}