{"-3": {"в/во + ACC": ["В СОВЕТСКИЕ времена РУКОВОДИЛ в Чечено-Ингушетии районным отделом милиции."], "по + ACC": ["Много лет Вы были заместителем директора по научной работе Института математики, в котором и ПО СЕЙ день РУКОВОДИТЕ лабораторией теории вероятностей и математической статистики."]}, "-2": {"по + DAT": ["Пошёл в школу, потом в университет, где получил диплом инженера, ПО СОВМЕСТИТЕЛЬСТВУ РУКОВОДЯ одной из студенческих организаций."], "в/во + LOC": ["Однако, насколько мы знаем, лидером рентгеновской астрономии вначале был выдающийся физик Бруно Росси, скончавшийся в 1993 г. Конечно, это не умаляет заслуг Джаккони, тем более что он В ДАЛЬНЕЙШЕМ РУКОВОДИЛ работой внеземного телескопа« Хаббл».", "Но вот одна проблема состоит в том, что В ПАРТИИ РУКОВОДЯТ мужчины, определяют в ней всё мужчины."]}, "-1": {"INST": ["Летом оказалось, что отец пока ещё нужен.\" Папа, там КАФЕДРОЙ РУКОВОДИТ такой Меченов, Александр Владимирович, он и экзамен будет принимать.", "Готовили они/ и эта Елизавета Степановна ИМИ РУКОВОДИЛА."], "GEN": ["Поэтому только факты: уже пять ЛЕТ РУКОВОДИТ архитектурно-дизайнерским бюро( вместе с Матиасом Хинсельманном и Иваном Чувелевым).", "А пока предлагаем вам истории, придуманные с помощью бинома фантазии ребятами из московской литературной студии\" Образ\", которой несколько ЛЕТ РУКОВОДИЛА Вера ЛИНЬКОВА."], "ACC": ["В советские ВРЕМЕНА РУКОВОДИЛ в Чечено-Ингушетии районным отделом милиции.", "Много лет Вы были заместителем директора по научной работе Института математики, в котором и по сей ДЕНЬ РУКОВОДИТЕ лабораторией теории вероятностей и математической статистики."], "NOM": ["Индивид, ребёнок не просто брошен в человеческий мир, а вводится в этот мир окружающими людьми, и ОНИ РУКОВОДЯТ им в этом мире.", "Модератор: Не нравится/ как ПУТИН РУКОВОДИТ страной.", "Модератор: ПУТИН РУКОВОДИТ партией\" Единство\"."]}, "0": {}, "1": {"INST": ["Управдом Иван Егорович лично РУКОВОДИЛ СТРОИТЕЛЬСТВОМ, важно говорил:\" Объект\".", "Ну, а РУКОВОДИТЬ СЛЕДСТВИЕМ обязан сам Гастев, только он-- тут уж никаких сомнений и возражений быть не должно...", "Мур мотнулась в своей клеточке, потом замерла, вцепившись в поручни капитанского мостика, с которого она последние десять лет, после перелома шейки бедра, РУКОВОДИЛА ВСЕОБЩЕЙ жизнью, и сказала внятно и тихо:", "Он продолжал РУКОВОДИТЬ ЛОЖЕЙ и после того, как( через четыре года) стал королём-- Георгом II.", "Поэтому только факты: уже пять лет РУКОВОДИТ АРХИТЕКТУРНО-ДИЗАЙНЕРСКИМ бюро( вместе с Матиасом Хинсельманном и Иваном Чувелевым).", "Пошёл в школу, потом в университет, где получил диплом инженера, по совместительству РУКОВОДЯ ОДНОЙ из студенческих организаций.", "Гельман отлично представлял себе людей, сидящих в обкомовских креслах и вкалывавших у станка, а теперь общество атомизировалось: кому известны те, кто ворочает миллионами, РУКОВОДИТ МАФИОЗНЫМИ кланами и проворачивает политические кампании?", "Это должно напомнить москвичам о том, что исследователь Арктики в 1910- 1920-е годы немало сил отдал работе в Лиге наций, в Красном Кресте, где РУКОВОДИЛ ПОМОЩЬЮ голодающим Поволжья, помогал возвращаться на родину русским военнопленным и беженцам, а в 1922 году получил за эту деятельность Нобелевскую премию мира.", "Много лет Вы были заместителем директора по научной работе Института математики, в котором и по сей день РУКОВОДИТЕ ЛАБОРАТОРИЕЙ теории вероятностей и математической статистики.", "Стало ясно, что РУКОВОДИТЬ ПОЛИТИЧЕСКИМ органом партии-- Генсоветом-- должен один человек, а исполнительным комитетом-- другой.", "Я РУКОВОДИЛ СТРОИТЕЛЬСТВОМ энергообъектов в области.", "Индивид, ребёнок не просто брошен в человеческий мир, а вводится в этот мир окружающими людьми, и они РУКОВОДЯТ ИМ в этом мире.", "Однако, насколько мы знаем, лидером рентгеновской астрономии вначале был выдающийся физик Бруно Росси, скончавшийся в 1993 г. Конечно, это не умаляет заслуг Джаккони, тем более что он в дальнейшем РУКОВОДИЛ РАБОТОЙ внеземного телескопа« Хаббл».", "Они должны уметь подчиняться власти и РУКОВОДИТЬ ПОДЧИНЁННЫМИ.", "Модератор: Не нравится/ как Путин РУКОВОДИТ СТРАНОЙ.", "Модератор: Путин РУКОВОДИТ ПАРТИЕЙ\" Единство\"."], "NOM": ["От мужского режиссёрского ремесла она взяла все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу употреблять те самые запретные слова, без которых, как выяснилось, в России не может РУКОВОДИТЬ НИКТО, даже президент.", "Летом оказалось, что отец пока ещё нужен.\" Папа, там кафедрой РУКОВОДИТ ТАКОЙ Меченов, Александр Владимирович, он и экзамен будет принимать.", "РУКОВОДИЛ МАЙОР Кузьменко, брюнет лет сорока в застиранной офицерской гимнастёрке.", "Понятно, что никакого вреда от организации, в которой состояли премьер-министры, а РУКОВОДИЛИ ЧЛЕНЫ королевской семьи, англичане не ждали.", "А пока предлагаем вам истории, придуманные с помощью бинома фантазии ребятами из московской литературной студии\" Образ\", которой несколько лет РУКОВОДИЛА ВЕРА ЛИНЬКОВА.", "Но вот одна проблема состоит в том, что в партии РУКОВОДЯТ МУЖЧИНЫ, определяют в ней всё мужчины."], "в/во + LOC": ["В советские времена РУКОВОДИЛ В ЧЕЧЕНО-ИНГУШЕТИИ районным отделом милиции."], "по + DAT": ["Давайте РУКОВОДИТЬ ПО ОЧЕРЕДИ/ три месяца Дума/ три месяца президент/ три месяца олигархи."]}, "2": {"из + GEN": ["Пошёл в школу, потом в университет, где получил диплом инженера, по совместительству РУКОВОДЯ одной ИЗ СТУДЕНЧЕСКИХ организаций."], "в/во + LOC": ["Индивид, ребёнок не просто брошен в человеческий мир, а вводится в этот мир окружающими людьми, и они РУКОВОДЯТ им В ЭТОМ мире."]}, "3": {"после + GEN": ["Он продолжал РУКОВОДИТЬ ложей и ПОСЛЕ ТОГО, как( через четыре года) стал королём-- Георгом II."], "в/во + LOC": ["Я РУКОВОДИЛ строительством энергообъектов В ОБЛАСТИ."]}}