{"-3": {"в/во + LOC": ["Ожидаем, что наши партнёры В ЕС будут РУКОВОДСТВОВАТЬСЯ не только собственной убеждённостью в соответствии новых членов Евросоюза критериям демократии, но учтут и то обстоятельство, что« Копенгагенские критерии» членства новых государств в ЕС являются неотъемлемой частью принятого июньской 1993 года сессией Евросоюза документа-- Заключения председательства.", "Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают В СЕБЕ возможность РУКОВОДСТВОВАТЬСЯ только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями."]}, "-2": {}, "-1": {"GEN": ["Вывод: задача руководящих органов СТРАНЫ РУКОВОДСТВОВАТЬСЯ разным пониманием эффективности, разделять это и грамотно объяснять населению."], "NOM": ["Никто не сомневается в том, что, обвинив российских дипломатов в шпионаже, НОРВЕГИЯ РУКОВОДСТВОВАЛАСЬ исключительно политическими мотивами.", "Похоже, докладывая президенту о том, что всё готово к эксперименту, ГЕНШТАБ РУКОВОДСТВОВАЛСЯ тем же.", "Федеральные( и не только) ЧИНОВНИКИ РУКОВОДСТВОВАЛИСЬ инструкцией."], "INST": ["А над входом в бутик с полным правом могла бы красоваться надпись:\" Качество превыше всего\", ибо этим ПРИНЦИПОМ РУКОВОДСТВУЕТСЯ каждая из представленных( так и хочется сказать--\" экспонированных\") здесь марок."], "ACC": ["Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе ВОЗМОЖНОСТЬ РУКОВОДСТВОВАТЬСЯ только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями."]}, "0": {}, "1": {"INST": ["Вывод: задача руководящих органов страны РУКОВОДСТВОВАТЬСЯ РАЗНЫМ пониманием эффективности, разделять это и грамотно объяснять населению.", "Похоже, докладывая президенту о том, что всё готово к эксперименту, Генштаб РУКОВОДСТВОВАЛСЯ ТЕМ же.", "Федеральные( и не только) чиновники РУКОВОДСТВОВАЛИСЬ ИНСТРУКЦИЕЙ.", "РУКОВОДСТВУЯСЬ ДАННОЙ нормой, прежде всего мы обратились к Общероссийскому классификатору\" Отрасли народного хозяйства\"( ОКОНХ), в соответствии с которым организациям и предприятиям, в зависимости от вида их деятельности, присваивается определённый код.", "Участники розничных каналов сбыта выкупают товары у издателей и осуществляют последующую продажу, РУКОВОДСТВУЯСЬ СОБСТВЕННЫМИ целями и задачами.", "\" Эти 7 делений струны я нашёл, сначала РУКОВОДСТВУЯСЬ СЛУХОМ... в пределах одной октавы, и лишь затем не без труда вывел... из глубочайших оснований геометрии\".", "Поэтому в выборе тем для наших дальнейших\" пролегомен\" к переводам мы будем РУКОВОДСТВОВАТЬСЯ ПРИНЦИПОМ их полезности для читателя\"( Шохин, 1995, с. 7- 8).", "Как факультативный параметр для экспертов/ если он не знает/ он может РУКОВОДСТВОВАТЬСЯ СПИСКОМ/ а если он знает реальную ситуацию/ то список ему не нужен.", "Ну/ РУКОВОДСТВУЯСЬ СИТУАЦИЕЙ/ он себя и ведёт/ у него слишком много хозяев."], "NOM": ["А над входом в бутик с полным правом могла бы красоваться надпись:\" Качество превыше всего\", ибо этим принципом РУКОВОДСТВУЕТСЯ КАЖДАЯ из представленных( так и хочется сказать--\" экспонированных\") здесь марок.", "Вы это видели в прошлом году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет РУКОВОДСТВОВАТЬСЯ ЖЮРИ при выборе победителей."]}, "2": {"из + GEN": ["А над входом в бутик с полным правом могла бы красоваться надпись:\" Качество превыше всего\", ибо этим принципом РУКОВОДСТВУЕТСЯ каждая ИЗ ПРЕДСТАВЛЕННЫХ( так и хочется сказать--\" экспонированных\") здесь марок."], "при + LOC": ["Вы это видели в прошлом году/ их опасения на порядок возрастают/ потому что они не очень понимают/ какими критериями будет РУКОВОДСТВОВАТЬСЯ жюри ПРИ ВЫБОРЕ победителей."]}, "3": {"от + GEN": ["Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), убивают в себе возможность РУКОВОДСТВОВАТЬСЯ только независимыми ОТ\" ОБСТОЯТЕЛЬСТВ\", партийных пристрастий, политической целесообразности убеждениями."], "в/во + LOC": ["\" Эти 7 делений струны я нашёл, сначала РУКОВОДСТВУЯСЬ слухом... В ПРЕДЕЛАХ одной октавы, и лишь затем не без труда вывел... из глубочайших оснований геометрии\"."]}}