{"-3": {"в/во + LOC": ["В самом деле разве можно спокойно относиться к тому, что в XXI веке в богатейшей стране мира многие люди месяцами не получают зарплату, замерзают В КВАРТИРАХ, РОЮТСЯ в мусорных ящиках, ночуют на свалках."]}, "-2": {}, "-1": {"NOM": ["Кстати, зачем ТЫ РЫЛСЯ в шкафу?", "И вот эта борода чернеется под шляпой, в волосьях бороды комары ОДИНОЧНЫЕ РОЮТСЯ, норовят до уха иль до круглого носа поэта добраться, крови его попить, будто цензуры советской нету кровь-- то нашу творческую пить.", "Вот очень беспокоит/ как наши ветераны и инвалиды/ ВЕТЕРАНЫ РОЮТСЯ в мусорных ящиках."]}, "0": {}, "1": {"NOM": ["Его известность в университете на последнем курсе была не спортивной и не музыкальной: за год до того в научных трудах была опубликована статья за подписью студента физмата и профессора- специалиста по теоретической физике по теме, в которой, оказалось, РЫЛИСЬ ВОЕННЫЕ."], "в/во + LOC": ["-- Да, было, всё было...-- вдруг выхватывает он первое попавшееся, чувствуя, что потерял приготовленное начало, и торопливо и безрезультатно РОЯСЬ В ПАМЯТИ.", "Кстати, зачем ты РЫЛСЯ В ШКАФУ?", "-- Кошачий Зуб сказал, что сейчас будет шторм,-- проговорил я, РОЯСЬ В КАРМАНЕ.", "Так называемое\" активное ядро\" аудитории интернет-изданий-- публика неленивая и любопытная, готовая многократно проверять любое прочитанное утверждение, сопоставлять русские переводы важных документов с иноязычными оригиналами, РЫТЬСЯ В АРХИВАХ, перерабатывать тонны словесной руды ради ответа на интересующие вопросы.", "В самом деле разве можно спокойно относиться к тому, что в XXI веке в богатейшей стране мира многие люди месяцами не получают зарплату, замерзают в квартирах, РОЮТСЯ В МУСОРНЫХ ящиках, ночуют на свалках.", "Вот очень беспокоит/ как наши ветераны и инвалиды/ ветераны РОЮТСЯ В МУСОРНЫХ ящиках.", "Это же просто погибель для страны/ а для города позор великий/ потому что живём на краю/ живём на рыбе/ живём на таких ресурсах/ на базах/ на связях внешних и РОЕМСЯ В ПОМОЙНЫХ ящиках вот этих или в люках живём/ или в подъездах ночуем."]}, "2": {}, "3": {"до + GEN": ["И вот эта борода чернеется под шляпой, в волосьях бороды комары одиночные РОЮТСЯ, норовят ДО УХА иль до круглого носа поэта добраться, крови его попить, будто цензуры советской нету кровь-- то нашу творческую пить."]}}