{"-3": {"на + ACC": ["Они брали меня НА РУКИ, САЖАЛИ к себе на колени, гладили меня по голове... прекрасные женщины."], "за + ACC": ["В те времена ЗА ДОЛЛАРЫ просто-напросто САЖАЛИ.", "ЗА ВЗЯТКУ- САЖАТЬ!"], "с/со + INST": ["Когда я был студентом, вместе С ОДНОКУРСНИКАМИ мы САЖАЛИ деревья вдоль Московского шоссе в районе нашего авиационного института."]}, "-2": {"в/во + ACC": ["Потом их надо будет В ТЮРЬМЫ САЖАТЬ?", "Тем не менее/ я из года В ГОД САЖАЮ/ поливаю."]}, "-1": {"NOM": ["Когда я был студентом, вместе с однокурсниками МЫ САЖАЛИ деревья вдоль Московского шоссе в районе нашего авиационного института.", "Расторопные ПРОКУРОРЫ САЖАЮТ в каталажку Платона Лебедева, а Ходорковского на поводке ведут на допрос.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно САМИ САЖАЛИ диссидентов в тюрьму, устраивали гонения на интеллигенцию."], "ACC": ["Сначала ВСЕХ САЖАТЬ/ пока мирная жизнь не наступит полностью.", "Долгое время закрывали глаза/ и/ бах/ глаза открылись/ и виноват/ надо ЕГО САЖАТЬ.", "И э- э... на участке ничего не было/ я стала... это... ЦВЕТЫ САЖАТЬ.", "Что/ ВСЕХ САЖАТЬ в тюрьму/ они что/ резиновые?"]}, "0": {}, "1": {"к + DAT": ["Они брали меня на руки, САЖАЛИ К СЕБЕ на колени, гладили меня по голове... прекрасные женщины."], "ACC": ["Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, САЖАЛА ЕГО на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "Когда я был студентом, вместе с однокурсниками мы САЖАЛИ ДЕРЕВЬЯ вдоль Московского шоссе в районе нашего авиационного института.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами САЖАЛИ ДИССИДЕНТОВ в тюрьму, устраивали гонения на интеллигенцию.", "Надо САЖАТЬ ВСЕХ/ а потом невинных выпускать."], "в/во + ACC": ["Расторопные прокуроры САЖАЮТ В КАТАЛАЖКУ Платона Лебедева, а Ходорковского на поводке ведут на допрос.", "Вот у неостывшего трупа Юшенкова он почти находит убийцу, САЖАЯ В УЧАСТОК ни в чём не повинного юношу.", "Что/ всех САЖАТЬ В ТЮРЬМУ/ они что/ резиновые?"], "NOM": ["Ну не амнистировать/ а может его там/ я не знаю/ как/ не САЖАТЬ ЧТО ли/ куда-нибудь не отправлять.", "И не бойтесь/ Ирина/ САЖАТЬ НИКТО не будет/ у нас тюрьмы переполнены бедными/ они будут там сидеть/ к сожалению/ как при царе сидели/ при советской власти."]}, "2": {"на + ACC": ["Позже Ольга даже ставила опыты с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, САЖАЛА его НА ПАЛОЧКУ и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя."], "вдоль + GEN": ["Когда я был студентом, вместе с однокурсниками мы САЖАЛИ деревья ВДОЛЬ МОСКОВСКОГО шоссе в районе нашего авиационного института."], "в/во + ACC": ["Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами САЖАЛИ диссидентов В ТЮРЬМУ, устраивали гонения на интеллигенцию."]}, "3": {"на + ACC": ["Они брали меня на руки, САЖАЛИ к себе НА КОЛЕНИ, гладили меня по голове... прекрасные женщины."]}}