{"-3": {"через + ACC": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, ЧЕРЕЗ ДЕСЯТЬ минут САДИТСЯ в автобус и едет в центр."], "в/во + ACC": ["Иногда вечерами Нюра приходила В КОМНАТУ, САДИЛАСЬ в угол и глядела на Риту: как та что-нибудь шьёт, читает или пишет."], "в/во + LOC": ["Последним, что-то часу в десятом, возвращался домой одинокий чекист Круглов; он раздевался и В ОДНИХ подштанниках САДИЛСЯ зубрить английские неправильные глаголы."], "за + INST": ["Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, сложив их ЗА СПИНОЙ, САДЯТСЯ так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума."], "по + DAT": ["Это только Пых с Женькой могут по вечерам расходиться ПО ДОМАМ/ САДИТЬСЯ там за компьютеры и начинать ругаться уже по аське."]}, "-2": {"на + ACC": ["На станции Торфопродукт, на состарившемся временном серо-деревянном бараке, висела строгая надпись:\" НА ПОЕЗД САДИТЬСЯ только со стороны вокзала!\" Гвоздём по доскам было доцарапано:\" И без билетов\".", "Она плакала потом дома, но НА БОЛЬНИЧНЫЙ САДИТЬСЯ отказывалась.", "И я его снова ставлю, а он улыбается и всё время НА ПОЛ САДИТСЯ."]}, "-1": {"NOM": ["Видела же она, видела не раз-- и море, и небо, и как СОЛНЦЕ САДИТСЯ,-- а только сейчас открылась ей вся эта непостижимая красота.", "Теперь, если не было режиссера в монтажной, ИЗАБЕЛЛА САДИЛАСЬ в сторонке, ждала.", "В бывшем медпункте, где и теперь пахло лекарствами, ФЕТИСЫЧ САДИЛСЯ в высокое блестящее кресло.", "Когда дорога поворачивала к берегу слишком близко, АЛЁША САДИЛСЯ на рельс и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "Неожиданно Я САЖУСЬ на корточки и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "Потом нам приносили в трех больших эмалированных вёдрах ужин и МЫ САДИЛИСЬ за стол; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "И всегда ОНИ САДЯТСЯ в последний ряд.", "Вечерами МАМОЧКА САДИТСЯ в просторное кресло, спускает на нос очки и густо читает:", "Обычно, если КТО-ТО САДИЛСЯ за стол, дед не давал ему проглотить и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!", "А поскольку бабушка всех разбаловала и ВСЕ САДИЛИСЬ кто когда хотел, то это продолжалось с утра до вечера без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля.", "И тогда Я САЖУСЬ рядом с ним на кровать.", "- Нет, мне лет 8 уже было, и ОНА САДИЛАСЬ рядом со мной, чтобы я не убегал на футбол.", "Возвращаемся, Я САЖУСЬ за столик, а Валентин Михайлович пошёл на кухню."], "GEN": ["Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять МИНУТ САДИТСЯ в автобус и едет в центр."], "LOC": ["Последним, что-то часу в десятом, возвращался домой одинокий чекист Круглов; он раздевался и в одних ПОДШТАННИКАХ САДИЛСЯ зубрить английские неправильные глаголы."], "ACC": ["По возвращении домой не стоит сразу заставлять ЕГО САДИТЬСЯ за домашнее задание, пусть он поиграет или поможет вам по хозяйству."]}, "0": {}, "1": {"в/во + LOC": ["Теперь, если не было режиссера в монтажной, Изабелла САДИЛАСЬ В СТОРОНКЕ, ждала."], "в/во + ACC": ["В бывшем медпункте, где и теперь пахло лекарствами, Фетисыч САДИЛСЯ В ВЫСОКОЕ блестящее кресло.", "Алёша Коренев, сильнее обычного отмечающий каждый свой шаг, через десять минут САДИТСЯ В АВТОБУС и едет в центр.", "Завтра САДИМСЯ В МАШИНУ и едем.", "Иногда вечерами Нюра приходила в комнату, САДИЛАСЬ В УГОЛ и глядела на Риту: как та что-нибудь шьёт, читает или пишет.", "И всегда они САДЯТСЯ В ПОСЛЕДНИЙ ряд.", "Вечерами Мамочка САДИТСЯ В ПРОСТОРНОЕ кресло, спускает на нос очки и густо читает:", "Должен сказать/ что вчера/ САДЯСЬ В САМОЛЁТ/ я/ наконец/ ощутил всё величие замысла того/ что здесь происходит/ и сейчас хочу выразить восхищение величием замысла.", "Вот я еду к вам в Воронеж/ вчера САЖУСЬ В ПОЕЗД/ оцеплен Павелецкий вокзал."], "на + ACC": ["Когда дорога поворачивала к берегу слишком близко, Алёша САДИЛСЯ НА РЕЛЬС и смотрел, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "Неожиданно я САЖУСЬ НА КОРТОЧКИ и смотрю сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "САДЯТСЯ НА БЕЛОЕ.", "Некоторые САДИЛИСЬ НА КОРТОЧКИ, чтобы уютней смотреть.", "-- Хорошо бы чего-нибудь холодненького сейчас!-- сказала Мила, САДЯСЬ НА КАМЕНЬ.", "То есть САДИЛСЯ НА ПОЕЗД, ехал в Москву или из Москвы...", "Но, видимо, это был уже явный перебор в его актёрском мастерстве, потому что бабушка, так и не пролив очистительных слёз, САДИЛАСЬ НА ТАБУРЕТКУ и принималась, плотно сжав морщинистый, но всё равно изящный ротик с милой родинкой над верхней губой, очень внимательно глядеть куда-то в сторону своими ясными серыми глазами.", "С внучками Валентин Михайлович становится настоящим ребёнком-- САДИТСЯ НА ПОЛ, играет в мяч.", "САДИТЬСЯ НА ТАКУЮ низенькую табуреточку(\" Pier Import\") не рекомендуется, а вот поставить на неё пышный букет тюльпанов в широкой вазе(\" Цветочный магазин\") просто необходимо!"], "за + ACC": ["И если такой человек входит в помещение, и, скажем, САДИТСЯ ЗА ВАШ пиршеский стол, и, сев, небольшим движением руки усаживает всполошившихся застольцев, то при этом что характерно, дорогие товарищи?", "Потом нам приносили в трех больших эмалированных вёдрах ужин и мы САДИЛИСЬ ЗА СТОЛ; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и укладывали на них бушлаты.", "Обычно, если кто-то САДИЛСЯ ЗА СТОЛ, дед не давал ему проглотить и куска без того, чтобы, угрюмо указывая глазами на тарелку едока, не процедить со значением:\" Холестерин!", "Возвращаемся, я САЖУСЬ ЗА СТОЛИК, а Валентин Михайлович пошёл на кухню.", "По возвращении домой не стоит сразу заставлять его САДИТЬСЯ ЗА ДОМАШНЕЕ задание, пусть он поиграет или поможет вам по хозяйству."], "INFINITIVE": ["Мы САДИЛИСЬ ОБЕДАТЬ.", "Последним, что-то часу в десятом, возвращался домой одинокий чекист Круглов; он раздевался и в одних подштанниках САДИЛСЯ ЗУБРИТЬ английские неправильные глаголы.", "Ну САДИСЬ ЕСТЬ."], "с/со + INST": ["-- Маша, Маша, душа ты наша, САДИСЬ С НАМИ, раскрасавица ты моя!-- он чуть не плакал от умиления.-- Вот тебе малокалиберная-- пей с учёным!"], "NOM": ["А поскольку бабушка всех разбаловала и все САДИЛИСЬ КТО когда хотел, то это продолжалось с утра до вечера без перерыва, так что прабабка простаивала в такой позе целыми днями-- молча, с неизменным многозначительным выражением тупой скорби; к кончику её страшного ноздреватого носища набегала мутная капля.", "На это раздражение моментально САДИТСЯ ИНФЕКЦИЯ, потому что нарушается водный баланс, в результате возникает дерматит, который очень долго не проходит."]}, "2": {"с/со + GEN": ["На станции Торфопродукт, на состарившемся временном серо-деревянном бараке, висела строгая надпись:\" На поезд САДИТЬСЯ только СО СТОРОНЫ вокзала!\" Гвоздём по доскам было доцарапано:\" И без билетов\"."], "с/со + INST": ["16. 34-- привычно засек он время, САДЯСЬ рядом С ШОФЁРОМ и подумывая, куда сплавить этого парня.", "И тогда я САЖУСЬ рядом С НИМ на кровать.", "- Нет, мне лет 8 уже было, и она САДИЛАСЬ рядом СО МНОЙ, чтобы я не убегал на футбол."], "за + ACC": ["Это только Пых с Женькой могут по вечерам расходиться по домам/ САДИТЬСЯ там ЗА КОМПЬЮТЕРЫ и начинать ругаться уже по аське."]}, "3": {}}