{"-3": {"с/со + GEN": ["И чуть не угодила под трибунал: закон того времени был прост: забеременела, значит, С ФРОНТА хочет СБЕЖАТЬ."], "на + ACC": ["Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь НА УЛИЦУ, СБЕГУ к Оке, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире."]}, "-2": {"к + DAT": ["Я думаю/ что он не успел К БЕРЕЗОВСКОМУ СБЕЖАТЬ."]}, "-1": {"NOM": ["Говорить о любви тут было некому, и АЛЁША СБЕЖАЛ от этого бедлама.", "Всё это стало невыносимо, ОН СБЕЖАЛ.", "Полоски- ЁЛОЧКИ СБЕЖАЛИ с брюк на домашний текстиль и даже тапочки.", "Самые неукротимые ХУННЫ СБЕЖАЛИ от врага далеко на запад, в Приуралье, и осели там среди местных жителей из угорской языковой семьи.", "Или его посадят/ или ОН СБЕЖИТ."]}, "0": {}, "1": {"из + GEN": ["СБЕЖАВ ИЗ ДОМА после развода родителей, не став делать выбор с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Этот талантливый парень в 16 лет решает СБЕЖАТЬ ИЗ ДОМУ, не желая, чтобы его делили разведенные родители.", "Сам Константин Смирнов когда-то СБЕЖАЛ ИЗ ГЛУБИНКИ и не спился( как некоторые о нем думали), а смог заработать состояние и воспитать сына- гения."], "NOM": ["Ей и года не исполнилось, когда СБЕЖАЛ ОН, глазами осмысленными не видела его, зато теперь каждый день видит: оставил ей своё лицо на память, чтоб не забывала, да ещё имя по своему вкусу выбрал-- Изабелла."], "от + GEN": ["Говорить о любви тут было некому, и Алёша СБЕЖАЛ ОТ ЭТОГО бедлама.", "Самые неукротимые хунны СБЕЖАЛИ ОТ ВРАГА далеко на запад, в Приуралье, и осели там среди местных жителей из угорской языковой семьи."], "к + DAT": ["Я ещё надеялся, что произойдёт чудо: усталый капитан забудет обо всем, выслушает меня без интереса, махнёт рукой, и я ринусь на улицу, СБЕГУ К ОКЕ, на первом же попавшемся грузовике укачу в деревню, домой, сварю суп из молодой крапивы и пшена, засну и проснусь в другом мире."], "с/со + GEN": ["Полоски- ёлочки СБЕЖАЛИ С БРЮК на домашний текстиль и даже тапочки."]}, "2": {}, "3": {"после + GEN": ["СБЕЖАВ из дома ПОСЛЕ РАЗВОДА родителей, не став делать выбор с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками."], "на + ACC": ["Полоски- ёлочки СБЕЖАЛИ с брюк НА ДОМАШНИЙ текстиль и даже тапочки."]}}