{"-3": {"на + LOC": ["А навстречу нам, сверху, НА ВЫСОКИХ каблуках СБЕГАЛИ старшеклассницы-- как-то бочком, бочком, как всегда сбегают по лестнице."]}, "-2": {"в/во + ACC": ["Она так намоталась за день-- и на съёмках, и В МАГАЗИН СБЕГАТЬ, и к хозяйке не раз, и домой забежать,-- что, сморённая усталостью, не заметила, как задремала."], "за + INST": ["Может тебе выпить найти/ тогда и ЗА СИГАРЕТАМИ СБЕГАЕШЬ."], "от + GEN": ["Жена ОТ ДЕБОШИРА СБЕГАЕТ/ прячется."]}, "-1": {"GEN": ["За минуту до того, как почтальонша вручила мне это письмо, я с обрывком электрического ПРОВОДА СБЕГАЛ по лестнице нашего двухэтажного дома."], "LOC": ["А навстречу нам, сверху, на высоких КАБЛУКАХ СБЕГАЛИ старшеклассницы-- как-то бочком, бочком, как всегда сбегают по лестнице."], "NOM": ["Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- Я СБЕГАЛА к Лермонтову, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно.", "-- Пусть Катя или ЛЕНОЧКА СБЕГАЮТ."]}, "0": {}, "1": {"к + DAT": ["Яков решил СБЕГАТЬ К НЕЙ.", "Кроме того, я поняла, что такое\" внутренняя эмиграция\", которой и спасалась, несмотря на то, что террор моего деда ещё более усилился и приобрел самые унизительные для меня формы, как то: копанье в моих бумагах, рысканье в столе и портфеле, копошенье в карманах, подслушиванье телефонных разговоров и, как следствие всего,-- уличение меня во грехах с топором в руке,-- я СБЕГАЛА К ЛЕРМОНТОВУ, к Есенину или, мысленно, к тому, кого любила так, как это бывает только раз, когда человек ещё не изуродован никаким опытом и открыт всем ощущениям жизни беспредельно."], "за + INST": ["Наконец открывает красавица- жена с румяным лицом и, обняв Лагарпова, просит его сейчас же СБЕГАТЬ ЗА ХЛЕБОМ, потому что в доме нет хлеба."], "NOM": ["Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво СБЕГАЮТ СЕРЕБРИСТЫЕ капли со стёкол.", "А навстречу нам, сверху, на высоких каблуках СБЕГАЛИ СТАРШЕКЛАССНИЦЫ-- как-то бочком, бочком, как всегда сбегают по лестнице.", "Края дырочки радужно искрились, с ледяного круга в натопленной кухне капала вода, а с носа прабабки по-прежнему СБЕГАЛА МУТНАЯ капля."], "по + DAT": ["За минуту до того, как почтальонша вручила мне это письмо, я с обрывком электрического провода СБЕГАЛ ПО ЛЕСТНИЦЕ нашего двухэтажного дома.", "А навстречу нам, сверху, на высоких каблуках сбегали старшеклассницы-- как-то бочком, бочком, как всегда СБЕГАЮТ ПО ЛЕСТНИЦЕ."]}, "2": {"в/во + LOC": ["Будучи же, однако, не без труда помещённым в местную лечебницу, он оттуда очень быстро СБЕГАЛ-- В ОДНОЙ пижаме и казённых тапочках."]}, "3": {"к + DAT": ["Она так намоталась за день-- и на съёмках, и в магазин СБЕГАТЬ, и К ХОЗЯЙКЕ не раз, и домой забежать,-- что, сморённая усталостью, не заметила, как задремала."], "с/со + GEN": ["Разве это не радость-- в дождливую погоду сесть в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво СБЕГАЮТ серебристые капли СО СТЁКОЛ."]}}