{"-3": {"по + DAT": ["Вот мне хотелось бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались ПО ПОДЪЕЗДУ и СБИЛИ какую-то даму/ выходящую из лифта/ правда ли это?"]}, "-2": {"в/во + LOC": ["Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- взять любого из них, утянуть в кусты( или В ПРЫЖКЕ СБИТЬ с тропы в обрыв и там разоружить) было делом не самым простым, но возможным."]}, "-1": {"NOM": ["Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его жена сидела за рулём, и МЫ СБИЛИ на Минском шоссе старика.", "Сильным ударом левой ОН СБИЛ его в овраг, в ломкие кусты, крикнув Геше:\" Один в канаве!", "Или ты кому-то говоришь,... хочешь сказать что-то важное, а тебя КТО-ТО СБИЛ и ты:\" Ой, я тебе хотел одну вещь сказать, что-то..., щас, щас..."], "INST": ["В данном случае, повторяю, скандал объясняется, как мне кажется, фактором Прибалтики и НЕОБХОДИМОСТЬЮ СБИТЬ волну недовольства относительно того, что там происходит.", "А музыка включилась не с него, тем САМЫМ СБИВ всё начало, сместив ритм."]}, "0": {}, "1": {"ACC": ["Я тревожился за Кирилла-- первый курс!-- и вся эта болтология, валявшаяся там и сям в квартире, могла СБИТЬ ЕГО с толку.", "На крутом месте, налетев на каменный выступ, легко СБИЛ ЕГО, сам подскочив вверх, опять ударился оземь ниже, подскочил ещё выше.", "Сильным ударом левой он СБИЛ ЕГО в овраг, в ломкие кусты, крикнув Геше:\" Один в канаве!", "В данном случае, повторяю, скандал объясняется, как мне кажется, фактором Прибалтики и необходимостью СБИТЬ ВОЛНУ недовольства относительно того, что там происходит.", "А музыка включилась не с него, тем самым СБИВ ВСЁ начало, сместив ритм.", "И ещё можно добавить/ что\" горячие прибалтийские парни\" СБИЛИ ДВУХ бельгийских лётчиков по пьяни.", "Вот мне хотелось бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и СБИЛИ КАКУЮ-ТО даму/ выходящую из лифта/ правда ли это?"], "на + LOC": ["Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его жена сидела за рулём, и мы СБИЛИ НА МИНСКОМ шоссе старика."], "с/со + GEN": ["Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- взять любого из них, утянуть в кусты( или в прыжке СБИТЬ С ТРОПЫ в обрыв и там разоружить) было делом не самым простым, но возможным.", "Но Рыжий Пёс пролетел через всю площадку, СБИВ С НОГ Кривую ногу, и плашмя грохнулся на камни."]}, "2": {"с/со + GEN": ["Я тревожился за Кирилла-- первый курс!-- и вся эта болтология, валявшаяся там и сям в квартире, могла СБИТЬ его С ТОЛКУ."], "в/во + ACC": ["Сильным ударом левой он СБИЛ его В ОВРАГ, в ломкие кусты, крикнув Геше:\" Один в канаве!"]}, "3": {"в/во + ACC": ["Торопясь по этой тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- взять любого из них, утянуть в кусты( или в прыжке СБИТЬ с тропы В ОБРЫВ и там разоружить) было делом не самым простым, но возможным."], "относительно + GEN": ["В данном случае, повторяю, скандал объясняется, как мне кажется, фактором Прибалтики и необходимостью СБИТЬ волну недовольства ОТНОСИТЕЛЬНО ТОГО, что там происходит."]}}