{"-3": {"по + DAT": ["Получалось весьма сомнительным, чтобы они даже артелью смогли вскатить камень ПО СКЛОНУ и СБРОСИТЬ его в провал."]}, "-2": {}, "-1": {"NOM": ["Я выбираю глазами впереди какой-нибудь предмет и говорю себе:\" Вот дойдём до этого белого камня, и Я СБРОШУ свою кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\""]}, "0": {}, "1": {"ACC": ["А Ганц зазевается и не СБРОСИТ БОМБУ.", "\" Если вы нас здесь поселите,-- всё-таки приторговываются наши,-- мы, пожалуй, СБРОСИМ МУСУЛЬМАНСТВО, нам оно ни к чему...\"", "Может, он сейчас СБРОСИТ СВОЮ кладь и мы с ним отдохнём?", "Я выбираю глазами впереди какой-нибудь предмет и говорю себе:\" Вот дойдём до этого белого камня, и я СБРОШУ СВОЮ кладь, вот дойдём до этого поворота тропы, а там и отдых, вот дойдём...\"", "Что-то она шептала, я потянул её за руку, она села на кровать, потом СБРОСИЛА ТУФЛИ, потом легла рядом, голову положила на мою руку, я обнял её.", "Получалось весьма сомнительным, чтобы они даже артелью смогли вскатить камень по склону и СБРОСИТЬ ЕГО в провал.", "Крупная галька и напористое течение, а он был бос, и нога распухла у щиколотки так сильно, что уже в самом начале пути ему пришлось СБРОСИТЬ СВОИ красивые кроссовки( на время они лежали в вещмешке Рубахина).", "-- Четыреста двадцать,-- спокойно сказал он, получил свои деньги, СБРОСИЛ ТЮК с саней и уехал.", "Он уже СБРОСИЛ ЛИЧИНУ правого/ он уже так играл под\" Единую Россию\"/ ну/ результат вы знаете/ по-моему/ 8%/ второе место/ которое даже трудно назвать призовым."], "без + GEN": ["Прижимая щёку к плечу, он пытался СБРОСИТЬ БЕЗ ПОМОЩИ рук нависшие там и тут на лице капли воды."], "из + GEN": ["Мила вдруг СБРОСИЛА ИЗ ПЕЩЕРЫ лестницу."], "на + ACC": ["В каком-то смысле так оно и было-- то же самое происходило с умершим, которого выдвигали из окна, чтобы СБРОСИТЬ НА НАСЫПЬ."]}, "2": {"в/во + ACC": ["Получалось весьма сомнительным, чтобы они даже артелью смогли вскатить камень по склону и СБРОСИТЬ его В ПРОВАЛ."], "с/со + GEN": ["-- Четыреста двадцать,-- спокойно сказал он, получил свои деньги, СБРОСИЛ тюк С САНЕЙ и уехал."]}, "3": {}}