{"-3": {}, "-2": {}, "-1": {"NOM": ["Иногда ДОРОГА СБРАСЫВАЛА гнёт полосатой запутанной тени кустарников.", "11.... согласно указу Петра I все те, КТО СБРАСЫВАЛ мусор в Неву, подвергались наказанию;"]}, "0": {}, "1": {"ACC": ["Из большого матерчатого мешка, распятого на металлическом каркасе, куда СБРАСЫВАЛИ НЕНУЖНЫЕ ленты, Изабелла доставала, раскручивала их в руках, смотрела на свет.", "Иногда дорога СБРАСЫВАЛА ГНЁТ полосатой запутанной тени кустарников.", "В первую минуту Рубахин и Вовка стали СБРАСЫВАТЬ МУРАВЬЁВ.", "И, перевернув её на спину, устанавливал иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, СБРАСЫВАЯ ПЫЛЬ, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "Приближаясь к этой черте, частицы, образно говоря, раздеваются, СБРАСЫВАЯ ОДНУ за другой\" шубы\" из слоёв окружающих их виртуальных частиц.", "11.... согласно указу Петра I все те, кто СБРАСЫВАЛ МУСОР в Неву, подвергались наказанию;"], "с/со + GEN": ["Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере попытались передать в своих переводах реальную многозначность исходных терминов и в этом смысле они следовали тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно СБРАСЫВАЕТ СО СЧЁТОВ контекстуальную поливалентность некоторых важных терминов.", "Нельзя СБРАСЫВАТЬ СО СЧЁТА и действия некоторых недобросовестных людей, старающихся\" погреть руки\" на всеобщем интересе к этому феномену."], "DAT": ["Она наверх залезает и СБРАСЫВАЕТ ЕМУ игрушки/ и ещё что под лапу попадётся."]}, "2": {"за + INST": ["Приближаясь к этой черте, частицы, образно говоря, раздеваются, СБРАСЫВАЯ одну ЗА ДРУГОЙ\" шубы\" из слоёв окружающих их виртуальных частиц."], "в/во + ACC": ["11.... согласно указу Петра I все те, кто СБРАСЫВАЛ мусор В НЕВУ, подвергались наказанию;"]}, "3": {}}