{"-3": {"для + GEN": ["ДЛЯ ТОГО чтобы СВЕСТИ концы с концами, нужно предположить, что только гравитационное поле чувствует экстраразмерности, а все остальные поля живут в обычном трехмерном пространстве."]}, "-2": {"с/со + INST": ["Актриса тонко передаёт замкнутое глухое презрение богачки к бедному жениху, потом к мужу, С КОТОРЫМ СВЕЛА её судьба, когда речь идёт о деньгах.", "А эту, Людмилу- то Дербину, С КОТОРОЙ СВЁЛ его Литинститут, привёл в Союз писателей, представил как поэта, таскал её всюду за собой по мастерским художников, по домам, редакциям и квартирам."]}, "-1": {"NOM": ["Почти все знакомы и все держатся на равных, но как бы знают какую-то тревожную тайну, КОТОРАЯ СВЕЛА их вместе и никак не может освободить от беспокойства.", "Так случилось, что вскоре после окончания войны СУДЬБА СВЕЛА Лаврова с Сергеем Королевым, который пригласил молодого военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "Она выражается именно в том, на мой взгляд, что сейчас идёт ПОПЫТКА СВЕСТИ всё налогообложение в единый документ."], "ACC": ["-- Он предложил сыграть вместе-- теперь я считаю, что НАС СВЕЛА судьба.", "Один пассаж этого послания, а точнее, то, к чему партия пытается ВСЁ СВЕСТИ, известен:\" Вместе с президентом!\".", "А если всё ЭТО СВЕСТИ к тому/ что самое интересное в мире/ это Диана Арбенина и её поклонники/ то это же никак."], "GEN": ["Судорога БОЛИ СВЕЛА тело Доули."]}, "0": {}, "1": {"ACC": ["Почти все знакомы и все держатся на равных, но как бы знают какую-то тревожную тайну, которая СВЕЛА ИХ вместе и никак не может освободить от беспокойства.", "От пересказа ленты\" После жизни\"( Afterlife, 2003) СВЕДЁТ СКУЛЫ: мать, уничтожаемая метастазами, дочь Роберта с синдромом Дауна и здоровый, успешный, жизнелюбивый сын, отказывающийся от карьеры и любимой девушки и полностью посвящающий себя сестре.", "Актриса тонко передаёт замкнутое глухое презрение богачки к бедному жениху, потом к мужу, с которым СВЕЛА ЕЁ судьба, когда речь идёт о деньгах.", "Три года спустя СВЁЛ СЧЕТЫ с жизнью и её отец.", "Так случилось, что вскоре после окончания войны судьба СВЕЛА ЛАВРОВА с Сергеем Королевым, который пригласил молодого военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "А эту, Людмилу- то Дербину, с которой СВЁЛ ЕГО Литинститут, привёл в Союз писателей, представил как поэта, таскал её всюду за собой по мастерским художников, по домам, редакциям и квартирам.", "Если СВЕСТИ ВСЕ эти детали воедино, вырисовывается неожиданная картина: вместо привычной ненависти между арабами и евреями, между мусульманами и иудеями, возникает близость одинаковых мессианских чаяний и надежд!", "Для того чтобы СВЕСТИ КОНЦЫ с концами, нужно предположить, что только гравитационное поле чувствует экстраразмерности, а все остальные поля живут в обычном трехмерном пространстве.", "Судорога боли СВЕЛА ТЕЛО Доули.", "Иногда удаётся СВЕСТИ РАССМАТРИВАЕМУЮ задачу к проверке конечного числа частных случаев.", "Авторы предъявили 1834 плоских графа* и объявили, что СВЕЛИ ПРОБЛЕМУ к проверке того, что каждый из этих графов обладает некоторым специальным свойством.", "Она выражается именно в том, на мой взгляд, что сейчас идёт попытка СВЕСТИ ВСЁ налогообложение в единый документ.", "Да/ я считаю/ и то/ что говорили/ не СВЕЛО МЕНЯ с этой позиции/ что государство должно заниматься этим вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть."], "с/со + GEN": ["Он сможет, сможет СВЕСТИ С УМА и сделать счастливым."], "под + ACC": ["Председатель его, Горшков, СВЁЛ ПОД КОРЕНЬ изрядно гектаров леса и выгодно сбыл в Одесскую область, на том свой колхоз и возвысив."], "в/во + DAT": ["Утверждают, что путь гормона через кожу позволит добиться лучшего контроля цикла и СВЕСТИ В МИНИМУМУ побочные явления."], "NOM": ["-- Он предложил сыграть вместе-- теперь я считаю, что нас СВЕЛА СУДЬБА."], "к + DAT": ["Одни- вслед за Чарлзом Дарвином- полагают, что все разнообразные органы зрения, встречаемые нами у животных, можно СВЕСТИ К ОДНОМУ- единственному прототипу: своего рода\" первоглазу\".", "Её можно СВЕСТИ К СЛЕДУЮЩИМ процессам.", "Необходимо СВЕСТИ К МИНИМУМУ вероятность возникновения Вечности в любой форме...", "А если всё это СВЕСТИ К ТОМУ/ что самое интересное в мире/ это Диана Арбенина и её поклонники/ то это же никак."], "в/во + ACC": ["Ведь их много, они раскиданы по литературе, их нужно СВЕСТИ В ОДНУ базу данных."], "на + ACC": ["Стихотворение\" поднимается на исторически заданных противоречиях\"^ 58 и держится на натяжении и колеблющемся равновесии сошедшихся в нём гигантских всемирных энергий; и сказать, что это\" тема бесов\" всё равно что тоже его припечатать, СВЕСТИ НА ПЛОСКОСТЬ его объём."]}, "2": {"с/со + INST": ["Три года спустя СВЁЛ счеты С ЖИЗНЬЮ и её отец.", "Так случилось, что вскоре после окончания войны судьба СВЕЛА Лаврова С СЕРГЕЕМ Королевым, который пригласил молодого военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "Для того чтобы СВЕСТИ концы С КОНЦАМИ, нужно предположить, что только гравитационное поле чувствует экстраразмерности, а все остальные поля живут в обычном трехмерном пространстве."], "к + DAT": ["Авторы предъявили 1834 плоских графа* и объявили, что СВЕЛИ проблему К ПРОВЕРКЕ того, что каждый из этих графов обладает некоторым специальным свойством."], "с/со + GEN": ["Да/ я считаю/ и то/ что говорили/ не СВЕЛО меня С ЭТОЙ позиции/ что государство должно заниматься этим вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть."]}, "3": {"к + DAT": ["Иногда удаётся СВЕСТИ рассматриваемую задачу К ПРОВЕРКЕ конечного числа частных случаев."], "в/во + ACC": ["Она выражается именно в том, на мой взгляд, что сейчас идёт попытка СВЕСТИ всё налогообложение В ЕДИНЫЙ документ."]}}