{"-3": {"с/со + INST": ["-- А С НЕЙ и СВЯЗЫВАТЬСЯ не надо,-- посоветовал вдруг Копнев, смотря на меня.", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время стали обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше С НИМ не СВЯЗЫВАТЬСЯ.", "С каждой изменяющейся СО ВРЕМЕНЕМ гистограммой СВЯЗЫВАЕТСЯ марковский процесс с дискретными состояниями и непрерывным временем, имеющий кусочно-постоянные интенсивности переходов между состояниями[ 1]."]}, "-2": {"с/со + INST": ["Эти вещи были произведены в дореволюционном обществе, а потому социальный состав их владельцев, а также смыслы и ценности, которые им изначально приписывались, были крайне отличны от тех, которые стали С НИМИ СВЯЗЫВАТЬСЯ в советском обществе."]}, "-1": {"NOM": ["Эта ЭСТЕТИКА СВЯЗЫВАЕТСЯ в сознании людей со стремлением к\" новому быту\", суть которого-- организация жизни людей по стандартам, соответствующим коммунистическому обустройству жизни: свет, чистота, экономичность использования пространства[ 16]."], "INST": ["С каждой изменяющейся со временем ГИСТОГРАММОЙ СВЯЗЫВАЕТСЯ марковский процесс с дискретными состояниями и непрерывным временем, имеющий кусочно-постоянные интенсивности переходов между состояниями[ 1].", "Это важное явление свидетельствовало о том, что мышечная реакция с её проприоцептивной СИГНАЛИЗАЦИЕЙ СВЯЗЫВАЛАСЬ именно с основной частотой звука."], "GEN": ["Для автоматизации групповых операций с часами( например, приостановка всех часов при переводе одних часов вперёд) часы всех объектов программной МОДЕЛИ СВЯЗЫВАЮТСЯ в единый список.", "Очевидно, что сюжет искушения призраком ВЛАСТИ СВЯЗЫВАЛСЯ в сознании Достоевского с символом: перенесение искушаемого искусителем на высокое место( гора, крыша храма; у Достоевского-- чердак тюремной башни), показ мира, лежащего у ног."]}, "0": {}, "1": {"с/со + INST": ["-- Только не СВЯЗЫВАЙСЯ С НИМИ,-- сказала жена Лариса и он с трудом посмотрел на неё, вспоминая, что она у него есть.", "Уж если у них женщины такие дикие, решил он, что же СВЯЗЫВАТЬСЯ С МУЖЧИНАМИ."], "в/во + LOC": ["Эти вещи были произведены в дореволюционном обществе, а потому социальный состав их владельцев, а также смыслы и ценности, которые им изначально приписывались, были крайне отличны от тех, которые стали с ними СВЯЗЫВАТЬСЯ В СОВЕТСКОМ обществе.", "Эта эстетика СВЯЗЫВАЕТСЯ В СОЗНАНИИ людей со стремлением к\" новому быту\", суть которого-- организация жизни людей по стандартам, соответствующим коммунистическому обустройству жизни: свет, чистота, экономичность использования пространства[ 16].", "Очевидно, что сюжет искушения призраком власти СВЯЗЫВАЛСЯ В СОЗНАНИИ Достоевского с символом: перенесение искушаемого искусителем на высокое место( гора, крыша храма; у Достоевского-- чердак тюремной башни), показ мира, лежащего у ног."], "NOM": ["С каждой изменяющейся со временем гистограммой СВЯЗЫВАЕТСЯ МАРКОВСКИЙ процесс с дискретными состояниями и непрерывным временем, имеющий кусочно-постоянные интенсивности переходов между состояниями[ 1]."], "в/во + ACC": ["Для автоматизации групповых операций с часами( например, приостановка всех часов при переводе одних часов вперёд) часы всех объектов программной модели СВЯЗЫВАЮТСЯ В ЕДИНЫЙ список."]}, "2": {"с/со + INST": ["Это важное явление свидетельствовало о том, что мышечная реакция с её проприоцептивной сигнализацией СВЯЗЫВАЛАСЬ именно С ОСНОВНОЙ частотой звука."]}, "3": {"с/со + INST": ["С каждой изменяющейся со временем гистограммой СВЯЗЫВАЕТСЯ марковский процесс С ДИСКРЕТНЫМИ состояниями и непрерывным временем, имеющий кусочно-постоянные интенсивности переходов между состояниями[ 1]."]}}