{"-3": {"с/со + GEN": ["Может быть, эти жулики никогда не были пиратами, но С МОЕГО сердца СВАЛИЛАСЬ тяжесть, и в следующую ночь я спал совершенно спокойно..."], "на + ACC": ["Это проблема единого социального налога/ это проблема 198-го Федерального закона/ который/ как снег НА ГОЛОВУ/ СВАЛИЛСЯ в начале этого года/ 1 января."]}, "-2": {"с/со + GEN": ["Многие из его приятелей пошли далеко, кроме того, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно С ЛУНЫ СВАЛИЛИСЬ целым десантом и сразу взяли своё положение."], "из + GEN": ["Только на вторые сутки четверо ИЗ НИХ СВАЛИЛИСЬ и заснули."], "на + ACC": ["Всё главное начнётся, когда НА ГОЛОВУ СВАЛИТСЯ этот бритый истерик, излучающий опасность и похожий на мускулистого индуса.", "Мы долго говорим, что Леонид Ильич Брежнев проел и просадил все нефтяные деньги, которые НА НАС СВАЛИЛИСЬ, и газовые деньги, на бог знает что, от ракет до Варшавского договора, Анголы и всего прочего."]}, "-1": {"NOM": ["Едва всё ЭТО СВАЛИЛОСЬ на меня, как во мне началась привычная вибрация от нетерпения.", "Сейчас эта ПТИЦА СВАЛИТСЯ к твоим ногам.", "Высокий Андрей толкнул меня, и Я СВАЛИЛСЯ в большую лужу."], "GEN": ["Может быть, эти жулики никогда не были пиратами, но с моего СЕРДЦА СВАЛИЛАСЬ тяжесть, и в следующую ночь я спал совершенно спокойно..."], "INST": ["Мы попадаем в 1876 год на праздник открытия Бруклинского моста, где технически продвинутый английский герцог Леопольд( Хью Джекман) угодит в дыру времени и вслед за своим пытливым ПРА-ПРА-ПРА-ПРАВНУКОМ СВАЛИТСЯ в расхристанный Нью-Йорк 2001 года, где своего принца ждёт Мэг Райан."]}, "0": {}, "1": {"INST": ["Многие из его приятелей пошли далеко, кроме того, городская верхушка, управляющая и стоящая в очереди за властью, всегда на виду,-- эти же точно с луны СВАЛИЛИСЬ ЦЕЛЫМ десантом и сразу взяли своё положение."], "с/со + GEN": ["После этого дедушку не только не хвалили, его дня два просто поедом ели, потому что он мог СВАЛИТЬСЯ С ДЕРЕВА и опозорить семью, люди могли подумать, что дедушку заставляли работать, да ещё в колхозе.", "Я чуть не СВАЛИЛСЯ СО СТУЛА.", "В дверь постучали, и Андрей рефлекторно схватился за рукоять замка, чуть не СВАЛИВШИСЬ С УНИТАЗА."], "в/во + LOC": ["Рубахин спросил воды, он долго пил из ведра, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, СВАЛИЛСЯ В КУСТАХ спать.", "Это проблема единого социального налога/ это проблема 198-го Федерального закона/ который/ как снег на голову/ СВАЛИЛСЯ В НАЧАЛЕ этого года/ 1 января."], "на + ACC": ["Едва всё это СВАЛИЛОСЬ НА МЕНЯ, как во мне началась привычная вибрация от нетерпения.", "Рыжий Пёс взвыл и СВАЛИЛСЯ НА ЗЕМЛЮ.", "Однажды у особиста лопнуло терпение, СВАЛИЛСЯ НА ГАСТЕВА в окопе, потребовал немедленного ухода с передовой, приказ уже подписан, и Гастев пошёл на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо."], "NOM": ["И к их ногам, неизвестно откуда, СВАЛИЛАСЬ ОГРОМНАЯ серебристая рыба.", "Может быть, эти жулики никогда не были пиратами, но с моего сердца СВАЛИЛАСЬ ТЯЖЕСТЬ, и в следующую ночь я спал совершенно спокойно...", "Всё главное начнётся, когда на голову СВАЛИТСЯ ЭТОТ бритый истерик, излучающий опасность и похожий на мускулистого индуса."], "к + DAT": ["Сейчас эта птица СВАЛИТСЯ К ТВОИМ ногам."], "в/во + ACC": ["Высокий Андрей толкнул меня, и я СВАЛИЛСЯ В БОЛЬШУЮ лужу.", "Мы попадаем в 1876 год на праздник открытия Бруклинского моста, где технически продвинутый английский герцог Леопольд( Хью Джекман) угодит в дыру времени и вслед за своим пытливым пра-пра-пра-правнуком СВАЛИТСЯ В РАСХРИСТАННЫЙ Нью-Йорк 2001 года, где своего принца ждёт Мэг Райан."]}, "2": {}, "3": {"в/во + LOC": ["Однажды у особиста лопнуло терпение, СВАЛИЛСЯ на Гастева В ОКОПЕ, потребовал немедленного ухода с передовой, приказ уже подписан, и Гастев пошёл на мировую:\" Ладно, утром, после боя...\" А утром-- осколком задело плечо."], "на + ACC": ["Я так понимаю/ вы встречаетесь с Президентом в декабре/ он вам говорит такие важные либеральные вещи/ а с 1 января вступает в силу/ притом СВАЛИВШИСЬ как снег НА ГОЛОВУ закон/ пролоббированный Пенсионным Фондом?"]}}