{"-3": {"по + DAT": ["Однако комплексный анализ заболеваемости за последние 3 года ПО ОТДЕЛЬНЫМ территориям СВИДЕТЕЛЬСТВУЕТ о сохраняющихся значительных колебаниях: от полного отсутствия случаев ЭП в Эвенкийском автономном округе( в течение 3 лет) до показателя 84, 67 и 296, 2 на 100000 населения в 2002 и 2003 гг. в Чувашской Республике."], "с/со + INST": ["Длительный опыт вакцинопрофилактики кори, ЭП\" неуправляемость\" до сих пор эпидемического процесса при краснухе СО ВСЕЙ очевидностью СВИДЕТЕЛЬСТВУЮТ о том, что дальнейшее снижение заболеваемости вплоть до элиминации этих вирусных инфекций возможно лишь при постоянном увеличении охвата прививками детей декретированного возраста, проведении\" подчищающей\" иммунизации по эпидемическим показаниям и наличии отечественного высокоэффективного комбинированного( корь- паротит- краснуха) иммунобиологического препарата."], "на + ACC": ["Демонстрируемая WU и MG способность кардинально снижать цену НА СВОИ услуги СВИДЕТЕЛЬСТВУЕТ о наличии большого запаса прочности и готовности к конкуренции на рынке денежных переводов."], "о/об + LOC": ["С одной стороны, он не только разными способами подчеркивает неадекватность слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, О ЧЁМ они СВИДЕТЕЛЬСТВУЮТ, и придающим внешней видимости фактов заведомо неточное истолкование.", "Если человек сообщил О ЧЕМ-ТО и СВИДЕТЕЛЬСТВУЕТ/ такие надо поощрять."]}, "-2": {"о/об + LOC": ["ОБ ЭТОМ СВИДЕТЕЛЬСТВУЮТ данные Госкомстата о поступлении налогов и сборов в федеральный бюджет РФ в августе.", "Главное и самое болезненное, О ЧЁМ СВИДЕТЕЛЬСТВУЮТ стихи Людмилы Дербиной,-- она любила, любит и не перестаёт любить так чудовищно погубленного ею человека.", "ОБ ЭТОМ СВИДЕТЕЛЬСТВУЕТ ряд серьёзных исследований, в которых были использованы биохимические и молекулярные методы.", "ОБ ЭТОМ СВИДЕТЕЛЬСТВУЮТ абсолютные и относительные данные стадии контроля и коррекций и её структурные характеристики, полученные в конце обучения.", "ОБ ЭТОМ СВИДЕТЕЛЬСТВУЮТ данные табл. 2.", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания кислорода происходит переход этой формы азота в более окисленные( нитриты и нитраты), О ЧЁМ СВИДЕТЕЛЬСТВУЮТ возрастающие вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "Четвёртый способ: презревших земную жизнь монахов он обманет знамениями и пророчествами, повелев огню снизойти с небес и пожрать пред его лицом противников, воскрешая мёртвых и заставляя их О НЁМ СВИДЕТЕЛЬСТВОВАТЬ[ 22].", "Энний( Q. Ennius, род. 239, ум. 169 до н. э.). В них также имел место диалогический элемент; ОБ ЭТОМ СВИДЕТЕЛЬСТВУЮТ некоторые фрагменты и упоминания среди его сатир спора смерти с жизнью( т. е. типичного народно-праздничного агона).", "ОБ ЭТОМ СВИДЕТЕЛЬСТВУЮТ не только эпохальные открытия в мире элементарных частиц, но и достижения в области изучения процессов мегаскопического характера.", "С моей точки зрения/ подтверждается ожидание/ которое сформировано в результате соответствующей политтехнологии/ PR/ нашей родной прессы и т. д. О ЧЁМ СВИДЕТЕЛЬСТВУЕТ/ если человек отвечает/ что меньше 50% берут взятки?", "А как Вы считаете/ О ЧЁМ СВИДЕТЕЛЬСТВУЕТ это решение Америки?"], "из + GEN": ["Одна ИЗ НИХ СВИДЕТЕЛЬСТВУЕТ о снижении масштабов и уменьшении дальности перемещений( без учёта поездок на личном автотранспорте)."], "по + DAT": ["То, что нобили могут изменить делу Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само ПО СЕБЕ СВИДЕТЕЛЬСТВУЕТ против искренности их веры и звучит как обвинение."]}, "-1": {"NOM": ["А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, ЭТО СВИДЕТЕЛЬСТВУЕТ о правильной реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Однако они весьма заинтригованы полученными данными, КОТОРЫЕ СВИДЕТЕЛЬСТВУЮТ, что она, возможно, оказалась более эффективна для лиц чёрной и жёлтой расы, чем для белых или латиноамериканцев.", "Все эти АРГУМЕНТЫ СВИДЕТЕЛЬСТВУЮТ, что развить свой первоначальный успех в\" деле ЮКОСа\" силовикам вряд ли удастся-- хотя отдельные громкие акции и не исключены.", "По-моему, ЭТО СВИДЕТЕЛЬСТВУЕТ о многом.", "Результаты лечения зависят прежде всего от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, ЧТО СВИДЕТЕЛЬСТВУЕТ об активности репродукции вируса.", "Испытуемый должен был быстро и точно совместить управляемый курсор с появившейся целью и нажать на кнопку, расположенную на рукоятке под указательным пальцем, ЧТО СВИДЕТЕЛЬСТВОВАЛО об окончании работы с данной целью.", "Микроструктурный АНАЛИЗ СВИДЕТЕЛЬСТВУЕТ о том, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия реализации берёт на себя основную нагрузку.", "Так как величина чистых активов в течение рассматриваемого периода оставалась положительной, то ЭТО СВИДЕТЕЛЬСТВУЕТ о снижении иностранных активов резидентов( превышение поступления иностранного капитала над его оттоком из страны) и соответственно о росте их иностранных обязательств перед нерезидентами, то есть увеличении обязательств резидентов перед\" остальным\" миром.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, ЧТО СВИДЕТЕЛЬСТВУЕТ о миграции части молодых семей с детьми.", "Проводимые ИССЛЕДОВАНИЯ СВИДЕТЕЛЬСТВУЮТ о том, что многие, если не\" большинство отправителей переводов и их получателей в настоящее время не обладают банковским счётом и, вероятно, никогда не обладали\"( 23).", "Таким образом, эти ДАННЫЕ СВИДЕТЕЛЬСТВУЮТ о том, что домашнее имущество населения изношено почти наполовину и в ближайшие годы следует ожидать массового выбытия товаров длительного пользования.", "При этом корреляция между этими параметрами отсутствует( r= 0, 02), ЧТО СВИДЕТЕЛЬСТВУЕТ о значительном вкладе в величину сухого остатка растворённого органического вещества.", "Временная динамика нитритов в воде р. МОСКВА СВИДЕТЕЛЬСТВУЕТ о большом вкладе предприятий Раменского района, гг. Жуковский и Бронницы в содержание этого показателя качества.", "Этот ФАКТ СВИДЕТЕЛЬСТВУЕТ об отсутствии механизмов самоочищения воды реки Москва от тяжёлых металлов и токсичных микроэлементов, а также об их биологической доступности.", "Известные нам ископаемые НАХОДКИ СВИДЕТЕЛЬСТВУЮТ-- и мы уже упоминали об этом,-- что эволюция органов зрения длилась сто миллионов лет.", "Это важное ЯВЛЕНИЕ СВИДЕТЕЛЬСТВОВАЛО о том, что мышечная реакция с её проприоцептивной сигнализацией связывалась именно с основной частотой звука.", "С одной стороны, он не только разными способами подчеркивает неадекватность слова и его значения, но и постоянно прибегает к слову неточному, некомпетентному, к свидетелям, не понимающим того, о чём ОНИ СВИДЕТЕЛЬСТВУЮТ, и придающим внешней видимости фактов заведомо неточное истолкование.", "Хотя уже накопленный ОПЫТ СВИДЕТЕЛЬСТВУЕТ о достаточно высоком уровне безопасности судовых ЯЭУ, однако и впредь при разработке новых проектов задача обеспечения гарантированной безопасности должна быть в центре внимания проектантов.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- ЭТО СВИДЕТЕЛЬСТВУЕТ о том, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Это ПРОИЗВЕДЕНИЕ СВИДЕТЕЛЬСТВУЕТ о том, что уже в VII- VI вв. до н. э. греки обладали высокой культурой пародирования.", "Данные ПОСЛЕДНИЕ СВИДЕТЕЛЬСТВУЮТ о том, что женщине после 45 лет значительно труднее найти работу."], "GEN": ["Отсутствие ЗАБОЛЕВАНИЙ СВИДЕТЕЛЬСТВОВАЛО об отсутствии вируса.", "Анализ заболеваемости корью на территории Российской ФЕДЕРАЦИИ СВИДЕТЕЛЬСТВУЕТ о том, что в течение всех лет вакцинации динамика эпидемического процесса кори характеризуется неуклонным и постоянным снижением в целом при сохраняющихся значительных колебаниях по отдельным территориям.", "Данные исследования микродинамики быстрых( рывковых) ДЕЙСТВИЙ СВИДЕТЕЛЬСТВУЮТ о высокой стабильности моторной стадии в целом и её фаз, колебания времени которых составляют всего 7- 16 мс[ 3].", "Таким образом, результаты ИССЛЕДОВАНИЯ СВИДЕТЕЛЬСТВУЮТ о том, что обследованная нами группа детей старшего дошкольного возраста с ЗПР и общим недоразвитием речи III уровня неоднородна по развитию высших психических функций.", "Однако косвенные источники ИНФОРМАЦИИ СВИДЕТЕЛЬСТВУЮТ о том, что часть валютных средств, обращающаяся внутри страны, нигде не зарегистрирована.", "Эволюция пространственной МОБИЛЬНОСТИ СВИДЕТЕЛЬСТВУЕТ о необходимости новых подходов к её классификации, создании источников данных, адекватных этой структуре, а также условности границ, разделяющих различные виды перемещений, о взаимосвязях между ними.", "Об объёмах годового производства продукции ЛПХ городского НАСЕЛЕНИЯ СВИДЕТЕЛЬСТВУЮТ данные, приведённые в таблице 6.", "Видовое разнообразие( 17- 22 вида) при доминировании 5- 8 видов с представителями из каждой группы водорослевого СООБЩЕСТВА СВИДЕТЕЛЬСТВУЕТ об устойчивом экологическом состоянии среды.", "О среднем уровне АДАПТАЦИИ СВИДЕТЕЛЬСТВУЕТ то, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, он понимает учебный материал( если учитель излагает его подробно и наглядно)."], "DAT": ["Однако комплексный анализ заболеваемости за последние 3 года по отдельным ТЕРРИТОРИЯМ СВИДЕТЕЛЬСТВУЕТ о сохраняющихся значительных колебаниях: от полного отсутствия случаев ЭП в Эвенкийском автономном округе( в течение 3 лет) до показателя 84, 67 и 296, 2 на 100000 населения в 2002 и 2003 гг. в Чувашской Республике."], "INST": ["Длительный опыт вакцинопрофилактики кори, ЭП\" неуправляемость\" до сих пор эпидемического процесса при краснухе со всей ОЧЕВИДНОСТЬЮ СВИДЕТЕЛЬСТВУЮТ о том, что дальнейшее снижение заболеваемости вплоть до элиминации этих вирусных инфекций возможно лишь при постоянном увеличении охвата прививками детей декретированного возраста, проведении\" подчищающей\" иммунизации по эпидемическим показаниям и наличии отечественного высокоэффективного комбинированного( корь- паротит- краснуха) иммунобиологического препарата."], "ACC": ["Демонстрируемая WU и MG способность кардинально снижать цену на свои УСЛУГИ СВИДЕТЕЛЬСТВУЕТ о наличии большого запаса прочности и готовности к конкуренции на рынке денежных переводов."], "LOC": ["Кроме того, об этом же САМОМ СВИДЕТЕЛЬСТВУЮТ и наблюдения самих школьников."]}, "0": {}, "1": {"о/об + LOC": ["То, что совершил Гастев,-- недопустимо, вредоносно, изобличает в нём недостаточную идейно-политическую подкованность, СВИДЕТЕЛЬСТВУЕТ О СКУДОСТИ его теоретического багажа, о пренебрежении им трудами классиков!..", "А порядка- то и нет, за полтора часа до вылета самолёта бандиты показали, кому принадлежит власть в городе, и прибывает в ЦК первый секретарь обкома, обрызганный кровью убитых сограждан, о чём товарищ Сталин осведомлен, без сомнения, надо поэтому доложить ему о срочно принятых мерах, и ШТАБ по БОРЬБЕ с БАНДИТИЗМОМ-- это звучит внушительно, это СВИДЕТЕЛЬСТВУЕТ О ПРАВИЛЬНОЙ реакции коммунистов области.(\" За истёкший период,-- талдычил полковник,-- всего в городе совершено восемнадцать нападений на... сопряжённые с... задержаны по подозрению... проверены...\") Кажется, сам начальник горотдела понимает, что Штаб-- фикция, но виду не подаёт, да и не придумаешь иного.", "Почему, кстати, он, ни в каком преступлении не замешанный, вообще не способный закон нарушать, постоянно-- не только вчера-- вымеряет и выверяет каждый свой шаг в предвидении неумолимого вопроса воображаемого следователя:\" А где вы, гражданин Гастев, находились в такой-то час такого-то дня и кто может СВИДЕТЕЛЬСТВОВАТЬ ОБ ЭТОМ?\"", "Чтобы быть до конца честным, дети в основном представлены девочками-- они рождаются с явным опережением, СВИДЕТЕЛЬСТВУЯ О НЕКОМ демографическом парадоксе.", "Это СВИДЕТЕЛЬСТВУЕТ ОБ УВЕЛИЧЕНИИ числа небольших сделок и позволяет сделать вывод о всё более активном присутствии на рынке мелких инвесторов.", "Эта простая поздравительная формула, использованная президентом Путиным, СВИДЕТЕЛЬСТВУЕТ О ТОМ, что Москва, хотя и с запозданием, официально согласилась с позицией Запада, а Слободан Милошевич потерял своего последнего союзника.", "Существование воды на древнем Марсе не отрицает и Альберт Йен: по мнению учёного, которое приводит Reuter, сеть долин и каналов явно СВИДЕТЕЛЬСТВУЕТ О ТОМ, что вода некогда действительно текла по поверхности планеты, но в эрозии марсианской поверхности она сыграла незначительную роль.", "Значительные отклонения от приведённых средних данных могут, на наш взгляд, СВИДЕТЕЛЬСТВОВАТЬ О ТОМ, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, о которых магазин счёл необходимым умолчать.", "По-моему, это СВИДЕТЕЛЬСТВУЕТ О МНОГОМ.", "Отсутствие заболеваний СВИДЕТЕЛЬСТВОВАЛО ОБ ОТСУТСТВИИ вируса.", "Результаты лечения зависят прежде всего от вирусного фактора-- генотипа вируса и уровня вирусной РНК в крови, что СВИДЕТЕЛЬСТВУЕТ ОБ АКТИВНОСТИ репродукции вируса.", "Анализ заболеваемости корью на территории Российской Федерации СВИДЕТЕЛЬСТВУЕТ О ТОМ, что в течение всех лет вакцинации динамика эпидемического процесса кори характеризуется неуклонным и постоянным снижением в целом при сохраняющихся значительных колебаниях по отдельным территориям.", "Однако комплексный анализ заболеваемости за последние 3 года по отдельным территориям СВИДЕТЕЛЬСТВУЕТ О СОХРАНЯЮЩИХСЯ значительных колебаниях: от полного отсутствия случаев ЭП в Эвенкийском автономном округе( в течение 3 лет) до показателя 84, 67 и 296, 2 на 100000 населения в 2002 и 2003 гг. в Чувашской Республике.", "Длительный опыт вакцинопрофилактики кори, ЭП\" неуправляемость\" до сих пор эпидемического процесса при краснухе со всей очевидностью СВИДЕТЕЛЬСТВУЮТ О ТОМ, что дальнейшее снижение заболеваемости вплоть до элиминации этих вирусных инфекций возможно лишь при постоянном увеличении охвата прививками детей декретированного возраста, проведении\" подчищающей\" иммунизации по эпидемическим показаниям и наличии отечественного высокоэффективного комбинированного( корь- паротит- краснуха) иммунобиологического препарата.", "Испытуемый должен был быстро и точно совместить управляемый курсор с появившейся целью и нажать на кнопку, расположенную на рукоятке под указательным пальцем, что СВИДЕТЕЛЬСТВОВАЛО ОБ ОКОНЧАНИИ работы с данной целью.", "Микроструктурный анализ СВИДЕТЕЛЬСТВУЕТ О ТОМ, что при нарушении зрительного контроля особенно на первом этапе обучения, стадия реализации берёт на себя основную нагрузку.", "Данные исследования микродинамики быстрых( рывковых) действий СВИДЕТЕЛЬСТВУЮТ О ВЫСОКОЙ стабильности моторной стадии в целом и её фаз, колебания времени которых составляют всего 7- 16 мс[ 3].", "То, что в условиях нарушенного зрительного контроля абсолютные и относительные значения латентной и моторной стадий сопоставимы со значениями этих стадий в условиях нормы, СВИДЕТЕЛЬСТВУЮТ О ТОМ, что к концу обучения полнота зрительной афферентации для этих стадий уже не критична.", "Таким образом, результаты исследования СВИДЕТЕЛЬСТВУЮТ О ТОМ, что обследованная нами группа детей старшего дошкольного возраста с ЗПР и общим недоразвитием речи III уровня неоднородна по развитию высших психических функций.", "Так как величина чистых активов в течение рассматриваемого периода оставалась положительной, то это СВИДЕТЕЛЬСТВУЕТ О СНИЖЕНИИ иностранных активов резидентов( превышение поступления иностранного капитала над его оттоком из страны) и соответственно о росте их иностранных обязательств перед нерезидентами, то есть увеличении обязательств резидентов перед\" остальным\" миром.", "Однако косвенные источники информации СВИДЕТЕЛЬСТВУЮТ О ТОМ, что часть валютных средств, обращающаяся внутри страны, нигде не зарегистрирована.", "Одна из них СВИДЕТЕЛЬСТВУЕТ О СНИЖЕНИИ масштабов и уменьшении дальности перемещений( без учёта поездок на личном автотранспорте).", "Эволюция пространственной мобильности СВИДЕТЕЛЬСТВУЕТ О НЕОБХОДИМОСТИ новых подходов к её классификации, создании источников данных, адекватных этой структуре, а также условности границ, разделяющих различные виды перемещений, о взаимосвязях между ними.", "В 2002 г. пик мобильности достигал у мужчин в возрасте 20- 24 лет 16, 93%, у женщин в возрасте 18- 19 лет-- 28, 63%. Второй пик приходится на группу 0- 5 лет, что СВИДЕТЕЛЬСТВУЕТ О МИГРАЦИИ части молодых семей с детьми.", "Проводимые исследования СВИДЕТЕЛЬСТВУЮТ О ТОМ, что многие, если не\" большинство отправителей переводов и их получателей в настоящее время не обладают банковским счётом и, вероятно, никогда не обладали\"( 23).", "Демонстрируемая WU и MG способность кардинально снижать цену на свои услуги СВИДЕТЕЛЬСТВУЕТ О НАЛИЧИИ большого запаса прочности и готовности к конкуренции на рынке денежных переводов.", "Сказанное убедительно СВИДЕТЕЛЬСТВУЕТ О ТОМ, что банки должны рассматриваться как наиболее приемлемый агент на рынке денежных переводов мигрантов, поскольку, с одной стороны, совершенствование систем банковских переводов способствует развитию и совершенствованию банковских технологий, что само по себе позитивно, а с другой-- банки, как никакой другой финансовый институт, способны содействовать максимально возможному раскрытию потенциала развития, заложенного в денежных переводах мигрантов.", "Показатели объёмов производства продукции растениеводства в хозяйствах населения, опубликованные Вологодским облкомстатом, СВИДЕТЕЛЬСТВУЮТ О ТОМ, что в последние годы в личных подсобных хозяйствах граждан изменяется структура производства продукции.", "Таким образом, эти данные СВИДЕТЕЛЬСТВУЮТ О ТОМ, что домашнее имущество населения изношено почти наполовину и в ближайшие годы следует ожидать массового выбытия товаров длительного пользования.", "Это СВИДЕТЕЛЬСТВУЕТ О ПОСТУПЛЕНИИ хлоридов независимо от натрия в результате антропогенного влияния.", "При этом корреляция между этими параметрами отсутствует( r= 0, 02), что СВИДЕТЕЛЬСТВУЕТ О ЗНАЧИТЕЛЬНОМ вкладе в величину сухого остатка растворённого органического вещества.", "Это СВИДЕТЕЛЬСТВУЕТ О ЗНАЧИТЕЛЬНОМ вкладе в величину цветности растворённого органического вещества.", "Это СВИДЕТЕЛЬСТВУЕТ О СИЛЬНОМ антропогенном воздействии на экосистему р. Москва.", "Временная динамика нитритов в воде р. Москва СВИДЕТЕЛЬСТВУЕТ О БОЛЬШОМ вкладе предприятий Раменского района, гг. Жуковский и Бронницы в содержание этого показателя качества.", "Этот факт СВИДЕТЕЛЬСТВУЕТ ОБ ОТСУТСТВИИ механизмов самоочищения воды реки Москва от тяжёлых металлов и токсичных микроэлементов, а также об их биологической доступности.", "Видовое разнообразие( 17- 22 вида) при доминировании 5- 8 видов с представителями из каждой группы водорослевого сообщества СВИДЕТЕЛЬСТВУЕТ ОБ УСТОЙЧИВОМ экологическом состоянии среды.", "Мрачность апокалиптических видений романских мастеров, как и автора\" Элуцидария\", СВИДЕТЕЛЬСТВУЕТ О ТОМ, что надежды на милость и прощение невелики.", "Это важное явление СВИДЕТЕЛЬСТВОВАЛО О ТОМ, что мышечная реакция с её проприоцептивной сигнализацией связывалась именно с основной частотой звука.", "Если же ребёнок негативно относится к школе, нередко жалуется на нездоровье, у него часто подавленное настроение, объясняемый учителем материал он воспринимает фрагментарно, а при выполнении самостоятельных и домашних заданий не проявляет интереса, делает их с большой неохотой, ему необходимы постоянный контроль и напоминания со стороны педагогов и родителей, он пассивен и не имеет близких друзей-- это СВИДЕТЕЛЬСТВУЕТ О ТОМ, что у него низкий уровень привыкания и ему необходима экстренная помощь.", "Это произведение СВИДЕТЕЛЬСТВУЕТ О ТОМ, что уже в VII- VI вв. до н. э. греки обладали высокой культурой пародирования.", "Подобные расхождения вряд ли СВИДЕТЕЛЬСТВУЮТ О ТОМ, что в нашу выборку попали какие-то особо обеспеченные школьники.", "Лингвистика СВИДЕТЕЛЬСТВУЕТ О КОНТАКТАХ славян в это время с западными балтами, германцами и скифами.", "Многочисленные находки римских монет и« варварских подражаний» СВИДЕТЕЛЬСТВУЮТ О СТАНОВЛЕНИИ в черняховской среде товарно-денежных отношений с внутренним и внешним денежным обращением[ 9, 10].", "Типично славянские названия вод также не СВИДЕТЕЛЬСТВУЮТ О ДРЕВНОСТИ заселения славянами конкретной упоминаемой местности, это могут быть регионы позднего освоения ими.", "И археология ярко СВИДЕТЕЛЬСТВУЕТ О ЗНАЧИТЕЛЬНОМ росте народонаселения в то время, заметном увеличении числа поселений и развитии техники земледелия.", "Данные последние СВИДЕТЕЛЬСТВУЮТ О ТОМ, что женщине после 45 лет значительно труднее найти работу."], ", что": ["Однако они весьма заинтригованы полученными данными, которые СВИДЕТЕЛЬСТВУЮТ, ЧТО она, возможно, оказалась более эффективна для лиц чёрной и жёлтой расы, чем для белых или латиноамериканцев.", "Все эти аргументы СВИДЕТЕЛЬСТВУЮТ, ЧТО развить свой первоначальный успех в\" деле ЮКОСа\" силовикам вряд ли удастся-- хотя отдельные громкие акции и не исключены.", "Но можно вспомнить и о Данте с его великой\" Комедией\": вся жизнь Кеплера, ведомая виденьем\" Сна\",-- это восхождение к свету, и цитированные только что слова\" Гармонии\" СВИДЕТЕЛЬСТВУЮТ, ЧТО математик провинции Штирии уже в Раю.", "Истерия, которая дошла до Госдумы и породила проект чудовищного постановления о запрещении внесения изменений в русский язык( путём орфографической реформы), СВИДЕТЕЛЬСТВУЕТ, ЧТО эффективность изучения в школе темы\" Звуки и буквы\" в точности равна нулю.", "Очевидцы СВИДЕТЕЛЬСТВУЮТ, ЧТО он говорил как пророк."], "NOM": ["Об этом СВИДЕТЕЛЬСТВУЮТ ДАННЫЕ Госкомстата о поступлении налогов и сборов в федеральный бюджет РФ в августе.", "Время поющего фельетона и базарного рёва, как СВИДЕТЕЛЬСТВУЕТ ЖИЗНЬ, всегда было недолговечно.", "Главное и самое болезненное, о чём СВИДЕТЕЛЬСТВУЮТ СТИХИ Людмилы Дербиной,-- она любила, любит и не перестаёт любить так чудовищно погубленного ею человека.", "О том, насколько серьезна новая структура, СВИДЕТЕЛЬСТВУЕТ ТОТ факт, что в её полномочиях-- расследования не только по восьми\" наркотическим\" статьям Уголовного кодекса, но и ещё по 39-ти, в числе которых\" бандитизм\"\" организация преступного сообщества\"\" легализация доходов, добытых преступным путём\" и т. д.", "Об этом СВИДЕТЕЛЬСТВУЕТ РЯД серьёзных исследований, в которых были использованы биохимические и молекулярные методы.", "Об этом СВИДЕТЕЛЬСТВУЮТ АБСОЛЮТНЫЕ и относительные данные стадии контроля и коррекций и её структурные характеристики, полученные в конце обучения.", "Об объёмах годового производства продукции ЛПХ городского населения СВИДЕТЕЛЬСТВУЮТ ДАННЫЕ, приведённые в таблице 6.", "Об этом СВИДЕТЕЛЬСТВУЮТ ДАННЫЕ табл. 2.", "Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания кислорода происходит переход этой формы азота в более окисленные( нитриты и нитраты), о чём СВИДЕТЕЛЬСТВУЮТ ВОЗРАСТАЮЩИЕ вниз по течению реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96).", "О том, что\" Санкхья-карика\" стала каноническим текстом санкхьи, СВИДЕТЕЛЬСТВУЕТ ОБШИРНАЯ комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно излагается содержание каждой карики, а затем даётся перечень и анализ комментариев к этому тексту.", "О среднем уровне адаптации СВИДЕТЕЛЬСТВУЕТ ТО, что посещение школы не вызывает у первоклассника каких-то отрицательных переживаний, он понимает учебный материал( если учитель излагает его подробно и наглядно).", "Энний( Q. Ennius, род. 239, ум. 169 до н. э.). В них также имел место диалогический элемент; об этом СВИДЕТЕЛЬСТВУЮТ НЕКОТОРЫЕ фрагменты и упоминания среди его сатир спора смерти с жизнью( т. е. типичного народно-праздничного агона).", "О том, что это действительно были славяне, достаточно определённо СВИДЕТЕЛЬСТВУЕТ ИОРДАН-- автор« Гетики», написанной в середине VI в. Он сообщает, что венеты--\" многочисленное племя», расселившееся« от истоков Вистулы( Вислы) на огромных пространствах», известное преимущественно как славяне и анты.", "А как Вы считаете/ о чём СВИДЕТЕЛЬСТВУЕТ ЭТО решение Америки?"], "в/во + ACC": ["Рост доли семей, держащих птицу, как раз и СВИДЕТЕЛЬСТВУЕТ В ПОЛЬЗУ данного вывода, поскольку с уменьшением способности к труду домохозяйство, естественно, стремится к минимизации трудозатрат."], "против + GEN": ["То, что нобили могут изменить делу Христа благодаря предложенным им сокровищам, а духовенство и монахи-- поддавшись шарлатанству врага господа[ 24],-- само по себе СВИДЕТЕЛЬСТВУЕТ ПРОТИВ ИСКРЕННОСТИ их веры и звучит как обвинение."]}, "2": {"о/об + LOC": ["Столь противоречивые данные могут СВИДЕТЕЛЬСТВОВАТЬ как О НЕСОВЕРШЕНСТВЕ российской системы учёта и контроля трудовых мигрантов, так и о значительном распространении в России нелегальной миграции, прежде всего из стран СНГ, Юго-Восточной Азии и иных государств."]}, "3": {"о/об + LOC": ["Об этом СВИДЕТЕЛЬСТВУЮТ данные Госкомстата О ПОСТУПЛЕНИИ налогов и сборов в федеральный бюджет РФ в августе."], "по + DAT": ["Возможно, вследствие бурного развития планктона, высокой температуры, высокого содержания кислорода происходит переход этой формы азота в более окисленные( нитриты и нитраты), о чём СВИДЕТЕЛЬСТВУЮТ возрастающие вниз ПО ТЕЧЕНИЮ реки концентрации этих форм и отрицательная корреляция между ионами аммония и нитратами( r=- 0, 96)."], "в/во + LOC": ["Многочисленные находки римских монет и« варварских подражаний» СВИДЕТЕЛЬСТВУЮТ о становлении В ЧЕРНЯХОВСКОЙ среде товарно-денежных отношений с внутренним и внешним денежным обращением[ 9, 10]."]}}