{"-3": {"над + INST": ["В ущелье было светло и сухо, НАД САМОЙ головой СВЕРКАЛО солнце, и где-то неподалёку посвистывали птицы."]}, "-2": {"в/во + LOC": ["Густой тропический лес, скалы, тихие лагуны с прозрачной водой, В КОТОРОЙ СВЕРКАЛИ рыбы, тёплый песок на берегу лагун-- всё было просто роскошно!"]}, "-1": {"ACC": ["Только откуда-то один пустомеля пулемёт всё ВРЕМЯ СВЕРКАЛ в небо трассирующими очередями, и светящаяся трасса пересекала небо, как золотой шов."], "GEN": ["Плечи женщин, манжеты кавалеров, глаза негритянских ДЖАЗИСТОВ СВЕРКАЛИ в темноте, утвердив её и опровергнув.", "А кругом пели, свистели и щелкали птицы, мощно шумел прибой, и бесчисленное количество солнечных ЗАЙЧИКОВ СВЕРКАЛО в волнах океана.", "Пламя КОСТРА СВЕРКАЛО в его чёрных глазах.", "Изредка солнечный свет пробивался сквозь кроны деревьев длинными тонкими пальцами, и тогда схваченные этими пальцами капли ДОЖДЯ СВЕРКАЛИ, как хрустальные стёклышки."], "INST": ["В ущелье было светло и сухо, над самой ГОЛОВОЙ СВЕРКАЛО солнце, и где-то неподалёку посвистывали птицы."], "NOM": ["Страшный чёрный гнев переполняет тогда Алексея Петровича, ОН СВЕРКАЕТ глазами, брызжет слюной, забывает слова, огненные пятна прыгают перед взором, он может задушить, разорвать в клочья!", "Однажды забрёл с утра, ГЛАЗЁНКИ СВЕРКАЮТ что лампочки на новогодней ёлке, улыбка, в левом углу рта затаённая, так и рвётся наружу, говорит громко, словно обмолотить всех норовит."]}, "0": {}, "1": {"в/во + ACC": ["Только откуда-то один пустомеля пулемёт всё время СВЕРКАЛ В НЕБО трассирующими очередями, и светящаяся трасса пересекала небо, как золотой шов."], "в/во + LOC": ["Плечи женщин, манжеты кавалеров, глаза негритянских джазистов СВЕРКАЛИ В ТЕМНОТЕ, утвердив её и опровергнув.", "А кругом пели, свистели и щелкали птицы, мощно шумел прибой, и бесчисленное количество солнечных зайчиков СВЕРКАЛО В ВОЛНАХ океана.", "Солнце СВЕРКАЛО В СИНИХ волнах океана, снова свистели и щелкали в лесных зарослях птицы."], "INST": ["Длинные, лёгкие стебли только тронешь, как они податливо наклоняются, СВЕРКАЯ ГЛАЗАСТЫМИ ягодами.", "По утрам видел, как она бегала, СВЕРКАЯ ИКРАМИ, из своего домика в другой конец сада.", "Ха-ха!-- Он смеялся, СВЕРКАЛ ЗУБАМИ.", "Страшно СВЕРКАЯ ГЛАЗАМИ.", "Страшный чёрный гнев переполняет тогда Алексея Петровича, он СВЕРКАЕТ ГЛАЗАМИ, брызжет слюной, забывает слова, огненные пятна прыгают перед взором, он может задушить, разорвать в клочья!"], "на + LOC": ["Солнечные лучи, дробясь и СВЕРКАЯ НА СВЕЖИХ листьях, режут глаза, раздражают."], "NOM": ["Густой тропический лес, скалы, тихие лагуны с прозрачной водой, в которой СВЕРКАЛИ РЫБЫ, тёплый песок на берегу лагун-- всё было просто роскошно!", "В ущелье было светло и сухо, над самой головой СВЕРКАЛО СОЛНЦЕ, и где-то неподалёку посвистывали птицы.", "Из каждого окна тычут руки, СВЕРКАЮТ ГЛАЗА, высовываются длинные красные языки:\" Он взял деньги!\" Спускайте собак!"]}, "2": {}, "3": {"из + GEN": ["По утрам видел, как она бегала, СВЕРКАЯ икрами, ИЗ СВОЕГО домика в другой конец сада."], "на + LOC": ["Однажды забрёл с утра, глазёнки СВЕРКАЮТ что лампочки НА НОВОГОДНЕЙ ёлке, улыбка, в левом углу рта затаённая, так и рвётся наружу, говорит громко, словно обмолотить всех норовит.", "Квартира, ещё недавно свежая, сверкавшая белизной, была уже как бы подморена, полна табачного дыма, в ней тяжело пахло, окна не СВЕРКАЛИ, и НА ПОЛУ под окном валялась прикреплённая к деревянной гардине штора, скомканная и унижённая в красоте своей."]}}