{"-3": {}, "-2": {"по + DAT": ["И то, что на редакцию журнала не обрушился гнев отдела пропаганды, я ПО НАИВНОСТИ СВЯЗАЛ с этим перемещением."]}, "-1": {"GEN": ["А Ропня два причинно-разрозненных ЭПИЗОДА СВЯЗАЛ на том основании, что произошли они почти в одно и то же время.", "М. ГАНАПОЛЬСКИЙ: Так масса и мужчин- то, которые двух СЛОВ СВЯЗАТЬ не могут."], "NOM": ["\" У нас есть единственный ПУТЬ СВЯЗАТЬ все разнородные источники данных на предприятия\",-- считает Сидней Слоан, менеджер группы по маркетингу компании Adobe.", "Впервые открыто разумное основание для порядка планетных орбит: возможность собрать воедино все платоновы тела-- да так, чтобы ОНИ СВЯЗАЛИ собой планетные сферы.", "Там он ПЕРВЫЙ СВЯЗАЛ Пушкина с категорией\" русского духа\", протянув руку будущему Достоевскому^ 34.", "Были ПОПЫТКИ СВЯЗАТЬ образование пиктограмм с некоторыми геофизическими и атмосферными явлениями, но они выглядят не слишком убедительно.", "Я не знаю/ чья это личная заслуга/ и как положение в государстве меняется/ и как ЭТО СВЯЗАТЬ с именем Устинова."], "ACC": ["Вот и догадался я, что эти неуклюжие, но тёплые РУКАВИЧКИ СВЯЗАЛА ему дочь, и этакую-- то драгоценность он пытался отдать мне, пытался утешить хоть немножко в горе.", "/\" Музыка НА-А-АС СВЯЗАЛА\"..."], "INST": ["При этом предлагается с каждым синхронизируемым ОБЪЕКТОМ СВЯЗАТЬ собственный объект« часы», имеющий собственный счётчик дискретного времени."], "INFINITIVE": ["Можно ПОПЫТАТЬСЯ СВЯЗАТЬ необратимость времени с процессом рассеяния электромагнитного излучения, которое, как известно, распространяется в виде сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад.", "Именно тем признаком, с которым можно ПОПЫТАТЬСЯ СВЯЗАТЬ необратимость времени."]}, "0": {}, "1": {"на + LOC": ["А Ропня два причинно-разрозненных эпизода СВЯЗАЛ НА ТОМ основании, что произошли они почти в одно и то же время."], "ACC": ["Он СВЯЗАЛ СВОЮ судьбу с мирным процессом, и вооружённый конфликт с Израилем означал бы конец его карьере-- война потребовала бы другого лидера.", "Пиночету, выходцу из\" средних классов\", путь наверх могла открыть только служба в армии, с которой он и СВЯЗАЛ СУДЬБУ в 17 лет, поступив в пехотное училище города Сан-Бернардо.", "И, конечно, актуальное заострение, которое придал тексту своими точными стихотворными текстами Юлий Ким, СВЯЗАВ ФОНВИЗИНСКОЕ время с периодом застоя.", "\" У нас есть единственный путь СВЯЗАТЬ ВСЕ разнородные источники данных на предприятия\",-- считает Сидней Слоан, менеджер группы по маркетингу компании Adobe.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало СВЯЗАТЬ НАС с Востоком, смогло уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "При этом предлагается с каждым синхронизируемым объектом СВЯЗАТЬ СОБСТВЕННЫЙ объект« часы», имеющий собственный счётчик дискретного времени.", "Там он первый СВЯЗАЛ ПУШКИНА с категорией\" русского духа\", протянув руку будущему Достоевскому^ 34.", "Имея обширный материал о расселении и миграции народностей в древние времена в Африке, Европе, Азии, как СВЯЗАТЬ РЕЗУЛЬТАТЫ биологических и культурных исследований и построить более общую схему того, о чём вы говорили?", "Однако наряду со всеми этими рассуждениями общего характера закономерно возникает потребность выявить такие необратимые процессы в самой природе, с которыми можно было бы строго СВЯЗАТЬ ОДНОНАПРАВЛЕННОСТЬ времени.", "В связи с этим возникает необходимость попытаться всё же найти в природе такие необратимые физические процессы, с которыми можно было бы строго СВЯЗАТЬ ОДНОНАПРАВЛЕННОСТЬ времени.", "Можно попытаться СВЯЗАТЬ НЕОБРАТИМОСТЬ времени с процессом рассеяния электромагнитного излучения, которое, как известно, распространяется в виде сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад.", "Именно тем признаком, с которым можно попытаться СВЯЗАТЬ НЕОБРАТИМОСТЬ времени.", "Можно предпринять еще одну попытку-- СВЯЗАТЬ ОДНОНАПРАВЛЕННОСТЬ времени с фактом расширения Вселенной.", "Были попытки СВЯЗАТЬ ОБРАЗОВАНИЕ пиктограмм с некоторыми геофизическими и атмосферными явлениями, но они выглядят не слишком убедительно."], "с/со + INST": ["И то, что на редакцию журнала не обрушился гнев отдела пропаганды, я по наивности СВЯЗАЛ С ЭТИМ перемещением.", "Я не знаю/ чья это личная заслуга/ и как положение в государстве меняется/ и как это СВЯЗАТЬ С ИМЕНЕМ Устинова."], "DAT": ["Вот и догадался я, что эти неуклюжие, но тёплые рукавички СВЯЗАЛА ЕМУ дочь, и этакую-- то драгоценность он пытался отдать мне, пытался утешить хоть немножко в горе."], "INST": ["Впервые открыто разумное основание для порядка планетных орбит: возможность собрать воедино все платоновы тела-- да так, чтобы они СВЯЗАЛИ СОБОЙ планетные сферы."], "NOM": ["Альтернативные пути обеспечиваются, если СВЯЗАТЬ ДРУГ с другом концевые узлы топологии, которым соответствуют листья( висячие вершины) дерева графа."]}, "2": {"с/со + INST": ["Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало СВЯЗАТЬ нас С ВОСТОКОМ, смогло уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "Альтернативные пути обеспечиваются, если СВЯЗАТЬ друг С ДРУГОМ концевые узлы топологии, которым соответствуют листья( висячие вершины) дерева графа.", "Там он первый СВЯЗАЛ Пушкина С КАТЕГОРИЕЙ\" русского духа\", протянув руку будущему Достоевскому^ 34."]}, "3": {"с/со + INST": ["Он СВЯЗАЛ свою судьбу С МИРНЫМ процессом, и вооружённый конфликт с Израилем означал бы конец его карьере-- война потребовала бы другого лидера.", "И, конечно, актуальное заострение, которое придал тексту своими точными стихотворными текстами Юлий Ким, СВЯЗАВ фонвизинское время С ПЕРИОДОМ застоя.", "Можно попытаться СВЯЗАТЬ необратимость времени С ПРОЦЕССОМ рассеяния электромагнитного излучения, которое, как известно, распространяется в виде сферической волны, неограниченно расширяющейся в пространстве и никогда не возвращающейся назад.", "Можно предпринять еще одну попытку-- СВЯЗАТЬ однонаправленность времени С ФАКТОМ расширения Вселенной.", "Были попытки СВЯЗАТЬ образование пиктограмм С НЕКОТОРЫМИ геофизическими и атмосферными явлениями, но они выглядят не слишком убедительно."]}}