{"-3": {}, "-2": {"на + ACC": ["Они шли к садоводству-- каким только чудом сохранилось оно в военное время?-- и НА НИХ СВЕТИЛО солнце."]}, "-1": {"NOM": ["Там вместо потолка и крыши-- высокий стеклянный фонарь; вечерами, налитый светом, ОН СВЕТИЛ, как маяк.", "Обед был такой вкусный, СОЛНЦЕ СВЕТИЛО так ласково и в лесу так весело пели птицы, что мы мало-помалу развеселились.", "Но солнце всходило, потом заходило, ОНО СВЕТИЛО вновь, а ладошка всё оставалась на глазах.", "К тому же октябрьское повышение коснётся лишь работников, получающих зарплату из федеральной казны, остальным ПРИБАВКА СВЕТИТ в лучшем случае с января 2004 года.", "Пастыри, кои ведут неправедный образ жизни, хотя и учат паству, суть зажжённые свечи, ОНИ СВЕТЯТ, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74]."], "ACC": ["Целый ДЕНЬ СВЕТЯТ в домах по хутору электрические огни, разгоняя долгие утренние да вечерние сумерки."], "INST": ["Баба Ганя не изменилась, той же ЖИВОСТЬЮ СВЕТИЛИ за стёклами очков глаза."], "GEN": ["И в следующую субботу повторил возврат в минувшее, нашёл год, в котором 12 МАРТА СВЕТИЛО особенным днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься."], "DAT": ["В его присутствии все бодро говорили, что ЕМУ СВЕТИТ пятак, но стоило ему отлучиться, как все сходились на безусловной вышке."]}, "0": {}, "1": {"NOM": ["Холодно и ярко СВЕТИЛО СОЛНЦЕ, небо было густо-синее и белопенные облака стремились, плыли в даль неведомую, гонимые ветром.", "СВЕТИЛ МЕСЯЦ в окно, в спину ей, и она не сразу сообразила: это была её тень.", "СВЕТИЛА ЛУНА.", "И, заперев дверь, заварив чаю, поставил на вертушку купленное выщербленное сокровище, и, глядя в окно на стягивающиеся на закатной стороне тяжёлые цветные тучи, выстроил, как обычно, кусок гранитной набережной, перекинул мост,-- и башенки нынче отяжелели, и цепи были неподъемно чугунны, и ветер рябил и морщил, волновал широкую, серую гладь реки Оккервиль, и Вера Васильевна, спотыкаясь больше положенного на своих неудобных, придуманных Симеоновым, каблуках, заламывала руки и склоняла маленькую гладко причёсанную головку к покатому плечику,-- тихо, так тихо СВЕТИТ ЛУНА, а дума тобой роковая полна,-- луна не поддавалась, мылом выскальзывала из рук, неслась сквозь рваные оккервильские тучи,-- на этом Оккервиле всегда что-то тревожное с небом,-- как беспокойно мечутся прозрачные, приручённые тени нашего воображения, когда сопение и запахи живой жизни проникают в их прохладный, туманный мир!", "Сквозь закопчённые недавними боями стёкла уже СВЕТИТ ЗНАМЕНИТОЕ японское солнце.", "Они шли к садоводству-- каким только чудом сохранилось оно в военное время?-- и на них СВЕТИЛО СОЛНЦЕ.", "В его присутствии все бодро говорили, что ему СВЕТИТ ПЯТАК, но стоило ему отлучиться, как все сходились на безусловной вышке.", "Если он расположен с южной стороны дома и большую часть времени там ярко СВЕТИТ СОЛНЦЕ, то стоит подумать о создании садика в экзотическом стиле.", "Самое жаркое время года-- июль и август, вода в море нагревается до 27 град. Хорошо и в сентябре-- жара спадает, но ещё щедро СВЕТИТ СОЛНЦЕ, продолжается купальный сезон.", "Но летом дождь не доставляет особых неприятностей: 1- 2 часа тёплого ливня с грозой, и вновь СВЕТИТ СОЛНЦЕ.", "Создатели данной системы не могут также вразумительно объяснить, для чего рядовому обывателю втридорога покупать куртку или свитер, которые не хуже хозяина понимают, где СВЕТИТ СОЛНЦЕ, а где шумит- гудит зрительный зал?", "Днём, если СВЕТИТ СОЛНЦЕ, они собираются вместе на глубине 15-- 30 сантиметров, а в пасмурную погоду ползают поодиночке и ночью почему-то выползают на поверхность."], "DAT": ["Вот живёт же одна, ни мужа, ни детей, впереди СВЕТИТ ЕЙ, в лучшем случае, дом для престарелых актёрок, жизнь доживать.", "СВЕТИЛА ИМ вначале полная луна, потом-- ровно отрезанная половина, а теперь поздно всходил узкий серп месяца."], "в/во + LOC": ["Целый день СВЕТЯТ В ДОМАХ по хутору электрические огни, разгоняя долгие утренние да вечерние сумерки."], "за + INST": ["Баба Ганя не изменилась, той же живостью СВЕТИЛИ ЗА СТЁКЛАМИ очков глаза."], "INST": ["И в следующую субботу повторил возврат в минувшее, нашёл год, в котором 12 марта СВЕТИЛО ОСОБЕННЫМ днём, достойным внимательнейшего рассмотрения, такой датой залюбуешься.", "Советское прошлое дышит могучей историей, СВЕТИТ КРАСНЫМИ звёздами, взывает голосами жертвенных подвижников, плещет стягом Великой Победы.", "Если буддхи понимать как интеллект, то как быть с тем, что в той же санкхье буддхи считается фундаментально бессознательным началом и СВЕТИТ ОТРАЖЁННЫМ светом высшего сознания Пурущи?"], "в/во + DAT": ["К тому же октябрьское повышение коснётся лишь работников, получающих зарплату из федеральной казны, остальным прибавка СВЕТИТ В ЛУЧШЕМ случае с января 2004 года."], "над + INST": ["Обновится весь мир: прежний исчезнет, но взамен него появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет СВЕТИТЬ НАД НЕЮ с небывалою силой."]}, "2": {"в/во + ACC": ["СВЕТИЛ месяц В ОКНО, в спину ей, и она не сразу сообразила: это была её тень."], "в/во + LOC": ["1939 год-- СВЕТИТ ли В НЁМ день 3 сентября?"]}, "3": {"в/во + LOC": ["Вот живёт же одна, ни мужа, ни детей, впереди СВЕТИТ ей, В ЛУЧШЕМ случае, дом для престарелых актёрок, жизнь доживать."], "по + DAT": ["Целый день СВЕТЯТ в домах ПО ХУТОРУ электрические огни, разгоняя долгие утренние да вечерние сумерки."], "с/со + INST": ["Обновится весь мир: прежний исчезнет, но взамен него появится мир без невзгод и стихийных бедствий; земля будет вечно плодоносить и благоухать цветами, солнце будет СВЕТИТЬ над нею С НЕБЫВАЛОЮ силой."]}}