{"-3": {"в/во + LOC": ["Тихо лежали В УГЛУ и СВЕТИЛИСЬ во мраке системы просвещения."], "с/со + GEN": ["Как уже говорилось, жизнь растений в Сочи зимой не замирает и уже С ЯНВАРЯ начинают СВЕТИТЬСЯ в опавшей листве аметистовые звёздочки цикламена абхазского."]}, "-2": {}, "-1": {"NOM": ["Небо всё было обложено облаками, ни луны, ни звёзд, море шумело у берега, но вдали, спокойное, ОНО СВЕТИЛОСЬ.", "Вот и ЗАРЕВО СВЕТИТСЯ-- зажгли...", "Бабушка была человек детски-простодушный, она ВСЯ СВЕТИЛАСЬ ровным светом своей доброты.", "Ведь мелкие грызуны метят свою территорию струйкой мочи, а ТА СВЕТИТСЯ ультрафиолетом."], "GEN": ["-- В серых глазах МИЛЫ СВЕТИЛАСЬ самая искренняя мольба.", "Окна её КОМНАТЫ СВЕТИЛИСЬ, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, в ответ слыша ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "Вот почему глаза КОШКИ СВЕТЯТСЯ в темноте желтым или зеленым.", "Если бы центральная масса была обусловлена не чёрной дырой, а плотным скоплением обычных звёзд, то ядро ГАЛАКТИКИ СВЕТИЛОСЬ бы в десятки раз ярче."]}, "0": {}, "1": {"в/во + LOC": ["Поэтому рыба, поедая водоросли, нейтрализуется, превращаясь в фосфор, а я, питаясь рыбой, СВЕЧУСЬ ВО ТЬМЕ, отчего проходящие мимо пароходы принимают меня за маяк и обходят стороной...", "Тихо лежали в углу и СВЕТИЛИСЬ ВО МРАКЕ системы просвещения.", "При встрече со своими предметами архетипы\" начинают СВЕТИТЬСЯ В ДУШЕ\", и человек словно пробуждается.", "Вот почему глаза кошки СВЕТЯТСЯ В ТЕМНОТЕ желтым или зеленым.", "Как уже говорилось, жизнь растений в Сочи зимой не замирает и уже с января начинают СВЕТИТЬСЯ В ОПАВШЕЙ листве аметистовые звёздочки цикламена абхазского."], "NOM": ["-- В серых глазах Милы СВЕТИЛАСЬ САМАЯ искренняя мольба."], "INST": ["Бабушка была человек детски-простодушный, она вся СВЕТИЛАСЬ РОВНЫМ светом своей доброты.", "Ведь мелкие грызуны метят свою территорию струйкой мочи, а та СВЕТИТСЯ УЛЬТРАФИОЛЕТОМ."], "от + GEN": ["Они СВЕТЯТСЯ ОТ ВОЗБУЖДЕНИЯ и кружатся в танце, понемногу сближаясь."]}, "2": {"в/во + ACC": ["Если бы центральная масса была обусловлена не чёрной дырой, а плотным скоплением обычных звёзд, то ядро галактики СВЕТИЛОСЬ бы В ДЕСЯТКИ раз ярче."]}, "3": {}}