{"-3": {"по + DAT": ["Он имеет рамочный характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные органы имеют возможность лавировать и принимать разные решения, которые, ПО СУТИ, СВОДЯТ на нет все его положительные стороны."]}, "-2": {}, "-1": {"DAT": ["Приходилось прогуливать все уроки и сильно рисковать, учеба давалась мне с таким трудом, что строгая дама завуч неоднократно предлагала МАМЕ СВОДИТЬ меня к детскому психиатру."], "ACC": ["Но я не желал ВСЁ СВОДИТЬ на шутку, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться.", "Да ещё заведутся бабы, СЧЁТЫ СВОДЯТ, кто вышел, кто не вышел."], "NOM": ["Кроме того, ОНИ СВОДЯТ к минимуму риск аллергической реакции на солнечные лучи."]}, "0": {}, "1": {"ACC": ["Приходилось прогуливать все уроки и сильно рисковать, учеба давалась мне с таким трудом, что строгая дама завуч неоднократно предлагала маме СВОДИТЬ МЕНЯ к детскому психиатру.", "Например, единственное фотоателье в рабочем посёлке при нынешнем уровне ЕНВД едва СВОДИТ КОНЦЫ с концами.", "А надо сказать, что кальциевая недостаточность нередко наблюдается у беременных женщин, один из её признаков-- болят икры ног и передняя поверхность голени, а также СВОДИТ НОГИ.", "Это лекарство, по словам руководителя центра по борьбе со СПИДом академика Вадима Покровского, применяемое в комплексе с традиционной терапией, СВОДИТ РИСК передачи инфекции от матери к ребёнку к 1- 2%.", "Многие исследователи проблемы коррупции говорят о том/ что нельзя СВОДИТЬ ЕЁ к только криминальному классифицированию применения.", "Если архитектор работает сорок лет и едва СВОДИТ КОНЦЫ с концами/ а рядом какой-то сопляк со средним незаконченным образованием имеет всё/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то."], "GEN": ["Отсюда, из-за бетонного парапета, где собаки всех пород тянут за поводки людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не СВОДИТ ГЛАЗ с тянущейся из глубины лески.", "Даже верная Катя не СВОДИЛА ГЛАЗ с загорелого лица Марека, и улыбка Катина показалась Анне Федоровне расслабленной и глуповатой."], "на + ACC": ["Но я не желал всё СВОДИТЬ НА ШУТКУ, нарочно принял твёрдый, суровый тон, и ему волей-неволей пришлось извиниться."], "с/со + GEN": ["-- Пожалуйста,-- очень вежливо ответила моя спутница, не СВОДЯ С НЕЁ глаз,-- но отойдём.", "Во время разговора она не СВОДИЛА С НЕЁ глаз, как бы боясь пропустить любое её движение или слово.", "Я сказал, не СВОДЯ С НЕГО глаз:"], "к + DAT": ["Крем, который, с одной стороны, содержит SPF 30 и СВОДИТ К МИНИМУМУ весь возможный вред, который причиняет солнце, а с другой-- является действенным препаратом по уходу за кожей.", "Кроме того, они СВОДЯТ К МИНИМУМУ риск аллергической реакции на солнечные лучи."], "на + LOC": ["Он имеет рамочный характер, а в рамках этого Закона, к сожалению, и федеральные, и региональные органы имеют возможность лавировать и принимать разные решения, которые, по сути, СВОДЯТ НА НЕТ все его положительные стороны."]}, "2": {"к + DAT": ["Приходилось прогуливать все уроки и сильно рисковать, учеба давалась мне с таким трудом, что строгая дама завуч неоднократно предлагала маме СВОДИТЬ меня К ДЕТСКОМУ психиатру."], "с/со + GEN": ["Отсюда, из-за бетонного парапета, где собаки всех пород тянут за поводки людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не СВОДИТ глаз С ТЯНУЩЕЙСЯ из глубины лески.", "Даже верная Катя не СВОДИЛА глаз С ЗАГОРЕЛОГО лица Марека, и улыбка Катина показалась Анне Федоровне расслабленной и глуповатой."], "с/со + INST": ["Например, единственное фотоателье в рабочем посёлке при нынешнем уровне ЕНВД едва СВОДИТ концы С КОНЦАМИ.", "Если архитектор работает сорок лет и едва СВОДИТ концы С КОНЦАМИ/ а рядом какой-то сопляк со средним незаконченным образованием имеет всё/ потому что он наворовал/ то/ хочешь не хочешь/ тоже будешь где-то воровать/ хотя бы для того/ чтобы прожить как-то."]}, "3": {"к + DAT": ["Единственное/ я не СВОДИЛ бы это К ЭТНИЧЕСКОМУ признаку/ а то мы рискуем впасть в ту же крайность."]}}