{"-3": {"до + GEN": ["И мы бодро зашагали по улице Ленина под зеленеющими деревьями, пересекли улицу Кирова, дошли ДО ЦЕРКВИ, СВЕРНУЛИ направо..."], "за + INST": ["ЗА ОТВЕТОМ мы СВЕРНУЛИ с амстердамской кольцевой и взяли курс на A 2."]}, "-2": {"в/во + ACC": ["А нашего не угонишь, потому что наш всегда В СТОРОНУ СВЕРНУТЬ норовит."], "от + GEN": ["ОТ НЕЁ СВЕРНУЛИ направо.", "Если он ОТ КУСТА СВЕРНЁТ в сторону дома/ то это отец."], "для + GEN": ["И вдруг неожиданно ДЛЯ СЕБЯ СВЕРНУЛ на Симферопольское шоссе."]}, "-1": {"NOM": ["Нет, мне для счастья нужно много, в этом и проблема) ВОЗМОЖНОСТЬ СВЕРНУТЬ себе шею- лишь один компонент)", "-- Значит, так,-- сказал Сысоев,-- теперь у этой церкви направо,-- МЫ СВЕРНУЛИ,-- теперь во-о-он до того голубого забора, подсказала она,-- два квартала, и будет колонка для воды... и точно: колонка, покрытая ледяной коркой, возникла перед нами, от неё налево и прямо до магазина,-- миновали и магазин, ещё не успевший открыться,-- теперь, значит, так, от магазина направо, так, во-о-он, до тех деревьев...-- шли, задыхались, останавливались передохнуть, пытались шутить, делали вид, что веселимся, что всё-- трын-трава, вздор: эта ночь, Ока, ледоход, гостиница.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и ГАСТЕВ СВЕРНУЛ в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Четыре года спустя, то есть 3 сентября 1949 года, угроза эта вспомнилась, и тринадцать рублей сжались в кулаке, когда ГАСТЕВ СВЕРНУЛ на Красногвардейскую, славную гастрономом, где всегда продавались чекушки и мерзавчики, но, не пройдя и нескольких шагов, понял он, что сценарий сегодняшней субботы грубо попран.", "За ответом МЫ СВЕРНУЛИ с амстердамской кольцевой и взяли курс на A 2.", "Вот у вас музыка достаточно космополитична/ почему ВЫ СВЕРНУЛИ свои англоязычные проекты/ то есть огромные миллионы людей могли бы вас слушать и понимать на английском языке тоже."], "ACC": ["Около пятидесяти стильно одетых дам-- оказавшиеся в этот момент на улице мужчины буквально ШЕИ СВЕРНУЛИ-- искренне радовались встрече у любимой Max Mara и активно строили догадки о причине выдворения всех за дверь."]}, "0": {}, "1": {"DAT": ["Нет, мне для счастья нужно много, в этом и проблема) возможность СВЕРНУТЬ СЕБЕ шею- лишь один компонент)"], "в/во + ACC": ["Он СВЕРНУЛ В БЛИЖАЙШИЙ переулок.", "Дальше надо было пройти коридором, потом СВЕРНУТЬ В ДРУГОЙ коридор, в конце которого и был расположен буфет.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев СВЕРНУЛ В ПЕРЕУЛОК, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и собирался идти в институт-- восстанавливаться.", "Если он от куста СВЕРНЁТ В СТОРОНУ дома/ то это отец."], "ACC": ["Затем СВЕРНУЛ РАТИНОВОЕ пальто.", "В качестве примера Вольский зачитал призыв из анонимной листовки, распространённой в регионах, о том, что пора\" СВЕРНУТЬ ШЕЮ олигархам\" и\" вернуть всем имущество, приватизированное до 2000 г., вплоть до квартир\".", "Вот у вас музыка достаточно космополитична/ почему вы СВЕРНУЛИ СВОИ англоязычные проекты/ то есть огромные миллионы людей могли бы вас слушать и понимать на английском языке тоже.", "Значит/ вы должны СВЕРНУТЬ ПРОИЗВОДСТВО/ и сказать/ уходите/ ребята/ я не способен."], "по + DAT": ["Филолог СВЕРНУЛ ПО НАПРАВЛЕНИЮ к дому."], "на + ACC": ["Оказывается, когда мы бежали от сторожа, чувствуя, что вдвоём мы не успеем выбраться, он сообразил СВЕРНУТЬ НА ЧЕРДАЧНУЮ лестницу и переждать там опасность.", "Четыре года спустя, то есть 3 сентября 1949 года, угроза эта вспомнилась, и тринадцать рублей сжались в кулаке, когда Гастев СВЕРНУЛ НА КРАСНОГВАРДЕЙСКУЮ, славную гастрономом, где всегда продавались чекушки и мерзавчики, но, не пройдя и нескольких шагов, понял он, что сценарий сегодняшней субботы грубо попран.", "И вдруг неожиданно для себя СВЕРНУЛ НА СИМФЕРОПОЛЬСКОЕ шоссе."], "в/во + LOC": ["Километра не проехал, как СВЕРНУЛ В ГЛУХОЙ переулок и долго стоял."], "за + ACC": ["Они СВЕРНУЛИ ЗА УГОЛ, миновали пивной ларёк."], "с/со + GEN": ["За ответом мы СВЕРНУЛИ С АМСТЕРДАМСКОЙ кольцевой и взяли курс на A 2."]}, "2": {"в/во + ACC": ["СВЕРНУВ однажды В ПОДВОРОТНЮ, где из лужи торчал крепкий, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и с недоумением смотрел от стены на тощего, небритого и злого гражданина, засунувшего в лужу руки."], "в/во + LOC": ["Спустя некоторое время проект этот тихо СВЕРНУЛИ, ВО ВСЯКОМ случае дозвониться до бесплатного Интернета невозможно уже несколько месяцев."]}, "3": {"к + DAT": ["Филолог СВЕРНУЛ по направлению К ДОМУ."]}}