{"-3": {"в/во + LOC": ["Я, конечно, знал, что он собирается поехать учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже В МЫСЛЯХ не СВЯЗЫВАЛ свою победу с таким механическим устранением соперника.", "С другой-- в книге разрабатывается и та линия, которая В КОНЕЧНОМ итоге СВЯЗЫВАЕТ этих мыслителей не столько с адвайтой, сколько с кашмирским шиваизмом-- направлением теистического и мистического толка с элементами тантризма( эротической ритуалистической практики)."], "с/со + INST": ["Но и забыть о 4 мая, С КОТОРЫМ палестинцы СВЯЗЫВАЛИ большие надежды, он тоже не мог.", "Нас С ВАЛЕНТИНОМ Михайловичем СВЯЗЫВАЕТ студенческая дружба-- в авиационном институте мы учились в одной группе.", "С этой же целью власть трактует свои атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, С КОТОРЫМ люди СВЯЗЫВАЮТ все свои несчастья и беды.", "Но вот почти пол века спустя её в этом именно качестве как оценит П. М. Бицилли: в статье\" О юбилеях\", написанной в 1927 г. по поводу 90-летия гибели Пушкина, отмечавшегося в эмиграции, но только недавно впервые опубликованной, он скажет: любое публичное чествование это чествование\" Неизвестного солдата\"\" на которого, именно как на\" неизвестного\", можно переносить какие угодно национальные добродетели и С КОТОРЫМ можно СВЯЗЫВАТЬ какие угодно национальные традиции.", "Михаил/ С ЧЕМ вы СВЯЗЫВАЕТЕ резкое улучшение в вашей игре после перехода в Локомотив(??)/"], "на + ACC": ["Повышение цен НА БИЛЕТЫ эксперты СВЯЗЫВАЮТ с реформой МПС."], "из + GEN": ["Исходно это временная миграция с целью получения образования, но планы на послевузовское будущее, сформулированные нынешними школьниками, показывают, что большинство ИЗ НИХ не СВЯЗЫВАЮТ дальнейшую жизнь с родным городом."]}, "-2": {"с/со + INST": ["Теперь в рамках СПС Россию С ЭСТОНИЕЙ СВЯЗЫВАЮТ наряду с режимом наибольшего благоприятствования в торговле и положения о правах человека и национальных меньшинств.", "Вы С ЭТИМ СВЯЗЫВАЕТЕ?"]}, "-1": {"LOC": ["Не могу сказать, чтобы я был его особенным почитателем, да и родители мои находились в местах отдалённых, но Сысоев перед генералиссимусом благоговел, как все в те годы, и, может быть, как-то там в туманном своём СОЗНАНИИ СВЯЗЫВАЛ воедино моё происхождение со своим кумиром.", "С другой-- в книге разрабатывается и та линия, которая в конечном ИТОГЕ СВЯЗЫВАЕТ этих мыслителей не столько с адвайтой, сколько с кашмирским шиваизмом-- направлением теистического и мистического толка с элементами тантризма( эротической ритуалистической практики)."], "NOM": ["Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, КОТОРЫЕ СВЯЗЫВАЮТ зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "-- Я СВЯЗЫВАЮ это с событиями в Латвии.", "Но и забыть о 4 мая, с которым ПАЛЕСТИНЦЫ СВЯЗЫВАЛИ большие надежды, он тоже не мог.", "Повышение цен на билеты ЭКСПЕРТЫ СВЯЗЫВАЮТ с реформой МПС.", "С этой же целью власть трактует свои атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым ЛЮДИ СВЯЗЫВАЮТ все свои несчастья и беды.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие ОТНОШЕНИЯ СВЯЗЫВАЮТ его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Эта ткань становится своего рода плацентой; ОНА СВЯЗЫВАЕТ организм отца с эмбрионами и питает их.", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, КОТОРЫЕ СВЯЗЫВАЮТ атмосферный азот, делая его доступным для питания растений.", "Наиболее распространённая ВЕРСИЯ СВЯЗЫВАЕТ эти явления с деятельностью представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу.", "Михаил/ с чем ВЫ СВЯЗЫВАЕТЕ резкое улучшение в вашей игре после перехода в Локомотив(??)/"], "ACC": ["Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и САФИНУ СВЯЗЫВАЕТ крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "-- В последнее время из СПС уходили разные депутаты: Титенко, Лекарева-- с чем вы ЭТО СВЯЗЫВАЕТЕ?", "Излучение Солнца, в котором он поначалу распознавал реальность Духа Святого, он сопоставляет теперь с действием рычага, а Бога- ОТЦА СВЯЗЫВАЕТ с образами токарного станка и часового механизма, гирей примеряясь к Троице.", "С чем вы ЭТО СВЯЗЫВАЕТЕ/ что вот..."], "INST": ["Нас с Валентином МИХАЙЛОВИЧЕМ СВЯЗЫВАЕТ студенческая дружба-- в авиационном институте мы учились в одной группе."]}, "0": {}, "1": {"ACC": ["Я, конечно, знал, что он собирается поехать учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не СВЯЗЫВАЛ СВОЮ победу с таким механическим устранением соперника.", "Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые СВЯЗЫВАЮТ ЗРИТЕЛЕЙ и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, скрывал свою принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "Тот же Ропня склонен, как и младший сержант, страдалец по женской части, СВЯЗЫВАТЬ ЖЕНЩИНУ с безумством\" водителя\", но как и почему-- непонятно.", "-- Я СВЯЗЫВАЮ ЭТО с событиями в Латвии.", "Я СВЯЗЫВАЛ НАДЕЖДУ на улучшение жизни больных гемофилией со сменой руководства в стране и в нашей области.", "Но и забыть о 4 мая, с которым палестинцы СВЯЗЫВАЛИ БОЛЬШИЕ надежды, он тоже не мог.", "Местные наблюдатели уже СВЯЗЫВАЮТ ЭТОТ теракт с казнью рано утром в американском штате Вирджиния террориста пакистанского происхождения Мир Амаля Кази, убившего в 1993 году у ворот штаб-квартиры ЦРУ в Лэнгли двух сотрудников этой организации.", "Солдаты Кромвеля ради забавы ловили кошек, СВЯЗЫВАЛИ ИХ хвостами и заставляли драться до смерти.", "С этой же целью власть трактует свои атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым люди СВЯЗЫВАЮТ ВСЕ свои несчастья и беды.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения СВЯЗЫВАЮТ ЕГО с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "С широкомасштабным внедрением банкоматов( ATM) и технологий денежных переводов между пластиковыми картами( card- to- card money transfer service) СВЯЗЫВАЮТ ГРЯДУЩУЮ революцию на рынке денежных переводов.", "Выше мы говорили, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, СВЯЗЫВАЯ ИХ с высшими ценностями христианства-- избранничеством перед богом, спасением души.", "Эта ткань становится своего рода плацентой; она СВЯЗЫВАЕТ ОРГАНИЗМ отца с эмбрионами и питает их.", "Старые научные взгляды неизменно СВЯЗЫВАЛИ ТЕ или иные психические способности и функции с существованием соответствующих специализированных, биологически наследуемых мозговых структур.", "С другой-- в книге разрабатывается и та линия, которая в конечном итоге СВЯЗЫВАЕТ ЭТИХ мыслителей не столько с адвайтой, сколько с кашмирским шиваизмом-- направлением теистического и мистического толка с элементами тантризма( эротической ритуалистической практики).", "Это знаменитые\" коралловые корни\" ольхи; в них живут бактерии, которые СВЯЗЫВАЮТ АТМОСФЕРНЫЙ азот, делая его доступным для питания растений.", "Но вот почти пол века спустя её в этом именно качестве как оценит П. М. Бицилли: в статье\" О юбилеях\", написанной в 1927 г. по поводу 90-летия гибели Пушкина, отмечавшегося в эмиграции, но только недавно впервые опубликованной, он скажет: любое публичное чествование это чествование\" Неизвестного солдата\"\" на которого, именно как на\" неизвестного\", можно переносить какие угодно национальные добродетели и с которым можно СВЯЗЫВАТЬ КАКИЕ угодно национальные традиции.", "Исходно это временная миграция с целью получения образования, но планы на послевузовское будущее, сформулированные нынешними школьниками, показывают, что большинство из них не СВЯЗЫВАЮТ ДАЛЬНЕЙШУЮ жизнь с родным городом.", "Несколько конкретнее местожительство венедов отмечено в сочинении греческого географа и астронома Птолемея« Географическое руководство»( третья четверть II в. н. э.). Учёный называет венедов среди« больших народов» Сарматии и определённо СВЯЗЫВАЕТ МЕСТА их поселений с бассейном Вислы.", "Сущность времени нельзя понять, не СВЯЗЫВАЯ ЕГО с поведением материальных объектов, с конкретными физическими явлениями.", "Наиболее распространённая версия СВЯЗЫВАЕТ ЭТИ явления с деятельностью представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу.", "Михаил/ с чем вы СВЯЗЫВАЕТЕ РЕЗКОЕ улучшение в вашей игре после перехода в Локомотив(??)/", "Я тоже СВЯЗЫВАЮ ЭТО с событиями одиннадцатого сентября.", "Все СВЯЗЫВАЮТ ЭТО с предвыборной кампанией/ или/ может быть/ у кого-то другое мнение?"], "DAT": ["-- Ха!-- усмехнулся Одноглазый, СВЯЗЫВАЯ МНЕ руки."], "NOM": ["Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину СВЯЗЫВАЕТ КРЕПКАЯ дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "Нас с Валентином Михайловичем СВЯЗЫВАЕТ СТУДЕНЧЕСКАЯ дружба-- в авиационном институте мы учились в одной группе."], "с/со + INST": ["Именно этот факт ирландцы и СВЯЗЫВАЮТ С НАЧАЛОМ эпохи колониального гнёта англичан, пожалуй, самого длительного( до 1922 г) в истории человечества.", "Излучение Солнца, в котором он поначалу распознавал реальность Духа Святого, он сопоставляет теперь с действием рычага, а Бога- Отца СВЯЗЫВАЕТ С ОБРАЗАМИ токарного станка и часового механизма, гирей примеряясь к Троице.", "Повышение цен на билеты эксперты СВЯЗЫВАЮТ С РЕФОРМОЙ МПС.", "Все СВЯЗЫВАЮТ С ОДИННАДЦАТЫМ сентября?"], "между + INST": ["Они СВЯЗЫВАЮТ МЕЖДУ СОБОЙ бассейны Балтийского и Чёрного морей и в конечном счёте их-- со Средиземноморьем."]}, "2": {"с/со + INST": ["Тот же Ропня склонен, как и младший сержант, страдалец по женской части, СВЯЗЫВАТЬ женщину С БЕЗУМСТВОМ\" водителя\", но как и почему-- непонятно.", "-- Я СВЯЗЫВАЮ это С СОБЫТИЯМИ в Латвии.", "Теперь в рамках СПС Россию с Эстонией СВЯЗЫВАЮТ наряду С РЕЖИМОМ наибольшего благоприятствования в торговле и положения о правах человека и национальных меньшинств.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения СВЯЗЫВАЮТ его С ДРУЗЬЯМИ, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Выше мы говорили, что проблему спасения Гонорий переводит из плана чисто спиритуального в план социальный,-- с таким же успехом можно сказать и обратное: социальную оценку крестьянства, плебса, он выражает в теологических терминах, сублимирует земные категории, СВЯЗЫВАЯ их С ВЫСШИМИ ценностями христианства-- избранничеством перед богом, спасением души.", "Сущность времени нельзя понять, не СВЯЗЫВАЯ его С ПОВЕДЕНИЕМ материальных объектов, с конкретными физическими явлениями.", "Я тоже СВЯЗЫВАЮ это С СОБЫТИЯМИ одиннадцатого сентября.", "Все СВЯЗЫВАЮТ это С ПРЕДВЫБОРНОЙ кампанией/ или/ может быть/ у кого-то другое мнение?"], "на + ACC": ["Я СВЯЗЫВАЛ надежду НА УЛУЧШЕНИЕ жизни больных гемофилией со сменой руководства в стране и в нашей области."]}, "3": {"с/со + INST": ["Я, конечно, знал, что он собирается поехать учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не СВЯЗЫВАЛ свою победу С ТАКИМ механическим устранением соперника.", "Местные наблюдатели уже СВЯЗЫВАЮТ этот теракт С КАЗНЬЮ рано утром в американском штате Вирджиния террориста пакистанского происхождения Мир Амаля Кази, убившего в 1993 году у ворот штаб-квартиры ЦРУ в Лэнгли двух сотрудников этой организации.", "Эта ткань становится своего рода плацентой; она СВЯЗЫВАЕТ организм отца С ЭМБРИОНАМИ и питает их.", "Исходно это временная миграция с целью получения образования, но планы на послевузовское будущее, сформулированные нынешними школьниками, показывают, что большинство из них не СВЯЗЫВАЮТ дальнейшую жизнь С РОДНЫМ городом.", "Наиболее распространённая версия СВЯЗЫВАЕТ эти явления С ДЕЯТЕЛЬНОСТЬЮ представителей высокоразвитых внеземных цивилизаций, проявляющих, с неизвестной нам целью, пристальное внимание к нашей Земле и обитающему на ней человеческому обществу."], "на + LOC": ["С широкомасштабным внедрением банкоматов( ATM) и технологий денежных переводов между пластиковыми картами( card- to- card money transfer service) СВЯЗЫВАЮТ грядущую революцию НА РЫНКЕ денежных переводов."], "в/во + LOC": ["Михаил/ с чем вы СВЯЗЫВАЕТЕ резкое улучшение В ВАШЕЙ игре после перехода в Локомотив(??)/"]}}