{"-3": {"на + ACC": ["Высказанные журналистами догадки НА ЭТОТ счёт СВОДЯТСЯ в основном к предположениям о психологических компенсаторных механизмах, что нельзя не признать весьма ограниченной точкой зрения."], "в/во + LOC": ["Стандартная модель говорит, что всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, В КОНЕЧНОМ счёте СВОДИТСЯ всего лишь к четырем основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным."]}, "-2": {"путем + GEN": ["Как отмечалось в работе[ 1], традиционные способы контроля и оценивания знаний обучаемых ПУТЁМ ТЕСТИРОВАНИЯ СВОДЯТСЯ к предъявлению тестируемому фиксированного множества тестовых заданий и различных вариантов ответов на каждое из них."], "к + DAT": ["То, что для Шохина является свойством личности, для них выступает характеристикой системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- К ОПЫТУ СВОДИТСЯ\"( Островская, Рудой, 1992, с. 80)."]}, "-1": {"NOM": ["В половине фильмов ВСЕ СВОДИТСЯ к пафосной симфонической музыке.", "И ладно бы все БЕДЫ СВОДИЛИСЬ к газону.", "Попробуем разобраться, является ли разработка новых информационных систем научной задачей или же всё ДЕЛО СВОДИТСЯ лишь к технологии написания программ для ЭВМ.", "Процедура K v. Эта ПРОЦЕДУРА СВОДИТСЯ к последовательному выполнению следующих шагов.", "Но ведь в конце концов ВСЁ СВОДИТСЯ к тому/ что для того/ чтобы это реально можно было делать/ для этого нужно для начала сформулировать технологию вот такой работы.", "Если говорить о человеке/ то вся ЭКОНОМИКА СВОДИТСЯ к тому/ что сегодня массовым явлением стало нищенство/ люди вынуждены искать/ где подзаработать."], "ACC": ["Высказанные журналистами догадки на этот СЧЁТ СВОДЯТСЯ в основном к предположениям о психологических компенсаторных механизмах, что нельзя не признать весьма ограниченной точкой зрения."], "GEN": ["Таким образом, оценка систематических ВОЗДЕЙСТВИЙ СВОДИТСЯ к вычислению среднего t 0, среднеквадратического отклонения( 50) и интенсивностей переходов p и g. В качестве оценок этих свободных параметров используются значения, обеспечивающие наилучшее соответствие наблюдаемых и прогнозируемых частот попадания в состояния модели в заданные моменты времени.", "Один из применяющихся на практике вариантов этого ПОДХОДА СВОДИТСЯ к постепенному удалению значения заданного свободного параметра от его оптимальной оценки до достижения заданного приращения меры соответствия, распределённой как x 2[ 14].", "По существу, он полностью ориентирован только на будущую реализацию на БМК, так как логическое проектирование БМК СВОДИТСЯ только к моделированию исходного описания проекта.", "Описываемые ниже некоторые приёмы и методы построения СЮЖЕТОВ СВОДЯТСЯ к созданию процедур, генерирующих, в зависимости от выбранного жанра, последовательности эпизодов- встреч."], "LOC": ["Стандартная модель говорит, что всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, в конечном СЧЁТЕ СВОДИТСЯ всего лишь к четырем основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным."]}, "0": {}, "1": {"к + DAT": ["В половине фильмов все СВОДИТСЯ К ПАФОСНОЙ симфонической музыке.", "Операция по разоружению( ещё с ермоловских времён она и называлась\" подковой\") СВОДИЛАСЬ К ТОМУ, что боевиков окружали, но так и не замыкали окружение до конца.", "Разговоры эти обычно СВОДИЛИСЬ К ТОМУ, что дед задавал вопросы вроде:\" Будьте так любезны сказать, не сочтите, пожалуйста, за труд: вы утреннюю почту сегодня разносили?\" или:\" Бога ради, простите за беспокойство, вы бы не могли мне ответить: у вас есть сегодня сметана?.. свежая?", "В обычном смысле знаком он ни с кем не был-- всё общение с людьми, которых они с Ханом встречали наверху, СВОДИЛОСЬ К ОБМЕНУ приветственными жестами.", "Всё дело его СВОДИЛОСЬ К ОДНОЙ- единственной встрече с медицинскими чиновниками, и назначена она была именно на первый вечер его пребывания.", "И ладно бы все беды СВОДИЛИСЬ К ГАЗОНУ.", "Её центральная мысль, почерпнутая из рассуждений о феномене рейтинга президента Путина и о том, как воспроизвести этот рейтинг на партийном уровне, СВОДИТСЯ К ТОМУ, что\" Россия-- страна исторического успеха\";\" Единая Россия\", став\" партией национального большинства\" и достигнув\" нового уровня внутреннего единства страны\", сможет совершить решительный прорыв.", "Аргументы за то, что религиозный фактор действительно возрастёт, СВОДИЛИСЬ К ДВУМ позициям.", "Таким образом, оценка систематических воздействий СВОДИТСЯ К ВЫЧИСЛЕНИЮ среднего t 0, среднеквадратического отклонения( 50) и интенсивностей переходов p и g. В качестве оценок этих свободных параметров используются значения, обеспечивающие наилучшее соответствие наблюдаемых и прогнозируемых частот попадания в состояния модели в заданные моменты времени.", "Один из применяющихся на практике вариантов этого подхода СВОДИТСЯ К ПОСТЕПЕННОМУ удалению значения заданного свободного параметра от его оптимальной оценки до достижения заданного приращения меры соответствия, распределённой как x 2[ 14].", "Эта процедура выполняется при каждом цикле работы индуктивного алгоритма и СВОДИТСЯ К ВЫПОЛНЕНИЮ следующих шагов.", "Процедура K v. Эта процедура СВОДИТСЯ К ПОСЛЕДОВАТЕЛЬНОМУ выполнению следующих шагов.", "Как отмечалось в работе[ 1], традиционные способы контроля и оценивания знаний обучаемых путём тестирования СВОДЯТСЯ К ПРЕДЪЯВЛЕНИЮ тестируемому фиксированного множества тестовых заданий и различных вариантов ответов на каждое из них.", "Степень формализации знаний по этим дисциплинам недостаточна для формулирования единственного абсолютно правильного ответа, а их контроль не может СВОДИТЬСЯ К ПРОВЕРКЕ того, насколько хорошо помнит экзаменуемый отдельные факты, точные определения или конкретные формулы и правила их применения.", "Способ 1 СВОДИТСЯ К ИСПОЛЬЗОВАНИЮ только синтезатора Leonardo, перепроектирование-- к синтезу схемы в Leonardo по исходному VHDL- описанию, при этом элементы памяти не перепроектируются-- объявляются при синтезе\" чёрными ящиками\"( black box).", "Описываемые ниже некоторые приёмы и методы построения сюжетов СВОДЯТСЯ К СОЗДАНИЮ процедур, генерирующих, в зависимости от выбранного жанра, последовательности эпизодов- встреч.", "При этом механизмы, обслуживающие эти функции, упорно именуются словом\" символ\", хотя и природа этих функций, и уж тем более природа механизмов, с помощью которых они реализуются, исключительно трудно СВОДИТСЯ К КАКОМУ-НИБУДЬ инварианту.", "Но ведь в конце концов всё СВОДИТСЯ К ТОМУ/ что для того/ чтобы это реально можно было делать/ для этого нужно для начала сформулировать технологию вот такой работы.", "Если говорить о человеке/ то вся экономика СВОДИТСЯ К ТОМУ/ что сегодня массовым явлением стало нищенство/ люди вынуждены искать/ где подзаработать."], "в/во + LOC": ["Высказанные журналистами догадки на этот счёт СВОДЯТСЯ В ОСНОВНОМ к предположениям о психологических компенсаторных механизмах, что нельзя не признать весьма ограниченной точкой зрения."]}, "2": {"к + DAT": ["Попробуем разобраться, является ли разработка новых информационных систем научной задачей или же всё дело СВОДИТСЯ лишь К ТЕХНОЛОГИИ написания программ для ЭВМ.", "По существу, он полностью ориентирован только на будущую реализацию на БМК, так как логическое проектирование БМК СВОДИТСЯ только К МОДЕЛИРОВАНИЮ исходного описания проекта."]}, "3": {"к + DAT": ["Высказанные журналистами догадки на этот счёт СВОДЯТСЯ в основном К ПРЕДПОЛОЖЕНИЯМ о психологических компенсаторных механизмах, что нельзя не признать весьма ограниченной точкой зрения.", "Стандартная модель говорит, что всё многообразие наблюдаемых нами явлений, от процессов в космосе до трансмутаций частиц в микромире, в конечном счёте СВОДИТСЯ всего лишь К ЧЕТЫРЕМ основным, исходным типам взаимодействий: ядерным, электромагнитным, слабым и гравитационным."]}}