{"-3": {"в/во + ACC": ["И ровно через двадцать лет после этой свадьбы-- день В ДЕНЬ-- СГОРЕЛ в танке её первородный сын."]}, "-2": {"за + INST": ["Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший ЗА РУЛЁМ СГОРЕЛ то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него умер в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час."], "по + DAT": ["Фирма села на мель, а завод ПО НЕДОСМОТРУ СГОРЕЛ и затонул."], "у + GEN": ["Кончилось это тем/ что У НЕЁ СГОРЕЛА 99-я модель/ сына избили в ночном клубе до полусмерти/ а ей привязали к двери боевую гранату."]}, "-1": {"GEN": ["Я не знаю, как у них там всё получилось, но к утру джип семеновского ПАПАШИ СГОРЕЛ в гараже."], "NOM": ["Один из них, понятно, вагоновожатый, но те, КОТОРЫЕ СГОРЕЛИ в\" Победе\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие по трамваю надо взять под особый контроль и, возможно, объединить его с налётом на гастроном.", "Насколько начальнику известно, никаких документов на трупах не обнаружено-- либо ОНИ СГОРЕЛИ, либо их вообще не было.", "Подкралась мысль: а зачем ему вообще знать, КТО СГОРЕЛ в\" Победе\" с обкомовскими номерными знаками?", "Семнадцатилетним ОН СГОРЕЛ в танке, защищая от фашистов Украину.", "Его поменяли/ ОН СГОРЕЛ/ его ещё раз поменяли/ его коротнуло.", "Может/ ОН СГОРЕЛ...", "Ну помнишь/ когда СЕНОВАЛ СГОРЕЛ на хуторе?"]}, "0": {}, "1": {"на + LOC": ["-- СГОРЕЛ НА РАБОТЕ.", "Ну помнишь/ когда сеновал СГОРЕЛ НА ХУТОРЕ?"], "от + GEN": ["Я мгновенно СГОРЕЛ ОТ СТЫДА и спросил:"], "в/во + LOC": ["Я не знаю, как у них там всё получилось, но к утру джип семеновского папаши СГОРЕЛ В ГАРАЖЕ.", "Один из них, понятно, вагоновожатый, но те, которые СГОРЕЛИ В\" ПОБЕДЕ\",-- так и не опознаны...-- Майор загибал пальцы, приводя всё более убедительные доводы того, что следствие по трамваю надо взять под особый контроль и, возможно, объединить его с налётом на гастроном.", "Подкралась мысль: а зачем ему вообще знать, кто СГОРЕЛ В\" ПОБЕДЕ\" с обкомовскими номерными знаками?", "Семнадцатилетним он СГОРЕЛ В ТАНКЕ, защищая от фашистов Украину.", "И ровно через двадцать лет после этой свадьбы-- день в день-- СГОРЕЛ В ТАНКЕ её первородный сын."], "NOM": ["В ресторане, длинном и узком помещении с десятком неудобных столиков, было ещё пусто, но уже пахло горелым, причём казалось, что СГОРЕЛО ЧТО-ТО тухлое.", "СГОРЕЛА СЕМЬЯ из двух человек/ ребёнка не спасли даже.", "Кончилось это тем/ что у неё СГОРЕЛА 99-Я модель/ сына избили в ночном клубе до полусмерти/ а ей привязали к двери боевую гранату."]}, "2": {"из + GEN": ["СГОРЕЛА семья ИЗ ДВУХ человек/ ребёнка не спасли даже."]}, "3": {}}