{"-3": {"с/со + INST": ["Казалось, он С ТРУДОМ себя СДЕРЖИВАЕТ: стоит ей только уйти из аудитории, как он даст себе волю."]}, "-2": {}, "-1": {"ACC": ["Казалось, он с трудом СЕБЯ СДЕРЖИВАЕТ: стоит ей только уйти из аудитории, как он даст себе волю.", "Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и ПОНЕДЕЛЬНИК СДЕРЖИВАТЬ атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем."], "NOM": ["\" Основные проблемы, КОТОРЫЕ СДЕРЖИВАЮТ сегодня темпы нашего экономического роста,- это низкий платёжеспособный спрос населения и, соответственно, низкая активность населения на потребительском рынке,- утверждает заместитель председателя Государственной Думы Георгий Боос."], "INST": ["Следует также отметить, что являясь в известной степени монополистом на рынке денежных переводов, системы пытаются всеми СРЕДСТВАМИ СДЕРЖИВАТЬ проникновение на рынок других технологий."]}, "0": {}, "1": {"ACC": ["И вот он сидит на моей руке и посасывает мою кровь, а я всё терплю, СДЕРЖИВАЮ РАЗДРАЖЕНИЕ и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и делается багровым.", "-- Да мы уже все четыре пробежали,-- сказал я, СДЕРЖИВАЯ НАЧАВШУЮСЯ лихорадку.", "-- Молодец, сынок!-- сказала мама, как мне показалось, СДЕРЖИВАЯ СМЕХ.", "Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем спросил, о каком таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле СДЕРЖИВАЯ СМЕХ, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть...", "Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник СДЕРЖИВАТЬ АТАКИ всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Это существенно сужает потребительский рынок и соответственно СДЕРЖИВАЕТ РОСТ малого и среднего бизнеса\".", "Следует также отметить, что являясь в известной степени монополистом на рынке денежных переводов, системы пытаются всеми средствами СДЕРЖИВАТЬ ПРОНИКНОВЕНИЕ на рынок других технологий."]}, "2": {"на + ACC": ["Следует также отметить, что являясь в известной степени монополистом на рынке денежных переводов, системы пытаются всеми средствами СДЕРЖИВАТЬ проникновение НА РЫНОК других технологий."]}, "3": {"от + GEN": ["Тут-то и выяснилось, что СДЕРЖИВАТЬ едва оправившегося ОТ ОПЕРАЦИИ экс-спартаковца в Ростове некому."]}}