{"-3": {"с/со + GEN": ["А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен С МЁРТВОЙ точки СДВИНУТЬ... укрепить... направить..."], "в/во + LOC": ["Оформление семиотики культуры-- дисциплины, рассматривающей взаимодействие разноустроенных семиотических систем, внутреннюю неравномерность семиотического пространства, необходимость культурного и семиотического полиглотизма,-- В ЗНАЧИТЕЛЬНОЙ мере СДВИНУЛО традиционные семиотические представления."]}, "-2": {}, "-1": {"GEN": ["А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и создаётся штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой ТОЧКИ СДВИНУТЬ... укрепить... направить...", "Ну нас человек 5- 6/ два СТОЛА СДВИНУТ..."], "NOM": ["Скрывая зевоту, пряча улыбку, Гастев осторожно рассматривал тех, КТО СДВИНЕТ, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ."], "LOC": ["Оформление семиотики культуры-- дисциплины, рассматривающей взаимодействие разноустроенных семиотических систем, внутреннюю неравномерность семиотического пространства, необходимость культурного и семиотического полиглотизма,-- в значительной МЕРЕ СДВИНУЛО традиционные семиотические представления."], "ACC": ["Когда Путин появился/ как чёрт выскочил/ неожиданно/ мне показалось/ что это хоть ЧТО-ТО СДВИНЕТ."]}, "0": {}, "1": {"ACC": ["Но потом опять СДВИНУТЬ ЕГО было невозможно, и трактирщик снова принялся за свой свирепый крик:", "СДВИНУЛИ МОЙ стол.", "Рыжий Пёс попытался СДВИНУТЬ ЕГО с места плечом.", "Губернатор СДВИНУЛ КАМЕНЬ, и он уже держался на волоске!", "Но, на счастье Дубова, выстрела не произошло: в ходе борьбы случайно СДВИНУЛИ ПРЕДОХРАНИТЕЛЬ.", "Оформление семиотики культуры-- дисциплины, рассматривающей взаимодействие разноустроенных семиотических систем, внутреннюю неравномерность семиотического пространства, необходимость культурного и семиотического полиглотизма,-- в значительной мере СДВИНУЛО ТРАДИЦИОННЫЕ семиотические представления."], "с/со + GEN": ["Но уж милиция употребит всех собравшихся к собственной пользе, пошлёт, к примеру, внештатных следователей на заводы, пусть помахают удостоверениями и\" СДВИНУТ С МЁРТВОЙ точки\" никогда не исполняемые предписания пожарников.", "Быт свой и себя содержал опрятно; когда переставал пить, тут его не СДВИНУТЬ С МЕСТА.", "Конечно/ может это что-то и СДВИНЕТ С МЕСТА."]}, "2": {"с/со + GEN": ["Рыжий Пёс попытался СДВИНУТЬ его С МЕСТА плечом."]}, "3": {}}