{"-3": {"по + DAT": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей ПО КОРИДОРУ и СДЕЛАЛ ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо..."], "для + GEN": ["Вы предлагаете жесткую трудовую конкуренцию, ровным счетом ничего ДЛЯ ЭТОГО не СДЕЛАВ...", "ДЛЯ ТОГО чтобы СДЕЛАТЬ попытку определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить."], "на + LOC": ["Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и НА ТАКОМ сюжете СДЕЛАТЬ кассовый хит, в шесть раз перекрыв бюджет фильма."], "с/со + GEN": ["Он сможет, сможет свести С УМА и СДЕЛАТЬ счастливым."], "в/во + LOC": ["Потом интерес к нему стал ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается В ГОЛЛИВУДЕ, СДЕЛАЛ операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "На самом деле, с моей точки зрения, только два человека за всё время В РОССИИ вcё-таки СДЕЛАЛИ достаточно профессиональное телевидение.", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно В ТАКОЙ-ТО задаче СДЕЛАТЬ всё не так/ как до сих пор делали?"], "к + DAT": ["На этот раз переход К РЫНКУ предполагается СДЕЛАТЬ подземным, так что, боюсь, опять никто ничего и не заметит.", "Кривая Нога в это время проковылял К БОЧКЕ и СДЕЛАЛ большой глоток из фляжки Рваного Уха.", "Именитые фирмы как сговорились-- К ЭТОМУ году СДЕЛАЛИ римейки на модели часов, которые были знамениты ещё в 30-х и 50-х гг. И это очень к лицу новому сезону."], "между + INST": ["-- Товарищ прихлашает меня у БУРОЛЯП, а МЕЖДУ ПРОЧИМ товарищ СДЕЛАЛ три храмматических ошибки."], "с/со + INST": ["Слушай сюда, глупая,-- сказал он ласково.-- Ни беса лысого они СО МНОЙ не СДЕЛАЮТ.", "Вокруг шныряют криминального вида типы, заманивающие тебя в видеокабинки, шепчущие\" экстази\" или жестами показывающие, что именно С ТОБОЙ могут СДЕЛАТЬ за не очень большие деньги.", "Что С НИМ могут СДЕЛАТЬ?", "Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и С ЭТИМ ничего СДЕЛАТЬ было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее."], "в/во + ACC": ["Комнаты В СВОЁ время СДЕЛАЛИ из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "\" Авангарду\" же, как и действующему чемпиону страны магнитогорскому\" Металлургу\", для выхода В ФИНАЛ предстоит СДЕЛАТЬ невозможное-- выиграть серию, уступая 0- 2.", "-- Это всё Генштаб,-- пряча глаза, сообщил офицер,-- говорят, Квашнин лично распорядился не пускать Немцова В ЧАСТЬ и СДЕЛАТЬ так, чтобы он ничего не увидел...", "В ПЕРВУЮ очередь СДЕЛАТЬ альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!"], "о/об + LOC": ["Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей О ВЫСОКОМ, СДЕЛАЛА несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\"."], "прежде + GEN": ["Вот на Ваш взгляд, что ПРЕЖДЕ ВСЕГО стоит СДЕЛАТЬ?"], "из + GEN": ["А ИЗ НЕГО кумира СДЕЛАТЬ нельзя/ потому что изобразить его очень трудно.", "Но выводы руководители\" СПС\" ИЗ СВОЕГО успеха СДЕЛАЛИ/ на мой взгляд/ совершенно не верные."], "у + GEN": ["Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте У ЭТИХ бараков СДЕЛАЕМ из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то."]}, "-2": {"с/со + INST": ["-- И что вы С НЕЙ СДЕЛАЛИ?-- спрашиваю я.", "И эти звери ничего не могут С НАМИ СДЕЛАТЬ.", "Участники конференции обратились к оргкомитету С ПРОСЬБОЙ СДЕЛАТЬ молодёжную конференцию по математическому моделированию и информационным технологиям ежегодной.", "Я государственник, я ничего не могу С ЭТИМ СДЕЛАТЬ, я занимаюсь всю жизнь межгосударственными отношениями, внешней политикой.", "Если ты хочешь, чтобы с тобой считались, ты вынужден что-то там С СОБОЙ СДЕЛАТЬ, чтобы разговаривать с людьми-- более жёстко.", "И что я ничего не смог С ЭТИМ СДЕЛАТЬ."], "у + GEN": ["Здесь же У РУЧЬЯ СДЕЛАЛИ первый привал."], "для + GEN": ["А что она могла ДЛЯ НИХ СДЕЛАТЬ?", "Через год обучение ДЛЯ ИНОСТРАНЦЕВ СДЕЛАЛИ платным."], "в/во + LOC": ["В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции В РОССИИ СДЕЛАЛО соответствующие запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне В МОСКВЕ СДЕЛАЛ Джордж Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "Иначе говоря, объектом реформы имелось В ВИДУ СДЕЛАТЬ одновременно и людей, и организацию, под руководством и контролем которой они исполняют свои обязанности.", "Только в 220 году( когда власть в Средиземноморье окажется в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься В НАДЕЖДЕ СДЕЛАТЬ своего сына Цао Пэя законным Сыном Неба.", "Мы ВО ФРАНЦИИ СДЕЛАЛИ вещь абсолютно уникальную в мире."], "из + GEN": ["Можно с уверенностью сказать, что любителям йоги и мистики, из которых в основном и состоит нынешний потребитель\" литературы по Востоку\", есть ИЗ ЧЕГО СДЕЛАТЬ выбор[ 1]."], "через + ACC": ["Что могут сделать на местах-- они могут увеличить определённым категориям работников, учителям или кому-то ещё доплату, ЧЕРЕЗ ДОПЛАТЫ СДЕЛАТЬ выше, ниже они сделать не могут."], "после + GEN": ["Вот как японцы ПОСЛЕ ВОЙНЫ СДЕЛАЛИ/ они не стали наукой заниматься/ а вложили в технологию."]}, "-1": {"ACC": ["В общем, я не знаю, что там, и не знаю, будешь ли ты их кому то- то передавать дальше- но не говори о том что ЭТО СДЕЛАЛ я, особенно моей группе.", "А ты за три дня успела все ШПОРЫ СДЕЛАТЬ?", "Дмитрий, Вам как выпускнику МГУ ЭТО СДЕЛАТЬ проще.", "Даже не знала, что ЕЁ СДЕЛАЛ Дель- Торо.", "Он МНОГОЕ СДЕЛАЛ для того, чтобы кинематограф стал тем, чем является сейчас, а именно живой сказкой, воплощением мечты миллионов людей.", "И хоть я сама не так давно выпустилась, я скучаю, и если бы была возможность вновь вернуться на студенческую скамью, я бы непременно ЭТО СДЕЛАЛА!", "И по прошествии пятнадцати лет смотришь фильм и понимаешь, какой большой ВКЛАД СДЕЛАЛ каждый из них в эту великолепную киноработу.", "-- Где я для них красоты наберусь?-- бурчит Господь, размышляя, хорошо ли это будет-- всех ФРАНЦУЖЕНОК СДЕЛАТЬ красивыми.", "Узнайте, кто ЭТО СДЕЛАЛ и разберитесь.", "Видимо, я ЭТО СДЕЛАЛ недостаточно осторожно, потому что сооружение ожило и задышало подо мной.", "Но мальчик не поддавался и тем самым ещё больше раздражал Юру, вынуждая его САМОГО СДЕЛАТЬ последний шаг.", "-- Дали бы мне три дня молодости,-- повторяет дедушка с полным ртом,-- я бы показал, ЧТО СДЕЛАТЬ с этим буйволом...", "Помню, как однажды в июне она пришла вечером какая-то молчаливо-напряженная, с пятнами на лице-- эти аллергические пятна всегда выдавали её возбуждение-- и вдруг объявила, что только что видела Рафика, всё ему сказала и он ВСЁ СДЕЛАЕТ.", "Рафик ЧТО-ТО СДЕЛАЛ, чем-то помог.", "Я лежал некоторое время, глядя в раскрытое окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро ВСЁ СДЕЛАЛА с аппаратом, и о том, что если бы такое существо было рядом...", "-- Бензин ЗАПРАВКУ СДЕЛАТЬ забыл,-- объяснил он стоявшим вокруг крыльца людям.-- Мотор дальше не идёт...", "-- Слушай, не кричи, ВСЁ СДЕЛАЕМ.", "Он ДЕЛО СДЕЛАЛ.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как ЭТО СДЕЛАЛ Рубахин у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел понять, что сейчас во сне может случиться мужская слабость.", "Но как ЭТО СДЕЛАТЬ?", "И лишь когда я всё ЭТО СДЕЛАЛ, я встал пнём посреди пустой избы: что-то сказано было о двадцать первом скором.", "И я ЭТО СДЕЛАЮ!", "-- Хочешь, я ещё ЧТО-НИБУДЬ СДЕЛАЮ?", "Кто ЭТО СДЕЛАЛ?!", "Кто посмел ЭТО СДЕЛАТЬ?!", "Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как ЭТО СДЕЛАЛИ в промышленности, отдав ОТК во власть директоров.", "Мне хотелось ЧТО-НИБУДЬ СДЕЛАТЬ с этой водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "А что МЕНЯ СДЕЛАЕТ счастливым?", "Комнаты в своё ВРЕМЯ СДЕЛАЛИ из одной бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "Когда рядом с ней возникала необходимость ЧТО-ТО СДЕЛАТЬ-- поднять, передать,-- тётя Мари начинала судорожно и совестливо шаркать ногами, не вставая со стула.", "Потом бизнесмены, видимо, сообразили, что в столице осётр не нерестится, и решили оборудование снять, а КОРАБЛЬ СДЕЛАТЬ пассажирским.", "Масоны сдались лишь тогда, когда министр внутренних дел Джек Строу пригрозил, что если вольные каменщики не огласят списки добровольно, то власти принудят ИХ СДЕЛАТЬ это.", "После этого, как всякая нормальная женщина, стала думать, зачем я ЭТО СДЕЛАЛА.", "После схватки рассуждал: можно было ТО СДЕЛАТЬ, можно было это...", "Нынешнему правительству предстоит очень МНОГО СДЕЛАТЬ, чтобы дождаться нового финансового краха.", "Чувствую, они группируются, видимо, напряглись-- вдруг я с их символом что-то НЕХОРОШЕЕ СДЕЛАЮ?", "Как это было: после школы... пообедали... УРОКИ СДЕЛАЛИ и вечером бегом в клуб к Ботвиннику?", "Единственным спасением для нас было бы скупить силами трудового коллектива недостающие до контрольного пакета акции быстрее, чем ЭТО СДЕЛАЕТ ЛУКОЙЛ.", "Тогда попробуйте перечислить 9 основных правил, как ЭТО СДЕЛАТЬ, не причинив вреда шевелюре.", "И чем раньше ЭТО СДЕЛАТЬ, тем лучше.", "Если бы я был Дедом Морозом, то единственное, ЧТО СДЕЛАЛ бы: заставил людей верить в чудеса.", "Мы ВСЁ СДЕЛАЕМ.", "Но не боись, проспится, ВСЁ СДЕЛАЕТ на высшем уровне.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и ВСЁ СДЕЛАЛИ, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало ЧТО СДЕЛАЛ, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\".", "Вот нашли исполнителей, а МЕНЯ СДЕЛАЮТ заказчиком\".", "Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, дав ВОЗМОЖНОСТЬ СДЕЛАТЬ ряд заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог ЭТО СДЕЛАТЬ на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, ЧТО СДЕЛАЛ без зрительного контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации из исполнительной трансформируется в познавательную, ориентировочную.", "Теперь понятно, почему книга Люксенбурга так долго не могла найти издателей даже в Европе- хранители исламской веры не любят, когда им указывают на перетолкование ими священного текста или напоминают, как ЭТО СДЕЛАЛ в своём романе Салман Рушди, о\" запретных сурах\" Корана.", "Мы попытались ЭТО СДЕЛАТЬ.", "Они как-то вбирают в себя всё, ЧТО СДЕЛАЛО человечество на протяжении всех веков своего исторического существования.", "Говорить о том, что всё уже завершено и нельзя перешагнуть того, ЧТО СДЕЛАЛ в литературе Достоевский, просто невозможно.", "Художник может вообразить себя совершающим любое преступление, любой грех, и он профессионально обязан ЭТО СДЕЛАТЬ, если хочет полностью охватить жизнь, во всех её моментах.", "Никак нельзя ДОСТОЕВСКОГО СДЕЛАТЬ модным, интересным в более плоском, вульгарном смысле этого слова.", "делает выбора( ЕГО СДЕЛАЕТ за него тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Об этом нужно помнить в тех случаях, когда проще ЧТО-ТО СДЕЛАТЬ за него, чем добиться, чтобы он сделал это сам.", "Мы вполне согласны с заключением, КОТОРОЕ СДЕЛАЛИ Синг и Рисс:", "Но на 100% ЭТО СДЕЛАТЬ нельзя, потому что в древности была масса этносов, которые не дошли до нас.", "Или пытается ЭТО СДЕЛАТЬ...", "[друг Б.]? ОПЕРАЦИЮ СДЕЛАЛИ?", "Надо сковородку хорошо вымыть и ПОПКОРН СДЕЛАТЬ...", "Первое, самое благородное побуждение у каждого нормального человека, который видит, что происходит сейчас в упомянутой Вами стране, это, разумеется, жуткое возмущение, красные глаза и попытка что-то КОНКРЕТНОЕ СДЕЛАТЬ, чтобы ничего подобного не было.", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, КОТОРЫЙ СДЕЛАЛ депутат Грачев, и мы предлагали специальную схему зачёта НДС, так, чтобы предприятия могли насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "Может быть, ваша партия ЧТО-ТО СДЕЛАЕТ, не знаю.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не мешает СПС вместе с Компартией поставить, если они знают, как ЭТО СДЕЛАТЬ, вопрос о президенте.", "И президент интересуется/ и министры интересуются/ и ПРОГРАММУ СДЕЛАЛИ/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения.", "Давайте вот сейчас УПК принимали/ давайте эту СТАТЬЮ СДЕЛАЕМ чисто милицейской.", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших ЗАКОНОДАТЕЛЕЙ СДЕЛАТЬ то/ что они сделали в декабре месяце/ сделать обратное действие.", "Если будет свободное время/ мы ЭТО СДЕЛАЕМ.", "Я и так СТОЛЬКО СДЕЛАЛ уже...", "То есть своё ДЕЛО СДЕЛАЛИ и растворились?", "Так что в принципе в этом зале можно ЧТО-ТО СДЕЛАТЬ/ только нужно взрывать немножко.", "Теперь у них есть средства/ возможности/ время/ способности ВСЁ СДЕЛАТЬ и вместо того/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и всё изменит/ они предпочитают повторять одни и те же старые формулы.", "А из него КУМИРА СДЕЛАТЬ нельзя/ потому что изобразить его очень трудно.", "Почему люди/ страстно желавшие бросить наркотики/ не смогли ЭТО СДЕЛАТЬ/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Это смысл передачи/ или мы вcё-таки хотим вспомнить о людях/ умерших от наркотиков/ и понять/ почему они ЭТО СДЕЛАЛИ.", "Вопрос в том/ как ЭТО СДЕЛАТЬ?.", "Я про что говорю/ За счёт чего ВСЁ СДЕЛАТЬ проще?", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет ПРАВО СДЕЛАТЬ замечание.", "И чань и ДЗЕН СДЕЛАТЬ не предметами изучения/ в том смысле/ что вот есть древнеегипетский фараон/ есть его статуя и вот его изучают/ что когда происходило/ т. е. изучают историю этого явления/ изучаю некоторые завитушки на этом направлении/ так вот мы НЕ занимаемся этим.", "И вот девушка шла с работы/ и они её изнасиловали все/ КРУГ СДЕЛАЛИ/ и на панели.", "Понимаете/ в принципе/ не с точки зрения того/ что я непременно ЧТО-НИБУДЬ СДЕЛАЮ/ а так/ из общего любопытства/ вcё-таки более или менее вся математика меня интересует.", "Он МНОГО СДЕЛАЛ за этот период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "Были выполнены пожелания снизить цены на билеты/ мы ЭТО СДЕЛАЛИ", "Нет/ я говорю/ поэтапно как-то ЭТО СДЕЛАТЬ.", "А там как раз мы можем ЭТО СДЕЛАТЬ/ идёт война/ по законам военного времени пойман с оружием в руках/ расстрел/ всё/ никакого.", "И ЧТО СДЕЛАЛО\" Единство\"?", "То есть сейчас вот идут какие-то разговоры о том/ что вот может быть хорошо что-то там ТАКОЕ СДЕЛАТЬ/ чтобы эдакое.", "При том государство опять таки здесь воспринимается тем самым ангелом спасителем/ который придёт/ школу построит/ Сбербанк заставит/ чтобы вот отделение открыли/ там ещё ЧТО-ТО СДЕЛАЕТ и так далее.", "Нет такого лидера/ мне кажется/ который может ЧТО-ТО СДЕЛАТЬ.", "Как мы не узнали/ кто подрывал дома/ так и не знаем/ кто ЭТО СДЕЛАЛ.", "А кто ЕГО СДЕЛАЛ/ чеченцы/ арабы/ якуты наши сделали/ какая нам разница?", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что мы сделаем/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы ЭТО СДЕЛАЕМ.", "Не знаю/ можно ли это считать реформой/ но я считаю очень полезным. что ДЕНОМИНАЦИЮ СДЕЛАЛИ.", "Но он пытается ЧТО-ТО СДЕЛАТЬ.", "Оно нам обещает/ что ВСЁ СДЕЛАЕТ на\" пять\".", "Во-первых/ если он распивает/ алкоголик/ у него ума не хватит вам ЧТО-НИБУДЬ СДЕЛАТЬ.", "Вряд ли самому там удастся ЧТО-ТО СДЕЛАТЬ.", "Может/ он по божественным законам ЧТО-ТО СДЕЛАЛ неправильно/ и ситуацию просто развернули так/ что он должен был сесть.", "Но мне наиболее вероятной кажется версия/ что надо выходить и ехать отсюда/ и как-то всё ЭТО СДЕЛАТЬ так.", "Чем они могли так его/ что могли ТАКОЕ СДЕЛАТЬ?", "В этом смысле они не видят себя в качестве людей/ которые должны дать взятку за то/ что им кто-то ЧТО-ТО СДЕЛАЛ.", "Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и ЧТО СДЕЛАТЬ в механизмах предотвращения коррупции/ чтобы столбики в диаграммах поменяли своё значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем.", "В первую ОЧЕРЕДЬ СДЕЛАТЬ альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "Надо ему вторичный БУЛЬОН СДЕЛАТЬ.", "Я думаю о том/ ЧТО СДЕЛАЛА.", "Я вам СПИСОЧЕК СДЕЛАЮ...", "Я/ кстати/ в Интернете прочитала ПРЕДЛОЖЕНИЕ СДЕЛАТЬ Шнура мэром Москвы.", "Я не знаю/ как это оставляют/ реорганизуют/ как ЭТО СДЕЛАТЬ рационально.", "То есть всё опять возвращается на круги своя/ Америка снова бомбит/ Америка сверхсупер/ хотя на самом деле не выяснено до конца/ кто ЭТО СДЕЛАЛ.", "Какие бы у вас убеждения не были хоть разбомбить весь мир/ вы не сможете ЭТО СДЕЛАТЬ реально/ а он может.", "Я просто не понимаю вашей позиции/ вы говорите/ что разделили страну на нищих и богатых/ средний КЛАСС СДЕЛАЛИ нищим/ но жить мы стали лучше.", "Под конец года государство ПОДАРОК СДЕЛАЕТ.", "Чтобы ДОРОГУ СДЕЛАТЬ свободной.", "Почему мы не можем КОМПЬЮТЕР СДЕЛАТЬ?", "Но Путин сказал/ что это их ошибка/ не по-дружески они ЭТО СДЕЛАЛИ/ если говорить простым языком/ ведь договор есть договор/ так поступать некрасиво.", "Потому что он не является такой инициативной фигурой/ яркой фигурой/ фигурой/ которая стремится ЧТО-ТО СДЕЛАТЬ и что-то изменить.", "Но чтобы проявить какую-то инициативу/ что-то на свой страх и РИСК СДЕЛАТЬ и за это потом ответить/ он этого не сделает.", "Нет/ вот... забыла фамилию/ молодой из Таганрога/ он ещё ДЕФОЛТ СДЕЛАЛ.", "Дело в том/ что он почему сейчас ЗАЯВЛЕНИЕ СДЕЛАЛ.", "А как делать/ вот сейчас/ как идею/ предложили ЕГО СДЕЛАТЬ партийным/ могут быть ещё какие-то идеи.", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он хочет ЧТО-ТО СДЕЛАТЬ для нас/ для народа/ я имею в виду.", "Он может ЭТО СДЕЛАТЬ вполне спокойно/ как бы вызвав этого министра...", "Сказал... в этом месяце такой порядок/ наведём/ потерпите/ вот ЭТО СДЕЛАЕМ/ потом к этому приступим.", "Заранее объявят/ что будет выступать по телевизору Президент/ РЕКЛАМУ СДЕЛАЮ/ скажут/ что он затронет такие-то/ такие-то вопросы... народ будет слушать его."], "NOM": ["А сегодня, вчера, Я СДЕЛАЛ большую глупость, ну всё, черт, я просто с катушек поехал, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать", "Нет, конечно, можно сначала делать а потом думать:« Ё-маё, что ж Я СДЕЛАЛ- то?»...", "Просто изначально, будучи гибкой женщиной, Я СДЕЛАЛА все возможное, чтобы мой ребенок рос на моих глазах.", "Здесь больше показано то, что в период войны нарушаются все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что ОНИ СДЕЛАЛИ большую ошибку, что цель не всегда оправдывает средства.", "Хитрющие улыбки, уместное серьезное выражение лица, циничные фразочки и убойнейший махач– сценаристы молодцы, создали убойного вампир-хантера, но и УЭСЛИ СДЕЛАЛ все, как надо.", "Эту жижку ДОКТОР СДЕЛАЛА.", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, ГЛАВНОЕ СДЕЛАТЬ и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Каждый АКТЕР СДЕЛАЛ свою работу на все сто, став тем, о ком говорят и по сей день.", "Ее увлечение работой, ЗАМКНУТОСТЬ СДЕЛАЛИ из привлекательной женщины некую мымру, которая может привлечь к себе внимание противоположного пола лишь повышением голоса.", "-- Зато Я СДЕЛАЛ доброе дело: тётку Шуру обрадовал.", "Правильно Я СДЕЛАЛ?", "Но ЛАГАРПОВ СДЕЛАЛ свои дела раньше, вернулся на третий день, звонит, ему не открывают.", "Последнюю свою самокрутку Я СДЕЛАЛ из бумажки, на которой были написаны такие стихи:", "Что ТЫ СДЕЛАЛ с нашим жанром, Миша?", "-- Тогда Я СДЕЛАЮ вот что.", "Стараясь не смотреть вниз, Я СДЕЛАЛ шаг и, не отрывая второй ноги от бревна, подволок её к первой.", "В этом месте Я СДЕЛАЛ жест, указав на крону одного из камфорных деревьев, под которыми мы проходили.", "-- Давайте я напишу,-- вызвался я,-- вы мне факты, фактики, а уж Я СДЕЛАЮ...", "-- ОН СДЕЛАЕТ,-- сказал Сысоев,-- он грузин, он университет закончил...", "На общих знакомых ОНА СДЕЛАЛА такое ударение, что мне стало просто не по себе.", "Тут Я СДЕЛАЛА свой решительный шаг.", "А уроки ТЫ СДЕЛАЛ?", "Вы, наверное, догадались, что Я СДЕЛАЛ.", "-- САМИ СДЕЛАЕМ!-- ответил Юрка, цепляясь за камни.", "Сейчас Я СДЕЛАЮ спички.", "Держа в руках шляпу, КАПИТАН СДЕЛАЛ шаг вперёд и продолжал, обращаясь к нам:", "Я видел, как Кошачий ЗУБ СДЕЛАЛ какой-то знак Одноглазому и отполз в сторону.", "Кошачий ЗУБ СДЕЛАЛ какое-то изящное движение рукой.", "-- МЫ СДЕЛАЕМ лестницу из лиан,-- сказал Юрка, смотря на меня покровительственным взглядом.", "Прежде чем Кошачий Зуб успел ответить, КАПИТАН СДЕЛАЛ быстрое движение, и я увидел в его руке мой синий волшебный платок.", "-- Я СДЕЛАЮ из тебя медузу!", "Этот Я СДЕЛАЛ сам, для наглядности.", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, МАМА СДЕЛАЛА лицо строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Он нуждается в опоре, в чём-то таком, ЧТО СДЕЛАЕТ его существование осмысленным.", "Предугадать, что именно ОНА СДЕЛАЛА не так, она всё равно никогда не умела.", "Когда-то в молодости, будучи врачом в уездном городе, ОН СДЕЛАЛ трепанацию черепа молодому рабочему, погибавшему от гнойного воспаления среднего уха.", "-- Товарищ прихлашает меня у БУРОЛЯП, а между прочим ТОВАРИЩ СДЕЛАЛ три храмматических ошибки.", "-- Вот кого бы Я СДЕЛАЛ,-- сказал беловолосый,-- сразу бы...", "Ему было так нехорошо, что он даже не знал, что сказать и ЧТО СДЕЛАТЬ.", "Правда, когда приехали, мой ТОВАРИЩ СДЕЛАЛ мне замечание.", "Подруга Ира познакомилась- таки с лётчиком, и ЛЁТЧИК СДЕЛАЛ ей предложение.", "Вот что нам заявил врач Сергей Шишов из Института клинической реабилитологии, Тула:\" Чеснокова не рассказывала, что первые две операции Маринке МЫ СДЕЛАЛИ ещё в 96-м?", "Вышеозначенным 19% бизнесмен-\" патриот\" Эдуардо Аревало МАТЕЛУНА СДЕЛАЛ к 30-й годовщине путча подарок, выпустив юбилейное вино каберне- совиньон под названием\" Генерал-капитан- 30 лет\" по цене 10 долларов за бутылку.", "За веру, верность и\" Верность\", за всё ваше кино, за то, что ВЫ СДЕЛАЛИ для нас, за вашу нескончаемую любовь, за то, что вы есть.", "Сейчас ХОТИНЕНКО СДЕЛАЕТ очередной выпуск режиссёров, и что?", "На экранах появилась« Война», и уже нельзя делать вид, что ничего не произошло: Алексей БАЛАБАНОВ СДЕЛАЛ видимым героя нашего времени, судьбу русского человека наших дней.", "Вот на стене две его фотографии, кукла« Хоттабыч», которую он САМ СДЕЛАЛ для Терезы.", "Хорст ДРЕСЛЕР-АНДЕРС СДЕЛАЛ себе имя многочисленными статьями в искусствоведческих изданиях ГДР.", "Если ПУТИН СДЕЛАЕТ ставку только на один клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении.", "Паникой среди сыктывкарцев и административными разборками обернулось заявление министра здравоохранения Коми Эльвиры Нечаевой, которое ОНА СДЕЛАЛА на прошлой неделе.", "В такой обстановке японское ПРАВИТЕЛЬСТВО СДЕЛАЛО акцент на поощрение укрупнения, ведущего к трехкратному сокращению численности муниципий.", "Ветеринар нам потом сказал, что МЫ СДЕЛАЛИ очень большую ошибку: как у людей, первая поздняя беременность может быть очень опасна.", "-- Что бы ВЫ СДЕЛАЛИ за неделю до конца света?", "-- Если бы существовала маленькая вероятность кого-то спасти, Я СДЕЛАЛ бы всё, чтобы хотя бы кто-нибудь из моих детей остался в живых...", "В своё время ВЫ СДЕЛАЛИ ошибку, избрав нас\".", "А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые ОН СДЕЛАЛ в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать.", "-- Думаю и верю, что в следующем году МЫ СДЕЛАЕМ скачок в четвёрку,-- говорит Сергей Ермишин.", "Господин МИНИСТР СДЕЛАЛ вид, что помогает крестьянам, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "В процессе нервного обсуждения Я СДЕЛАЛА для себя небольшое открытие: оказывается, Ромка не считает меня особой высокоморальной и по этой самой причине мою кандидатуру в качестве будущей жены даже не рассматривает.", "Конечно, это был успех, ОН СДЕЛАЛ Кеплеру имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- отозвался осторожный Местлин о достижении своего питомца), а главное, бьющий мимо основной научной цели.", "В последние годы банк планирует создать собственную телекоммуникационную инфраструктуру, ЧТО СДЕЛАЕТ возможным предоставление услуг по переводу денег из-за границы( 63).", "Кроме того, могут быть указаны требуемые временные задержки элементов, ЧТО СДЕЛАЕТ более достоверным логическое моделирование повторно синтезированной схемы.", "Кроме того, могу открыть свой маленький секрет: в композиции обязательно должна быть изюминка-- необычная, отвлекающая( и потому привлекающая внимание) деталь; именно ОНА СДЕЛАЕТ ваши творения уникальными и легко запоминающимися.", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели святые знают обо всем, что Я СДЕЛАЛ?", "Но вот тут КЛЕЙН СДЕЛАЛ очень смелый шаг-- он предположил, что по трем осям Вселенная огромна, а по четвёртой имеет микроскопически малые размеры, и о прячущемся глубоко в недрах пространства четвёртом измерении мы можем догадаться лишь по косвенным его проявлениям в трех других измерениях.", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые ЧЕЛОВЕЧЕСТВО СДЕЛАЛО на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество перешло от предыстории к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "Одним из главных пунктов самоутверждения пушкинистской науки ТОМАШЕВСКИЙ СДЕЛАЛ отвержение подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он называл тенденцией к", "Тем самым ОН СДЕЛАЛ подарок нынешнему благочестивому пушкиноведению, которое принимает прямо от Пушкина это сильное слово как пушкинскую оценку всей этой языческой красоты.", "Об этом нужно помнить в тех случаях, когда проще что-то сделать за него, чем добиться, чтобы ОН СДЕЛАЛ это сам.", "После опубликования работы Юнга в научных кругах обсуждался вопрос о возможности выявления закономерности синхронистических событий, КОТОРАЯ СДЕЛАЛА бы их предсказуемыми.", "Итак, ХАРЛАН СДЕЛАЛ свой выбор.", "Думаю/ можно сказать о формальном моменте/ о том/ что МЫ СДЕЛАЛИ заявку на участие.", "Поэтому МЫ СДЕЛАЛИ заявку на участие в чемпионате в высотно-техническом классе восхождений.", "Мне/ говорит/ ничего не надо/ всё САМ СДЕЛАЮ...", "И в этих условиях ему советники говорят:\" Ну-ка, давай- ка, МЫ СДЕЛАЕМ так, чтобы ты( наш президент уважаемый) был очень похож на господина Лукашенко\", у которого, сами понимаете, какой образ в мире.", "Что могут сделать на местах-- они могут увеличить определённым категориям работников, учителям или кому-то ещё доплату, через доплаты сделать выше, ниже ОНИ СДЕЛАТЬ не могут.", "И, наконец, когда Я СДЕЛАЛ заявление по\" Норд-Осту\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Пускай, например, ЯВЛИНСКИЙ СДЕЛАЕТ официальное явление, что\" Юкос\" не финансирует Явлинского.", "Н. БОЛТЯНСКАЯ: А я задаю последний вопрос Оксане Дмитриевой-- какие выводы ВЫ СДЕЛАЛИ за время общения со слушателями?", "Мы также видим, что есть огромное расхождение между тем, что говорилось в прошлом году в послании, и тем, что ПРАВИТЕЛЬСТВО СДЕЛАЛО.", "Что МЫ СДЕЛАЛИ во Франции, как раз расскажу вам.", "Мне кажется/ всё это ГОСУДАРСТВО СДЕЛАЕТ рано или поздно/ потому что вещи это сложные/ но понятные.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и ОНИ СДЕЛАЛИ штуку/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Это КТО-ТО СДЕЛАЛ.", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших законодателей сделать то/ что ОНИ СДЕЛАЛИ в декабре месяце/ сделать обратное действие.", "Вы думаете/ что ОНИ СДЕЛАЛИ это только потому/ что у них воли не хватило?", "Он начинал с того/ что говорил о святом актёре перед лицом профанного зрителя/ чтобы ЗРИТЕЛЬ СДЕЛАЛ шаг навстречу актёру.", "А Рунет/ это какая-то ПОПЫТКА СДЕЛАТЬ такую местническую...", "А преподаватель сидел в уголку/[ читал,] и школьники подходили по очереди/ показывали/ что ОНИ СДЕЛАЛИ.", "Андрей Николаевич/ может быть/ МЫ СДЕЛАЕМ небольшой перерыв?", "И как раз чрезмерно неотвязчивое ЖЕЛАНИЕ СДЕЛАТЬ именно такую-то задачу иногда бывает очень печальным для судьбы математика.", "Что касается сайта/ то сейчас МЫ СДЕЛАЛИ новый(??)", "АМ. но если человек сам выходит и с вами разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году Я СДЕЛАЛ это/ потому что государь мне сказал так", "АМ. ээ/ потому что когда моему отцу в 70-м году прислал письмо один профессор литературы из МГУ/ который знал/ что эти документы находятся у моего отца/ мой отец ему вежливо ответил/ что так как он дал слово Иван Алексеичу/ что эти кадры не будут демонстрироваться в Советском Союзе/ он не может/ ээ/ передать эти кадры. ээ/ двадцать лет спустя/ в 90-м году/ мы с мамой переговорили и решили/ что тогда уже Советский Союз был не тем же Советским Союзом/ который знал Иван Алексеич Бунин. И что если мы дадим эти кадры/ мы не будем нарушать слово моего отца. Что МЫ СДЕЛАЛИ.", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и Я СДЕЛАЛ что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "Может/ как СТАЛИН СДЕЛАЛ.", "Но мы именно с этого начинали/ что вот ошибка\" СПС\"/ которая не позволила построить партию в регионах/ это ИДЕЯ СДЕЛАТЬ партию бизнесменов/ эта партия была просто обречена на поражение.", "Вот эти ДВОЕ СДЕЛАЛИ такое маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского хозяйства назвал сельской столицей России.", "Так/ вполне возможно/ что одно из направлений деятельности могло состоять/ например/ в том/ чтобы посмотреть/ что же именно ОНИ СДЕЛАЛИ в хорошем селе и попробовать это воспроизвести в плохом.", "А почему тогда чеченцы заявляют/ что не имеют к этому никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы поймать людей/ КОТОРЫЕ СДЕЛАЛИ взрыв в Москве?", "А кто его сделал/ чеченцы/ арабы/ якуты НАШИ СДЕЛАЛИ/ какая нам разница?", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что МЫ СДЕЛАЕМ/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем.", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что мы сделаем/ чтобы их убить. что МЫ СДЕЛАЕМ/ чтобы их замочить/ где и чем мы это сделаем.", "Мы же видим/ что МЫ СДЕЛАЛИ.", "В той же налоговой политике что ОН СДЕЛАЛ?", "Давай Я СДЕЛАЮ.", "Если уж она не сделает/ но я думай ОНА СДЕЛАЕТ.", "Ладно/ ты иди/ Я СДЕЛАЮ.", "То есть/ МАВР СДЕЛАЛ своё дело.", "Но многое Я СДЕЛАТЬ не могу.", "Наверное/ слышали/ что ПУТИН СДЕЛАЛ заявление о том.", "Вполне возможно/ что ты вложишь и не возвратишь/ поэтому они не рискуют/ и они вкладывают только деньги/ чтобы ОНИ СДЕЛАЛИ деньги.", "Дмитрий ДИБРОВ СДЕЛАЛ передачу\" Ночная смена\"- мне очень запомнилось.", "Но когда мне сказали его друзья/ давай поможем/ Я СДЕЛАЛА это.", "Во всяком случае/ смотришь новости/ даже Явлинский будет сейчас выносить вопрос по поводу того/ чтобы он отчитался/ что ОН СДЕЛАЛ фактически.", "Ему поручили/ ОН СДЕЛАЛ.", "Ему поручили/ ОН СДЕЛАЛ/ отчитался.", "Вcё-таки/ хоть он и сделал/ можно сказать/ плохо ОН СДЕЛАЛ/ даже это/ но вcё-таки у него какая-то смелость была/ риск был.", "Отчёт/ он должен быть сжатым/ он должен сказать/ что конкретно Я СДЕЛАЛ то-то/ повысил пенсии/ то-то/ то-то/ то-то/ должен быть сжатым/ не нужно нам этих всяких там...", "Хоть что-нибудь этот УЧАСТКОВЫЙ СДЕЛАЛ?", "А чего Я СДЕЛАЛ?", "Именно то/ что Я СДЕЛАЛ."], "LOC": ["Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и на таком СЮЖЕТЕ СДЕЛАТЬ кассовый хит, в шесть раз перекрыв бюджет фильма.", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то ЗАДАЧЕ СДЕЛАТЬ всё не так/ как до сих пор делали?"], "DAT": ["И даже подарок нельзя ЕМУ СДЕЛАТЬ беспечно.", "Хотите, я ВАМ СДЕЛАЮ сети или удочки?", "-- Ваше превосходительство,-- давясь смехом, с трудом выговорил Кошачий Зуб,-- ВАМ СДЕЛАЛИ вызов!", "Именитые фирмы как сговорились-- к этому ГОДУ СДЕЛАЛИ римейки на модели часов, которые были знамениты ещё в 30-х и 50-х гг. И это очень к лицу новому сезону.", "А главное-- что они могут НАМ СДЕЛАТЬ.", "Надеюсь, что приведённые в этой статье примеры помогут ЧИТАТЕЛЯМ СДЕЛАТЬ правильные выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Стоило ЕМУ СДЕЛАТЬ перестановки в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили ВРАЧАМ СДЕЛАТЬ одно немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Не о том/ что написано в книгах/ не о том/ что кто-то плохой/ или что-то там плохо/ один вопрос/ что МНЕ СДЕЛАТЬ для того/ чтобы стать лучше?", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ЕМУ СДЕЛАЛ подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/"], "GEN": ["А уж сколько папа и мама Язгуль ДОБРА СДЕЛАЛИ Вале!", "Сто ШТУК СДЕЛАЕТ-- отнесут в аптеку.", "Иначе НИЧЕГО СДЕЛАТЬ не удастся.", "Но стоило тогда Лигачеву лишь намекнуть, и хранители ГОСТАЙНЫ СДЕЛАЛИ бы так, что рецензия никогда бы не увидела свет...", "Частное производство по изготовлению наличников, причелин, других резных ИЗДЕЛИЙ СДЕЛАЛО его знаменитым не только на Каргополье, но и за его пределами.", "Тем не менее СПС добивается проведения военной реформы, чтобы от этого выиграли те, кто ЭТОГО СДЕЛАТЬ не может.", "Я этих двойных ОШИБОК СДЕЛАЛ немерено, так и лепил в сетку.", "Первый\" выстрел\" нового 2003 ГОДА СДЕЛАЛИ Майкл Зейне и Сюзан Букхаймер из Калифорнийского университета.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 МИНУТ СДЕЛАЛА чемодан/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "Но выводы руководители\" СПС\" из своего УСПЕХА СДЕЛАЛИ/ на мой взгляд/ совершенно не верные.", "Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим НИЧЕГО СДЕЛАТЬ было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо строить капиталистическое будущее.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих БАРАКОВ СДЕЛАЕМ из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Видимо там вот какое-то небольшое количество ЛЮДЕЙ СДЕЛАЛИ какие-то правильные действия/ там стало хорошо.", "В том селе/ где не осталось людей трудоспособного возраста невозможно НИЧЕГО СДЕЛАТЬ/ кроме как привлечь/ может быть/ этих людей/ отставников/ переселенцев из средней Азии/ которых всё меньше становится/ уже все приехали/ кто хотел/ то есть такое село очень трудно поднять.", "То есть/ люди/ даже если хотели обратиться куда-то/ сообщить в милицию/ они не могли ЭТОГО СДЕЛАТЬ?", "Ну мы не можем НИЧЕГО СДЕЛАТЬ\"."], "INFINITIVE": ["Но четыре года я не мог себя ЗАСТАВИТЬ СДЕЛАТЬ это.", "Туда и надо людей отправлять, а не ПЫТАТЬСЯ СДЕЛАТЬ их чиновниками.", "А почему бы вам не ПОПРОБОВАТЬ СДЕЛАТЬ то/ что вы предлагаете/ самому?"], "INST": ["Не оставляйте ребенка наедине с его страхами и попытайтесь совместными УСИЛИЯМИ СДЕЛАТЬ его учёбу в школе приятной и плодотворной.", "Прежде чем приступить к изложению проблемы происхождения и начальной истории славян, считаю НЕОБХОДИМЫМ СДЕЛАТЬ три примечания.", "Естественно/ что из истории не выкинешь/ знать надо/ а нынче нужно вообще рабочим ДНЁМ СДЕЛАТЬ."]}, "0": {}, "1": {"NOM": ["В общем, я не знаю, что там, и не знаю, будешь ли ты их кому то- то передавать дальше- но не говори о том что это СДЕЛАЛ Я, особенно моей группе.", "По крайней мере так СДЕЛАЛ Я.", "И по прошествии пятнадцати лет смотришь фильм и понимаешь, какой большой вклад СДЕЛАЛ КАЖДЫЙ из них в эту великолепную киноработу.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это СДЕЛАЛ РУБАХИН у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел понять, что сейчас во сне может случиться мужская слабость.", "Смотри, кого я привела!..\"-- СДЕЛАЛА ОНА последнюю попытку избежать нравственного и физического падения, открыв дверь квартиры.", "Этот я СДЕЛАЛ САМ, для наглядности.", "Мне ни в коем случае нельзя было входить в захват, который хотел СДЕЛАТЬ АМЕРИКАНЕЦ.", "Уже прошло некоторое время после удивительного признания в доверии, если не в любви, которое в июне в Москве СДЕЛАЛ ДЖОРДЖ Буш Владимиру Путину, и после 11 сентября, когда кремлёвский лидер первым ответил\" Есть!\", а затем приехал в Вашингтон прославлять\" новые стратегические отношения\" между двумя странами...", "Единственным спасением для нас было бы скупить силами трудового коллектива недостающие до контрольного пакета акции быстрее, чем это СДЕЛАЕТ ЛУКОЙЛ.", "То есть маркетинговый комплекс включает в себя всё, что способна СДЕЛАТЬ КОМПАНИЯ, чтобы повлиять на спрос на свой товар.", "Первый\" выстрел\" нового 2003 года СДЕЛАЛИ МАЙКЛ Зейне и Сюзан Букхаймер из Калифорнийского университета.", "Они как-то вбирают в себя всё, что СДЕЛАЛО ЧЕЛОВЕЧЕСТВО на протяжении всех веков своего исторического существования.", "Мы вполне согласны с заключением, которое СДЕЛАЛИ СИНГ и Рисс:", "Это, кстати, тоже из основных наших претензий к правительственному варианту-- у нас был свой альтернативный вариант, который СДЕЛАЛ ДЕПУТАТ Грачев, и мы предлагали специальную схему зачёта НДС, так, чтобы предприятия могли насчитывать специальную часть НДС, и у их контрагентов они могли бы засчитывать эту специальную часть как входящее НДС.", "Но скажите, а что должна СДЕЛАТЬ ВЛАСТЬ, чтобы вы ей поверили?", "Кое-что СДЕЛАЛ ШОСТАКОВИЧ/ но мне это не очень нравится.", "Сейчас это может СДЕЛАТЬ КАЖДЫЙ человек/ но наше сознание отстаёт.", "И позвонить можно/ и ничего вам не СДЕЛАЕТ НИКТО.", "Нас интересовали дополнения/ которые эксперты могли внести в анкеты/ особенно по поводу того/ что может СДЕЛАТЬ ГОРОДСКОЕ Собрание/ Союз журналистов/ Союз предпринимателей/ они сами/ а не кто-то там ещё.", "Что не СДЕЛАЮТ ОДНИ/ сделают другие.", "Что не сделают одни/ СДЕЛАЮТ ДРУГИЕ."], "DAT": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день увидел ее идущей по коридору и СДЕЛАЛ ЕЙ шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Я СДЕЛАЛ ТЕБЕ спокойные глаза, полные созерцательного достоинства.", "Дебоширин тоже СДЕЛАЛ КРАСНОПЕРОВУ подарок.", "Оказывается, у Рафика был игровой день, он назначил встречу у метро\" Динамо\", откуда, разговаривая, дошли до ипподрома, и там уж она решила-- \" чтоб СДЕЛАТЬ ЕМУ приятное, потому что он сказал, что новичкам всегда везёт\"-- пойти с ним на бега.", "А уж сколько папа и мама Язгуль добра СДЕЛАЛИ ВАЛЕ!", "СДЕЛАВ РУБАХИНУ знак: мол, попытаюсь добыть выпивки( раз уж здесь застряли), стрелок отходит шаг за шагом к плетёному забору.", "Но ко мне Алина направилась сама, и я даже не шелохнулась, ни одного шага не СДЕЛАЛА ЕЙ навстречу.", "Я уполномочен СДЕЛАТЬ ВАМ чрезвычайно важное предложение.", "Ведь на то, чтобы приучить, нужно время, ох, как много, куда больше, чем на то, чтобы СДЕЛАТЬ САМОЙ.", "Правда, когда приехали, мой товарищ СДЕЛАЛ МНЕ замечание.", "Подруга Ира познакомилась- таки с лётчиком, и лётчик СДЕЛАЛ ЕЙ предложение.", "Прототип президентского двойника собирается СДЕЛАТЬ СЕБЕ пластическую операцию и укрыться на Западе.", "Хорст Дреслер-Андерс СДЕЛАЛ СЕБЕ имя многочисленными статьями в искусствоведческих изданиях ГДР.", "Конечно, это был успех, он СДЕЛАЛ КЕПЛЕРУ имя, но успех неполный и отчасти даже сомнительный(\" славное произведение эрудиции\"-- отозвался осторожный Местлин о достижении своего питомца), а главное, бьющий мимо основной научной цели.", "Поэтому/ в данном случае/ имеет смысл обсуждать какие-то действия/ которые можно СДЕЛАТЬ САМИМ/ а не благие советы/ пожелания давать."], "ACC": ["А сегодня, вчера, я СДЕЛАЛ БОЛЬШУЮ глупость, ну всё, черт, я просто с катушек поехал, и написал фигню, ну что сделано, просто это конечно да, всё, конец, а, черт, ну, всё, теперь всё будет бесполезно, потому что это надо было додуматься такое написать", "Просто изначально, будучи гибкой женщиной, я СДЕЛАЛА ВСЕ возможное, чтобы мой ребенок рос на моих глазах.", "А то, что СДЕЛАЛО ЧЕЛОВЕКА могущественным, богатым и элегантным.", "СДЕЛАЙТЕ ЭТО праздником для ребенка.", "Здесь больше показано то, что в период войны нарушаются все человеческие границы, и даже те, кому война была выгодна, возможно, понимают, что они СДЕЛАЛИ БОЛЬШУЮ ошибку, что цель не всегда оправдывает средства.", "СДЕЛАТЬ ОРИГИНАЛЬНЫЙ шпионский фильм, да ещё и из Второй мировой войны невероятно сложно.", "Я просто СДЕЛАЮ НЕКОТОРЫЕ вещи раньше, чем планировалось.", "Хитрющие улыбки, уместное серьезное выражение лица, циничные фразочки и убойнейший махач– сценаристы молодцы, создали убойного вампир-хантера, но и Уэсли СДЕЛАЛ ВСЕ, как надо.", "Дотоле не замеченный в биографических драмах режиссер, чья карьера вымощена блокбастерами, умудрился и на таком сюжете СДЕЛАТЬ КАССОВЫЙ хит, в шесть раз перекрыв бюджет фильма.", "И в очередной раз Спилберг доказал, что может снимать не только высокобюджетные блокбастеры, но и СДЕЛАТЬ ХОРОШЕЕ, качественное кино за малые деньги.", "СДЕЛАВ ЭТО, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Ну, что ж, может на первых этапах это и будет расцениваться как дискриминация для кого-то, но это переходный этап, имеющий целью здоровье развить, возможно, даже помочь кому-то дополнительным« толчком», чтоб СДЕЛАЛ ТО, что сам(- а) хочет-- бросил уже курить наконец.", "Я просто призываю Вас хорошо подумать, прежде чем СДЕЛАТЬ ЭТОТ шаг.", "Нужно обладать совершенным вкусом, чтобы СДЕЛАТЬ ПОДОБНОЕ и пронести тонкий нюх на качество через все свои работы.", "И СДЕЛАЛИ ФИЛЬМ одним из самых светлых, добрых, яркий, смешных и умных фильмов о любви.", "Каждый актер СДЕЛАЛ СВОЮ работу на все сто, став тем, о ком говорят и по сей день.", "Они СДЕЛАЛИ ЭТУ кинокартину столь теплой, легкой, доброй и замечательной, за что им огромное спасибо.", "-- Зато я СДЕЛАЛ ДОБРОЕ дело: тётку Шуру обрадовал.", "После этого всласть отсыпается, а поднявшись, СДЕЛАВ ВТОРУЮ и решительную побудку крепким чаем, начинает чувствовать тревожное и приятное томление, уже знакомое по прежним таким же дням и всякий раз новое, всякий раз заполняющее его непостижимым огненным током.", "Стоит СДЕЛАТЬ ПАУЗУ, и её опять заполнит гвалт.", "Нет, не стёр он это, СДЕЛАВ ВИД, что не он нацарапал, а кто-то другой-- из хулиганства.", "А я сам всегда желал бы знать, если вдруг нечаянно СДЕЛАЛ ЧТО-ТО не совсем как бы сказать...", "Но Лагарпов СДЕЛАЛ СВОИ дела раньше, вернулся на третий день, звонит, ему не открывают.", "Кваша сразу понял, что это про него, и не раздумывая СДЕЛАЛ ШАГ вперёд.", "Но и тут, я уверен, он что-то придумает и попробует СДЕЛАТЬ ВСЕХ нас хоть чуть-чуть привлекательней.", "Список, который иному хватит на целый том мемуаров и интервью, Миша скромно умолчал, не СДЕЛАВ ДРУЗЕЙ отца своими покровителями...", "Поэтому, ежели такая Ваша царская воля, то СДЕЛАЙТЕ МЕНЯ по чётным членом, а по нечётным-- Державиндта!", "Потом интерес к нему стал ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, СДЕЛАЛ ОПЕРАЦИЮ по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "Он СДЕЛАЛ ШАГ вперёд.", "Я впервые видел тебя за решёткой, Миша, и мне захотелось СДЕЛАТЬ ЧТО-ТО приятное для узника.", "То есть он держался на воде, мог СДЕЛАТЬ НЕСКОЛЬКО деревенских сажёнок в глубину, но тут же поворачивал назад, нащупывал ногами дно и выходил на берег.", "Стараясь не смотреть вниз, я СДЕЛАЛ ШАГ и, не отрывая второй ноги от бревна, подволок её к первой.", "Но мальчик не поддавался и тем самым ещё больше раздражал Юру, вынуждая его самого СДЕЛАТЬ ПОСЛЕДНИЙ шаг.", "Но иногда, стараясь СДЕЛАТЬ БАЛЬЗАМ мести ещё сладостней, я слишком запаздываю с ударом, и комар преспокойно улетает.", "В этом месте я СДЕЛАЛ ЖЕСТ, указав на крону одного из камфорных деревьев, под которыми мы проходили.", "Но сегодня решено было СДЕЛАТЬ ПАУЗУ, и я не прерывал его.", "Затем прикинул размеры гранитного циклона, а также угол наклона горы и СДЕЛАЛ НЕКОТОРЫЕ расчёты в записной книжке, которую всегда носил с собой.", "Здесь же у ручья СДЕЛАЛИ ПЕРВЫЙ привал.", "И СДЕЛАЛ ВИД, что проснулся.", "Лёва СДЕЛАЛ ТАКОЕ лицо, словно готов был отдать ей всё, что она пожелает.", "Я СДЕЛАЛА СМЕЛЫЙ, решительный шаг!", "На общих знакомых она СДЕЛАЛА ТАКОЕ ударение, что мне стало просто не по себе.", "Тут я СДЕЛАЛА СВОЙ решительный шаг.", "-- Чем, мамочка?-- сладким голоском спросил я и постарался СДЕЛАТЬ УДИВЛЁННЫЕ глаза, хотя прекрасно понимал, чем она недовольна.", "Юрка СДЕЛАЛ ШАГ к зеркалу-- и отшатнулся.", "-- Вообще я могу СДЕЛАТЬ ВСЁ, что угодно!", "Хотите, я вам СДЕЛАЮ СЕТИ или удочки?", "Сейчас я СДЕЛАЮ СПИЧКИ.", "Я СДЕЛАЛ ШАГ ему навстречу.", "Он СДЕЛАЛ ЗНАК остальным четырем пиратам, и все они также стянули со своих голов клеёнчатые шляпы и поклонились нам.", "Держа в руках шляпу, капитан СДЕЛАЛ ШАГ вперёд и продолжал, обращаясь к нам:", "-- Ваше превосходительство,-- давясь смехом, с трудом выговорил Кошачий Зуб,-- вам СДЕЛАЛИ ВЫЗОВ!", "Он СДЕЛАЛ МОЛНИЕНОСНЫЙ выпад и с силой ударил меня в левую скулу.", "-- Ты хочешь опять СДЕЛАТЬ КАКОЙ-НИБУДЬ фокус?", "Я видел, как Кошачий Зуб СДЕЛАЛ КАКОЙ-ТО знак Одноглазому и отполз в сторону.", "Кошачий Зуб СДЕЛАЛ КАКОЕ-ТО изящное движение рукой.", "-- Мы СДЕЛАЕМ ЛЕСТНИЦУ из лиан,-- сказал Юрка, смотря на меня покровительственным взглядом.", "Кривая Нога в это время проковылял к бочке и СДЕЛАЛ БОЛЬШОЙ глоток из фляжки Рваного Уха.", "Прежде чем Кошачий Зуб успел ответить, капитан СДЕЛАЛ БЫСТРОЕ движение, и я увидел в его руке мой синий волшебный платок.", "Я СДЕЛАЛ НЕОСТОРОЖНОЕ движение, камни посыпались и застучали.", "-- Добрый вечер, сэр,-- пролепетал он снова хриплым басом и, не переставая кланяться, СДЕЛАЛ НЕСКОЛЬКО шагов к костру.", "Она очень растрогалась и даже СДЕЛАЛА ВИД, будто не замечает, что я в ботинках лежу на диване.", "Скрывая зевоту, пряча улыбку, Гастев осторожно рассматривал тех, кто сдвинет, укрепит и направит, СДЕЛАВ ТО, что не под силу мощному аппарату МВД и МГБ.", "СДЕЛАВ ГОЛОС бархатистым, он стал расшатывать рыжеволосую, взбалтывать память её, говорил о погоде, о наводнении, которое обещается осенью, о студенческих проказах...", "СДЕЛАТЬ ТАКУЮ посмертную фотографию.", "Если же требовалось СДЕЛАТЬ ЧТО-ЛИБО действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он приглашал соседа Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "Наконец мама, делая бодрое лицо, стала громко говорить мне, что\" у бабушки с дедушкой ты всегда будешь накормлена и всегда на свежем воздухе\"; потом она делала лицо весёлое, а когда и это не помогло, потому что я любила её больше жизни и заходилась от рыданий, мама СДЕЛАЛА ЛИЦО строгое и даже сердитое, чтобы я уверовала, что маме- то не грустно, потому что мама всегда права, и всё идёт как надо.", "Летом эту сетку видно не будет, а зимой, правда, видно будет, но, при определённых обстоятельствах, можно СДЕЛАТЬ ВИД, что и не будет.", "-- Думать, а иногда и размышлять,-- сказал сосед, СДЕЛАВ ДИРИЖИРУЮЩЕЕ движение рукой,-- разумеется, полезно и в жизни весьма часто необходимо.", "Мать дёрнула её за руку, приложила палец к губам и, СДЕЛАВ СТРАШНЫЕ глаза, кивнула на толпу скорбящих.", "Он СДЕЛАЛ БЛЕСТЯЩУЮ операцию.", "Когда-то в молодости, будучи врачом в уездном городе, он СДЕЛАЛ ТРЕПАНАЦИЮ черепа молодому рабочему, погибавшему от гнойного воспаления среднего уха.", "Он оглянулся в её сторону, СДЕЛАЛ ЗНАКОМЫЙ жест кистью руки, как будто играл в пинг-понг,-- и Анна Фёдоровна вспомнила, как он ловко играл в пинг-понг, входивший в моду во времена их жениховства.", "Мур СДЕЛАЛА ДВЕ небольшие, по тем временам редкостные операции, подруга Верочка, знаменитая киноартистка, дала своего доктора,-- и пошло некоторое освежение.", "-- Товарищ прихлашает меня у БУРОЛЯП, а между прочим товарищ СДЕЛАЛ ТРИ храмматических ошибки.", "-- Нет, хочу СДЕЛАТЬ ОДНО деловое предложение.", "В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России СДЕЛАЛО СООТВЕТСТВУЮЩИЕ запросы в определённые инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Постоял немного, разжал ручки, покачнулся и вдруг СДЕЛАЛ ОДИН шаг ко мне.", "И в этом году тольяттинец Николай Мезенцев постарается СДЕЛАТЬ ВСЁ, чтобы не ударить в грязь лицом перед своей публикой и переиграть лидера класса\" Супертуризм\" итальянца Альберто Шиллу из\" Лукойл Рейсинг\". www. russian- racing. ru", "Масоны сдались лишь тогда, когда министр внутренних дел Джек Строу пригрозил, что если вольные каменщики не огласят списки добровольно, то власти принудят их СДЕЛАТЬ ЭТО.", "Окутавшая планету плотная телекоммуникационная инфраструктура( оптоволоконные кабели, спутниковые каналы передачи данных, сети мобильной связи и т. п.) СДЕЛАЛА НАШЕ существование проще, удобнее и разумнее.", "А в будущем году собираемся СДЕЛАТЬ ФЕЛЬДМАРШАЛЬСКИЙ зал-- 500 квадратных метров.", "А потом СДЕЛАЛИ ДВЕ операции в Туле, и неожиданно помогло!", "При необходимости, чтобы СДЕЛАТЬ ПРОЦЕДУРУ абсолютно безболезненной, врач может применить крем с анестезирующим эффектом.", "Если она очень живая, не стоит дожидаться появления морщинок-- лучше СДЕЛАТЬ ИНЪЕКЦИЮ в целях профилактики.", "Источники в мире моды уверяют, что Кейт не хотела спешить с этим заявлением, и СДЕЛАЛА ЕГО лишь тогда, когда беременность можно было уже заметить и невооружённым глазом.", "Именитые фирмы как сговорились-- к этому году СДЕЛАЛИ РИМЕЙКИ на модели часов, которые были знамениты ещё в 30-х и 50-х гг. И это очень к лицу новому сезону.", "Своей профессией Арафат решил СДЕЛАТЬ БОРЬБУ за освобождение Палестины от израильской оккупации.", "Действительно, правительство Степашина, скорее всего, СДЕЛАЕТ СДЕРЖИВАНИЕ доллара своей главной задачей.", "« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она предполагает СДЕЛАТЬ ЭТО в следующем году) и Евросоюз( в 2004 году).", "« Мы можем СДЕЛАТЬ МИР безопаснее, это открытый человек, который любит свою семью, свою родину»,-- говорил Буш.", "\" Авангарду\" же, как и действующему чемпиону страны магнитогорскому\" Металлургу\", для выхода в финал предстоит СДЕЛАТЬ НЕВОЗМОЖНОЕ-- выиграть серию, уступая 0- 2.", "Это свидетельствует об увеличении числа небольших сделок и позволяет СДЕЛАТЬ ВЫВОД о всё более активном присутствии на рынке мелких инвесторов.", "Россия СДЕЛАЛА БОЛЬШОЙ шаг вперёд и снова станет одной из великих держав.", "Потом прибавила в скорости, быстренько СДЕЛАЛА ДВА брейка и приготовилась к спокойной третьей партии.", "Она СДЕЛАЛА ОДИН брейк-- и счёт стал 2: 5.", "Обыграв у себя дома испанскую команду\" Бургос\"-- 3: 0( 25: 15; 25: 18; 25: 19), волейболистки екатеринбургской\" Уралочки\"\" СДЕЛАЛИ НЕПЛОХОЙ задел для выхода в финальную часть одного из самых престижных европейских волейбольных турниров-- Лиги чемпионов.", "СДЕЛАТЬ ЭТО открыто вряд ли получится по внутриполитическим причинам-- как в США, так и в Китае, но это ещё не повод, чтобы не протянуть дипломатическую ось Вашингтон- Пекин через Москву.", "Однако все уже воспринимают тебя как специалиста по текстовкам, и, чтобы быстро обратить на себя внимание в качестве подающего надежды режиссёра, нужно СДЕЛАТЬ НЕЧТО из ряда вон.", "Максимум, что удалось,- СДЕЛАТЬ ШАМПАНСКОЕ романтичным, но оттого не менее узко востребованным.", "Американский производитель мороженого Haagen Dazs СДЕЛАЛ ДЕНЬГИ на том, что первым среди прочих стал позиционировать мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт.", "Юристы выступают в данном случае как предприниматели, расширяющие свой бизнес, именно это( фактически они сами) СДЕЛАЛО ИХ такой влиятельной силой в экономике, а не абстрактная власть закона.", "В США мечта почти каждого предпринимателя- не столько создать фирму, которая будет приносить много денег, сколько СДЕЛАТЬ ЕЁ такой, чтобы собственность в ней можно было продать, а для этого фирма должна быть успешной.", "Надеюсь, что приведённые в этой статье примеры помогут читателям СДЕЛАТЬ ПРАВИЛЬНЫЕ выводы относительно своих жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд.", "Правда, нужно СДЕЛАТЬ ОГОВОРКУ.", "Gap, Absolut и Nike СДЕЛАЛИ СВОИ сайты прибежищем яркого креатива", "Мы планировали СДЕЛАТЬ ЕГО совершенно другим, я уже приготовился играть парня с итальянским акцентом, но меня посадили в кресло гримёра, надели парик, и я сказал:\" Эй, это же совершенно другой парень!", "И я, вспомнив любительские фильмы, которые на голом энтузиазме снимал в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай СДЕЛАЕМ КИНО практически бесплатно».", "Сейчас Хотиненко СДЕЛАЕТ ОЧЕРЕДНОЙ выпуск режиссёров, и что?", "Если Путин СДЕЛАЕТ СТАВКУ только на один клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении.", "Он СДЕЛАЕТ ВОЛОСЫ лёгкими и пушистыми.", "СДЕЛАЙТЕ ВСЁ возможное, чтобы наладить дневной сон-- ослабленной нервной системе необходим послеобеденный отдых.•", "СОЛЯНАЯ прогонит слабость, СДЕЛАЕТ ВЯЛОГО и безучастного ребёнка более собранным, обострит внимание и память.", "А главное для решившего бросить курить-- СДЕЛАТЬ ЭТО решительно и сразу, потому что постепенное уменьшение количества выкуренных сигарет в день до нуля ещё ни у кого не получилось.", "Конечно, в рамках газетной статьи невозможно СДЕЛАТЬ ОБЗОР сотни докладов, поэтому мы рекомендуем посетить Интернет-страницу конференции http:// www. ict. nsc. ru/ ws/ mol 2000/, на которой размещены программа мероприятия и тезисы докладов.", "Ю. Шокин и профессор А. Федотов рассказали о развитии информационных ресурсов СО РАН, а д. ф.-м. н. В. Остапенко и профессор А. Воеводин( ИГиЛ) СДЕЛАЛИ ОБЗОР методов расчёта прерывных волн в открытых руслах.", "Участники конференции обратились к оргкомитету с просьбой СДЕЛАТЬ МОЛОДЁЖНУЮ конференцию по математическому моделированию и информационным технологиям ежегодной.", "Промелькнуло это время эдаким восторженным всполохом, сдала я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, СДЕЛАЛА НЕСКОЛЬКО художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "Кстати, сегодняшние откровения президента\" Тироля\" Мартина Кершера позволяют СДЕЛАТЬ ВЫВОД, почему оно было именно таким:\" Нам здорово помог Франц Беккенбауэр, который сказал в УЕФА несколько слов в нашу защиту\".", "В такой обстановке японское правительство СДЕЛАЛО АКЦЕНТ на поощрение укрупнения, ведущего к трехкратному сокращению численности муниципий.", "Он так на неё обиделся, что даже СДЕЛАЛ ЗАМЕЧАНИЕ.", "\" Девочки, кто ещё не СДЕЛАЛ ПРИЧЁСКУ?", "Компания\" ЮКОС\" СДЕЛАЛА ЭТОТ шаг, потому что у них сотни тысяч акционеров.", "Вот когда наступят хорошие времена, может, нам и вздумается СДЕЛАТЬ ЧТО-ТО подобное.", "В своё время вы СДЕЛАЛИ ОШИБКУ, избрав нас\".", "После окончания кампании по паспортизации оно попросту закроется, и жители, чтобы СДЕЛАТЬ ФОТО на документы, будут вынуждены ездить в райцентр.", "То есть не надо заставлять маму отказываться от всех на свете продуктов, нужно СДЕЛАТЬ СООТВЕТСТВУЮЩИЕ обследования и выявить конкретные реакции.", "Не случайно перед операцией больному предписывается СДЕЛАТЬ РЯД анализов, пройти электрокардиографическое и рентгенологическое исследования.", "Пришлось надеть тулуп навыворот, шапку, СДЕЛАТЬ БОРОДУ и усы из ваты.", "Прежде чем СДЕЛАТЬ ВЫБОР в пользу того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет выкладывать деньги, к тому же немалые.", "Частное производство по изготовлению наличников, причелин, других резных изделий СДЕЛАЛО ЕГО знаменитым не только на Каргополье, но и за его пределами.", "-- Думаю и верю, что в следующем году мы СДЕЛАЕМ СКАЧОК в четвёрку,-- говорит Сергей Ермишин.", "Господин министр СДЕЛАЛ ВИД, что помогает крестьянам, а на самом деле в очередной раз грабит их, разваливает зерновой рынок.", "Но четыре года я не мог себя заставить СДЕЛАТЬ ЭТО.", "Туда и надо людей отправлять, а не пытаться СДЕЛАТЬ ИХ чиновниками.", "\" Наша главная цель-- не только СДЕЛАТЬ НАКАЗАНИЕ реальным,-- пояснил председатель Народной партии Геннадий Райков,-- но и внести в него элемент воспитания, обратить разрушение в созидание, а нравственный упадок-- в подъём.", "Однако ж воевода наш сам был партиец, его поволокли в самое красивое помещение города, где раньше размещалось Дворянское собрание, ныне обком, СДЕЛАЛИ СООТВЕТСТВУЮЩЕЕ внушение.", "Стоило ему СДЕЛАТЬ ПЕРЕСТАНОВКИ в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "Поэтому если кому-то хочется СДЕЛАТЬ ПАРТИЙНОЕ правительство по итогам парламентских выборов, то надо президенту сказать, что ценой этого решения будет прекращение экономического роста.", "Надо СДЕЛАТЬ ЛОГИЧНЫЙ вывод.", "Именно о таком познании было сказано: мы находим в мире только то, что сами вносим в него, чтобы СДЕЛАТЬ ЕГО понятным.", "Только она гарантировала первым людям науки познаваемость мира, СДЕЛАВ МИР мыслимым.", "Учёные СДЕЛАЛИ ВЫВОД, что дельфины, глядя на своё отражение, узнают его.", "Мы СДЕЛАЕМ ВСЁ необходимое, чтобы принятый федеральный закон работал на нашей территории, но в строгих рамках нашего краевого закона.", "Олигархи СДЕЛАЛИ СВОИ миллионы и миллиарды на природных ресурсах, которые принадлежали государству.", "На самом же деле её задача-- СДЕЛАТЬ ВСЁ, что можно сделать в рамках действующего законодательства для того, чтобы подготовиться к грядущей реформе местного самоуправления.", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается СДЕЛАТЬ СВОЮ компанию\" прозрачной\" для контроля, платит до копейки налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\".", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, укрылся от внимания публики, СДЕЛАЛ КАЛУГИНА\" козлом отпущения\", выставил его наперёд себя, чтобы тому достались все плевки и проклятия.", "Чтобы СДЕЛАТЬ ЭТО понятие значимой переменной в психологических исследованиях, необходимо накопление\" критической массы\" эмпирических данных, что позволит осознать взаимосвязь между субъективными и объективными аспектами смысла жизни, исследовать зависимость конкретных вариантов смысла жизни от условий становления личности.", "Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, дав возможность СДЕЛАТЬ РЯД заключений о развитии российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "Проведённый анализ позволяет СДЕЛАТЬ РЯД интересных заключений о развитии российских детей до школы и в период первого этапа школьного обучения.", "Учитывая это, результаты, представленные в табл. 3 и на рис. 2, позволяют СДЕЛАТЬ СЛЕДУЮЩИЕ качественные выводы, справедливые для указанной выше 80%-ной доверительной области:", "Средневзвешенные интервалы совершения покупки по всей совокупности товарных групп в разрезе домохозяйств разного размера также не позволяют СДЕЛАТЬ ВЫВОД о существовании заметных особенностей у этих домохозяйств.", "Проведённый автором анализ не позволяет пока СДЕЛАТЬ ВЫВОДЫ о структуре совокупных потребительских запасов общества.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и СДЕЛАЕТ ПЕРЕВОД доступным для получения в офисе одного из финансовых агентов.", "Так случилось, например, в Южной Африке, где система Western Union СДЕЛАЛА СТАВКУ на работу с сетью розничной торговли и где после принятия Резервным банком Южной Африки в конце 2001 г. новых правил предоставления отчётов о финансовых операциях система Western Union приостановила свою работу и до настоящего времени не проводит операций на территории Южной Африки(\" A study on the South African money transfer environment for FinMark Trust\", April 2003).", "Проведённые исследования позволяют СДЕЛАТЬ НЕКОТОРЫЕ важные выводы.", "Он рассказал о том, как находить, заготавливать и хранить берёсту, какие инструменты необходимы для работы и как можно СДЕЛАТЬ НАСТОЯЩИЙ берестяной туесок.", "Кроме того, могу открыть свой маленький секрет: в композиции обязательно должна быть изюминка-- необычная, отвлекающая( и потому привлекающая внимание) деталь; именно она СДЕЛАЕТ ВАШИ творения уникальными и легко запоминающимися.", "После того, как вы продумали рисунок, необходимо СДЕЛАТЬ ТРАФАРЕТ.", "Бог СДЕЛАЛ ЕГО\" трудолюбивым кузнецом на этом свете\", вынужденным служить целям господа.", "Тут впору СДЕЛАТЬ ЗАМЕТКУ на полях.", "Тем не менее прогресс медицины и необычайная живучесть некоторых людей позволили врачам СДЕЛАТЬ ОДНО немаловажное наблюдение: речь нарушается при поражении левого полушария!", "Оруэлл задолго до японского Левши сумел совместить\" ящик\" с видеокамерой, в результате чего его герой даже в собственной квартире должен был жаться по углам, если хотел СДЕЛАТЬ ЧТО-ТО недозволенное.", "Только в 220 году( когда власть в Средиземноморье окажется в руках жреца- сирийца Элагабала) сильнейший и хитрейший из воевод Поднебесной ойкумены Цао Цао принудит последнего ханьского императора Сянь-ди отречься в надежде СДЕЛАТЬ СВОЕГО сына Цао Пэя законным Сыном Неба.", "Я думаю, далее, что начавшееся систематическое исследование формирования этих органов и соответствующих им способностей уже сейчас позволяет СДЕЛАТЬ НЕКОТОРЫЕ важные общие выводы.", "Для того чтобы СДЕЛАТЬ ПОПЫТКУ определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем стараться их обобщить.", "Можно с уверенностью сказать, что любителям йоги и мистики, из которых в основном и состоит нынешний потребитель\" литературы по Востоку\", есть из чего СДЕЛАТЬ ВЫБОР[ 1].", "Из всего этого я хочу СДЕЛАТЬ ВЫВОД, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "Вы СДЕЛАЛИ ВЕЛИКОЕ дело.", "Я считаю, что такой серьёзный исследователь Достоевского, как покойный Л. Шестов, как раз и хотел СДЕЛАТЬ ЕГО каким-то модным философом, каким Достоевский никогда не был.", "Одним из главных пунктов самоутверждения пушкинистской науки Томашевский СДЕЛАЛ ОТВЕРЖЕНИЕ подобного языка и вообще недоверие к философской тенденции в пушкинознании, которую он называл тенденцией к", "Тем самым он СДЕЛАЛ ПОДАРОК нынешнему благочестивому пушкиноведению, которое принимает прямо от Пушкина это сильное слово как пушкинскую оценку всей этой языческой красоты.", "Иногда ребёнок просто не решается СДЕЛАТЬ ЧТО-ЛИБО из страха потерпеть неудачу.", "Тем самым вы не только СДЕЛАЕТЕ ОБЩЕНИЕ с ним более приятным для себя, своих родственников и друзей, но и избавите его от многих проблем в школе.", "Об этом нужно помнить в тех случаях, когда проще что-то сделать за него, чем добиться, чтобы он СДЕЛАЛ ЭТО сам.", "Разумеется, СДЕЛАТЬ ЭТО довольно сложно, но не отступайте перед первой же неудачей, а своим собственным примером показывайте, как нужно поступить в той или иной ситуации.", "При этом рекомендуется закреплять осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, СДЕЛАТЬ ВСЁ для того, чтобы они появились, хотя бы незначительные.", "В заключение хотелось бы отметить, что безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и СДЕЛАЙТЕ ВСЁ возможное, чтобы ваш ребёнок посещал школу если не с удовольствием, то хотя бы без видимой неприязни.", "Приходится только поражаться, как быстро наука подтвердила принципиальную возможность осуществления идеи такой связи и СДЕЛАЛА ПЕРВЫЕ шаги на пути её реализации.", "Большинство из тех, кто твёрдо СДЕЛАЛ СВОЙ профессиональный выбор, отдают предпочтение экономическим специальностям-- экономиста, менеджера, банкира, финансиста, маркетолога.", "22% молодых людей пока не смогли точно определиться, но анализ их ответов на другие вопросы анкеты позволяет СДЕЛАТЬ ВЫВОД, что и они пополнят ряды скорее намеревающихся уехать, чем остающихся.", "СДЕЛАТЬ КАРЬЕРУ 49, 439, 69, 81, 2", "Чтобы СДЕЛАТЬ ИЗЛОЖЕНИЕ понятным без детального знакомства со статьями[ 3, 4], не говоря уже об оригинальных работах, мы кратко осветим историю развития исследований в Москве и в Калькутте.", "В заключение мы хотим воспользоваться представившимся поводом и СДЕЛАТЬ НЕСКОЛЬКО замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Прежде чем приступить к изложению проблемы происхождения и начальной истории славян, считаю необходимым СДЕЛАТЬ ТРИ примечания.", "Итак, Харлан СДЕЛАЛ СВОЙ выбор.", "И необходимо СДЕЛАТЬ ВСЁ для того, чтобы подобное не повторилось, не могло повториться.", "Способность виртуозно управлять температурой собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, СДЕЛАЛА ВЫСШИХ животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного.", "Думаю/ можно сказать о формальном моменте/ о том/ что мы СДЕЛАЛИ ЗАЯВКУ на участие.", "Поэтому мы СДЕЛАЛИ ЗАЯВКУ на участие в чемпионате в высотно-техническом классе восхождений.", "У нас был замысел посмотреть всё же/ а нельзя ли СДЕЛАТЬ ПЯТЫЙ лагерь.", "Они не дошли/ СДЕЛАЛИ ЛАГЕРЬ ниже.", "Если не найдут, надо СДЕЛАТЬ ПАУЗУ и дать людям пожить нормально, спокойно, народу иракскому.", "И если есть коллективы, готовые на более острые формы, мы, безусловно, СДЕЛАЕМ ВСЁ, чтобы провести это в более острой форме.", "И, наконец, когда я СДЕЛАЛ ЗАЯВЛЕНИЕ по\" Норд-Осту\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Пускай, например, Явлинский СДЕЛАЕТ ОФИЦИАЛЬНОЕ явление, что\" Юкос\" не финансирует Явлинского.", "Как СДЕЛАТЬ ПРАВИЛЬНЫЕ инвестиции.", "СДЕЛАЛИ РЕГИСТРАЦИЮ в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех послали перерегистрироваться, это было достаточно сложно и вся процедура стала не более лёгкой.", "Я бы СДЕЛАЛ СОВОКУПНЫЙ 15%, и тогда можно было бы зарплату поднимать в два раза.", "Можно СДЕЛАТЬ ЗАКОНЫ, в которых она будет бесконечно равноправной с мужчиной.", "Мы во Франции СДЕЛАЛИ ВЕЩЬ абсолютно уникальную в мире.", "Ведь это позволит СДЕЛАТЬ КАРЬЕРУ.", "Мне бы хотелось сразу СДЕЛАТЬ НЕБОЛЬШОЕ замечание.", "По-моему/ при правительстве Тэтчер у них была аналогичная проблема/ и они СДЕЛАЛИ ШТУКУ/ которая называется\" итиль\"/ и сейчас по этому итилю практически во всех странах/ где вам приходится работать/ нам приходится работать в разных странах/ вам говорят/ а вы вот так вот с итилем сертифицированы?", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших законодателей СДЕЛАТЬ ТО/ что они сделали в декабре месяце/ сделать обратное действие.", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших законодателей сделать то/ что они сделали в декабре месяце/ СДЕЛАТЬ ОБРАТНОЕ действие.", "Вот такое представление о предпринимателях и не позволяет СДЕЛАТЬ ПРОГРЕССИВНЫЙ вывод и прогрессивный шаг этим чиновникам.", "Я/ соответственно/ пытаюсь сориентироваться так/ чтобы СДЕЛАТЬ ЧТО-ТО/ чтобы мне было хорошо и чтобы другим было хорошо.", "Вы думаете/ что они СДЕЛАЛИ ЭТО только потому/ что у них воли не хватило?", "Он начинал с того/ что говорил о святом актёре перед лицом профанного зрителя/ чтобы зритель СДЕЛАЛ ШАГ навстречу актёру.", "Я могу их менять и переориентировать свои модусы/ но это слишком серьёзная работа/ чтобы СДЕЛАТЬ ЕЁ/ во-первых/ быстро/ а во вторых/ чтобы её вообще начать делать.", "Главное чтобы человек решился СДЕЛАТЬ ШАГ.", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней существует какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет право СДЕЛАТЬ ЗАМЕЧАНИЕ.", "Он не должен думать/ что вот тот плохой/ я ему сейчас СДЕЛАЮ ЧЕГО-ТО.", "Сначала нужно СДЕЛАТЬ ПЕРВЫЕ шаги/ войти в эту среду.", "Он расписывал это для оркестра из тридцати двух человек и/ надо сказать/ СДЕЛАЛ ЭТО просто блестяще.", "И всех нас/ надеюсь/ вcё-таки соберут/ СДЕЛАЮТ ТАКУЮ акцию.", "Недавно СДЕЛАЛИ АНЕКДОТ из рассказа Марка Твена\" Как я стал собственным дедушкой\".", "А Рунет/ это какая-то попытка СДЕЛАТЬ ТАКУЮ местническую...", "Мы для людей/ истории которых не помещаются в одной картинке/ СДЕЛАЛИ ТАКОЙ фестиваль рисованных историй.", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче СДЕЛАТЬ ВСЁ не так/ как до сих пор делали?", "В вас когда-нибудь рождалось чувство ревности по поводу того/ что кто-то сумел не то что вас опередить/ а СДЕЛАТЬ ТО/ чем вы занимаетесь/ красиво?.", "Андрей Николаевич/ может быть/ мы СДЕЛАЕМ НЕБОЛЬШОЙ перерыв?", "Что касается сайта/ то сейчас мы СДЕЛАЛИ НОВЫЙ(??)", "Дмитрий уже имеет в своей коллекции одного Золотого орла/ я желаю в этом году/ Дима/ СДЕЛАТЬ ХЕТ-ТРИК.", "АМ. но если человек сам выходит и с вами разговаривает/ понимаете/ ээ/ от первого лица/ и говорит/ в таком-то году я СДЕЛАЛ ЭТО/ потому что государь мне сказал так", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно СДЕЛАЙТЕ ФОТОГРАФИИ дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "АМ. А дед посмотрел вокруг себя и сказал бабушке/ один чемодан и едем. Бабушка за 20 минут СДЕЛАЛА ЧЕМОДАН/ взяли детей и скоро отправились к порту/ где они нашли одно судно/ это было/ ээ/ баржа/ которая обычно перевозила уголь. Воды не было/ съедобного ничего не было/ они плыли в концов они/ значит/ доплыли до Константинополя/ оттуда они/ ээ/ значит/ перебрались в Софию. И/ значит/ в то же самое время мой покойный дед/ ээ/ который был вице-губернатором Астраханской губернии/ с семьёй/ то есть с моим отцом/ бежали из Астрахани/ ээ/ прямо в Софию.", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему СДЕЛАЛ ПОДАРОК. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я СДЕЛАЛ ЧТО-ТО вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "КП. Так/ слушаем. Т. Дело в том/ что Алексей мне не позволяет у себя на кухне готовить смех я делаю/ я просто могу СДЕЛАТЬ ЧАЙ/ ну и мою посуду.", "СДЕЛАЛ ШАГ/ значит/ идёшь дальше.", "Ну/ по той теме/ которая сегодня обозначена/ трудно СДЕЛАТЬ ВСЕОБЪЕМЛЮЩИЙ доклад.", "Оно просто СДЕЛАЛО МОШЕННИЧЕСТВО/ сказало/\" Ребята/ мы оставим всё как есть.", "Может быть/ не мечтать о поддержке силовиков/ а найти реальные финансовые средства и СДЕЛАТЬ ПРОГРАММУ реальных финансовых шагов/ а потом навалиться на пару регионов/ на ту же Костромскую область/ где губернатор не пользуется/ точнее говоря/ пользуется ненавистью и прокурора области/ и ФСБшника области и депутатов областного собрания/ и избрать нормального человека/ в двух- трех регионах/ и избрать их полигоном реформ.", "Но мы именно с этого начинали/ что вот ошибка\" СПС\"/ которая не позволила построить партию в регионах/ это идея СДЕЛАТЬ ПАРТИЮ бизнесменов/ эта партия была просто обречена на поражение.", "А почему бы вам не попробовать СДЕЛАТЬ ТО/ что вы предлагаете/ самому?", "Вот эти двое СДЕЛАЛИ ТАКОЕ маленькое чудо под названием село Кинель-Черкассы/ которое недавно министр сельского хозяйства назвал сельской столицей России.", "То есть это хорошо/ мы совпадаем/ есть синхронистичность в понятиях/ есть синергетика/ наука о самоорганизующихся системах/ всё это отлично/ но мы до сих пор не можем сформировать алгоритма/ когда вот СДЕЛАЙ ТО- то- то- то- то и вот ты победишь.", "Видимо там вот какое-то небольшое количество людей СДЕЛАЛИ КАКИЕ-ТО правильные действия/ там стало хорошо.", "А почему тогда чеченцы заявляют/ что не имеют к этому никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы поймать людей/ которые СДЕЛАЛИ ВЗРЫВ в Москве?", "Я не знаю/ реформа или не реформа/ но во всяком случае Путин что-то пытается СДЕЛАТЬ ОТЛИЧНОЕ от ельцинских преобразований.", "Была Вторая Мировая война/ да/ СДЕЛАЛИ БЛОК.", "В Самарской области на его основе провели опрос и затем СДЕЛАЛИ СРАВНИТЕЛЬНЫЙ анализ между разными странами.", "И результатом работы может быть оценка самого исследования и можно СДЕЛАТЬ ВЫВОД/ что оно не совсем корректно.", "В первую очередь СДЕЛАТЬ АЛЬБОМ таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную слышали в прозвучавшей песне/ это тоже он!", "Даже казанцам её сыскать практически невозможно/ не говоря о том/ чтобы СДЕЛАТЬ ЭТО кому-то извне.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы СДЕЛАТЬ САМ механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы сможем тогда с вами ограничить заседание этой рабочей группы.", "Они и хотят СДЕЛАТЬ ЧТО-ТО полезное для страны и общества.", "Модератор: Как партия может СДЕЛАТЬ БЛАГО для народа?", "То есть/ мавр СДЕЛАЛ СВОЁ дело.", "СДЕЛАТЬ ДРУГОГО человека счастливым просто?", "Ну/ если у нас опять вот это вот заговорили/ а надо сказать/ что в начале двадцатого века все образованные слои общества были заражены такой вещью/ как народолюбие/ и можно было в газетах/ в Думе в 1/ 2/ 3/ 4-й ругать интеллигенцию нашу/ буржуазию/ наша интеллигенция виновата в том... наша буржуазия плохо СДЕЛАЛА ТО... промышленники это...", "Можно ещё СДЕЛАТЬ РЫВОК.", "Для того/ чтобы узнали Сипягина и Горемыкина/ нужно просто СДЕЛАТЬ КАКОЕ-ТО усилие.", "Я/ кстати/ в Интернете прочитала предложение СДЕЛАТЬ ШНУРА мэром Москвы.", "Я СДЕЛАЛ НОВЫЙ проект-\" Диоды\".", "Наверное/ слышали/ что Путин СДЕЛАЛ ЗАЯВЛЕНИЕ о том.", "Вполне возможно/ что ты вложишь и не возвратишь/ поэтому они не рискуют/ и они вкладывают только деньги/ чтобы они СДЕЛАЛИ ДЕНЬГИ.", "Если культурный слесарь он не СДЕЛАЕТ ПЛОХУЮ деталь.", "Дмитрий Дибров СДЕЛАЛ ПЕРЕДАЧУ\" Ночная смена\"- мне очень запомнилось.", "Но когда мне сказали его друзья/ давай поможем/ я СДЕЛАЛА ЭТО.", "А Вы знаете/ что/ например/ вырастить слесаря/ сделать/ чтобы он был специалистом хорошим/ намного легче/ чем СДЕЛАТЬ УЧЁНОГО какого-нибудь.", "Я не знаю/ к чему склониться из-за этого/ потому/ что у меня нет достаточной информации/ из которой я смог бы СДЕЛАТЬ ВЫВОД какой-то.", "Вот есть люди исполнители/ и есть люди личности/ которые могут создать что-то/ СДЕЛАТЬ ЧТО-ТО.", "Я бы с Сергеем согласился/ что Касьянов только лишь исполняет/ у него как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы СДЕЛАТЬ ЧТО-ЛИБО для страны/ в управлении страной положительного от себя именно.", "Отчёт/ он должен быть сжатым/ он должен сказать/ что конкретно я СДЕЛАЛ ТО-ТО/ повысил пенсии/ то-то/ то-то/ то-то/ должен быть сжатым/ не нужно нам этих всяких там...", "Я СДЕЛАЛ ДРУГУЮ/ и записали мы её/ но вот/ я думаю/ что у неё будет тоже... такой же долгий и тернистый путь.", "Тебе трудно СДЕЛАТЬ ТОНКОЕ дифференцированное движение/ руки неподвижны.", "Что касается детей/ то ты определённо СДЕЛАЕШЬ ИХ несчастными.", "Или что в конце концов может СДЕЛАТЬ МЕНЯ счастливым?", "Для достижения этой цели мы и должны были вести совершенно особое существование/ которое/ оставив нас христианами/ СДЕЛАЛА НАС однако/ совершенно чуждыми христианскому миру."], "INST": ["А чувака, может, СДЕЛАЛО БОГАТЫМ не сила духа, а родственные отношения.", "А второй его сфоткает и СДЕЛАЕТ АВАТАРКОЙ.", "-- Где я для них красоты наберусь?-- бурчит Господь, размышляя, хорошо ли это будет-- всех француженок СДЕЛАТЬ КРАСИВЫМИ.", "Он сможет, сможет свести с ума и СДЕЛАТЬ СЧАСТЛИВЫМ.", "На этот раз переход к рынку предполагается СДЕЛАТЬ ПОДЗЕМНЫМ, так что, боюсь, опять никто ничего и не заметит.", "А что меня СДЕЛАЕТ СЧАСТЛИВЫМ?", "Потом бизнесмены, видимо, сообразили, что в столице осётр не нерестится, и решили оборудование снять, а корабль СДЕЛАТЬ ПАССАЖИРСКИМ.", "Через год обучение для иностранцев СДЕЛАЛИ ПЛАТНЫМ.", "Они могут СДЕЛАТЬ НАРЯДНОЙ самую аскетичную ванную комнату-- надо только выбрать нужные цвета.", "Дизайн бутылки специально СДЕЛАЛИ ИССИНЯ-СЕРЕБРИСТЫМ, мы ушли от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "На экранах появилась« Война», и уже нельзя делать вид, что ничего не произошло: Алексей Балабанов СДЕЛАЛ ВИДИМЫМ героя нашего времени, судьбу русского человека наших дней.", "Аппаратные разногласия между ними не отменяют главного, что их объединяет,-- нежелания допустить, чтобы влияние в Кремле было монополизировано питерцами, что, в свою очередь, СДЕЛАЕТ ВОЗМОЖНЫМ подрыв экономических основ\" семейного\" клана.", "С другой стороны, выражено стремление привести кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, СДЕЛАТЬ ВОЗМОЖНЫМ для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "Вот нашли исполнителей, а меня СДЕЛАЮТ ЗАКАЗЧИКОМ\".", "А как СДЕЛАТЬ УБЕДИТЕЛЬНЫМИ для научного сообщества сам процесс работы и сопровождающие его события,-- события, рискнём сказать, пока не известные науке?", "В последние годы банк планирует создать собственную телекоммуникационную инфраструктуру, что СДЕЛАЕТ ВОЗМОЖНЫМ предоставление услуг по переводу денег из-за границы( 63).", "На первый взгляд представляется, что такую коррекцию можно СДЕЛАТЬ ПРОСТЫМ изменением значения счётчика дискретного времени в объекте« часы», но при использовании событийной модели это может привести к ошибкам, связанным с пропуском или повторным возникновением событий.", "\" Ответ:\" Потому что едва женщина была сотворена, как тотчас согрешила; сотворённый в третий час, мужчина дал имена животным; в шестой час была сотворена женщина и, сразу же вкусив запретный плод, СДЕЛАЛА СМЕРТНЫМ мужчину, который поел его из любви к ней, и затем, в девятом часу, господь изгнал их из рая\"[ 45].", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и СДЕЛАЛ СВОИМ наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "Формирование новых специфически человеческих способностей в области слухового восприятия мы и СДЕЛАЛИ ПРЕДМЕТОМ подробного экспериментального изучения.", "Одновременно с опятами или чуть раньше появляется ложноопенок серножелтый-- необыкновенно горький( при отваривании один грибок ложного опёнка способен СДЕЛАТЬ НЕСЪЕДОБНЫМИ ведро грибов), но отнюдь не ядовитый гриб, как считает большинство людей.", "Никак нельзя Достоевского СДЕЛАТЬ МОДНЫМ, интересным в более плоском, вульгарном смысле этого слова.", "Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы ставили своей задачей представить/ СДЕЛАТЬ ЯВЛЕННЫМ те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "И никому не доказать/ Что это можно было СДЕЛАТЬ ДРУГИМИ методами.", "Я просто не понимаю вашей позиции/ вы говорите/ что разделили страну на нищих и богатых/ средний класс СДЕЛАЛИ НИЩИМ/ но жить мы стали лучше.", "Чтобы дорогу СДЕЛАТЬ СВОБОДНОЙ.", "Ну/ сейчас они хотят просто сделать/ чтобы правительство изменить/ как бы изменить/ у нас сейчас республиканский строй/ а хотят СДЕЛАТЬ ПАРЛАМЕНТСКИМ/ чтобы правительство было/ как бы/ во главе государства.", "А как делать/ вот сейчас/ как идею/ предложили его СДЕЛАТЬ ПАРТИЙНЫМ/ могут быть ещё какие-то идеи."], "из + GEN": ["Ее увлечение работой, замкнутость СДЕЛАЛИ ИЗ ПРИВЛЕКАТЕЛЬНОЙ женщины некую мымру, которая может привлечь к себе внимание противоположного пола лишь повышением голоса.", "Нет, не будут здесь слушать ни оды, ни баллады о любви, снова и снова будет обрывать Алёшу бас, СДЕЛАЕТ ИЗ НЕГО козла отпущения.", "Последнюю свою самокрутку я СДЕЛАЛ ИЗ БУМАЖКИ, на которой были написаны такие стихи:", "-- Я СДЕЛАЮ ИЗ ТЕБЯ медузу!", "Комнаты в своё время СДЕЛАЛИ ИЗ ОДНОЙ бывшей гостиной, разделили перегородкой, и каждой комнате досталось по одному окну и по половине пышной лепной розетки, в центре которой когда-то висела люстра.", "И всё за тем, чтобы потом СДЕЛАТЬ ИЗ ДРЕВЕСИНЫ какую-нибудь сувенирную побрякушку.", "Американцы говорят-- если тебе достался лимон, СДЕЛАЙ ИЗ НЕГО лимонад.", "АМ. Вот. Если жизнь тебе даёт лимон/ СДЕЛАЙ ИЗ НЕГО лимонад.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков СДЕЛАЕМ ИЗ БИЗНЕСМЕНОВ какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то."], "с/со + INST": ["Что ты СДЕЛАЛ С НАШИМ жанром, Миша?", "-- Дали бы мне три дня молодости,-- повторяет дедушка с полным ртом,-- я бы показал, что СДЕЛАТЬ С ЭТИМ буйволом...", "Я лежал некоторое время, глядя в раскрытое окно, где сквозь зелень накалялся день, и думал о Вале, о том, как ловко и быстро всё СДЕЛАЛА С АППАРАТОМ, и о том, что если бы такое существо было рядом...", "Мне хотелось что-нибудь СДЕЛАТЬ С ЭТОЙ водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "И в этой ситуации власть что-то хочет СДЕЛАТЬ С МОСКОВСКИМ госуниверситетом печати.", "Тревога молодой женщины возросла: что собирается СДЕЛАТЬ С НЕЙ Мартин сегодня в 9 часов вечера?", "Этого нельзя СДЕЛАТЬ С САМИМИ событиями, но можно сделать с их моделью."], ", что": ["Из родной избы её тоже выперли, хотя и не силой, а так СДЕЛАЛИ, ЧТО жить стало невозможно.", "То, что они обнялись с Зюгановым,-- ну так я бы не обижался, правильно СДЕЛАЛИ, ЧТО обнялись, тем самым они говорят Зюганову: мы будем за ваших избирателей бороться."], "до + GEN": ["Тут я вспомнил, что должен СДЕЛАТЬ ДО ВОЗВРАЩЕНИЯ мамы целую уйму дел, и мне сразу сделалось грустно."], "в/во + LOC": ["Стол сотрясался ударами костяшек, но в споре рождалась истина, доминошники судили проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это СДЕЛАЛИ В ПРОМЫШЛЕННОСТИ, отдав ОТК во власть директоров.", "Крупные шаги в этом направлении предусмотрено СДЕЛАТЬ В СООТВЕТСТВИИ с нынешней Программой административной реформы.", "На самом же деле её задача-- сделать всё, что можно СДЕЛАТЬ В РАМКАХ действующего законодательства для того, чтобы подготовиться к грядущей реформе местного самоуправления.", "Теперь понятно, почему книга Люксенбурга так долго не могла найти издателей даже в Европе- хранители исламской веры не любят, когда им указывают на перетолкование ими священного текста или напоминают, как это СДЕЛАЛ В СВОЁМ романе Салман Рушди, о\" запретных сурах\" Корана.", "Говорить о том, что всё уже завершено и нельзя перешагнуть того, что СДЕЛАЛ В ЛИТЕРАТУРЕ Достоевский, просто невозможно.", "Что мы СДЕЛАЛИ ВО ФРАНЦИИ, как раз расскажу вам.", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы убедить наших законодателей сделать то/ что они СДЕЛАЛИ В ДЕКАБРЕ месяце/ сделать обратное действие.", "Так/ вполне возможно/ что одно из направлений деятельности могло состоять/ например/ в том/ чтобы посмотреть/ что же именно они СДЕЛАЛИ В ХОРОШЕМ селе и попробовать это воспроизвести в плохом.", "Я не знаю/ что ещё можно СДЕЛАТЬ В ТАКОЙ ситуации.", "Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и что СДЕЛАТЬ В МЕХАНИЗМАХ предотвращения коррупции/ чтобы столбики в диаграммах поменяли своё значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных деятелей считаем."], "GEN": ["Но СДЕЛАТЬ НИЧЕГО было нельзя-- голоса и звуки из окружающего пространства беспрепятственно проникали в голову и начинали перекатываться внутри, как шарики в лотерейном барабане, становясь на время его собственными мыслями.", "До сих пор он ещё не СДЕЛАЛ ПЕРВОГО шага.", "Мне кажется/ ни тот/ ни другой не могут сейчас СДЕЛАТЬ НИЧЕГО в нашей стране."], "к + DAT": ["Прототипы мы, наверное, успеем СДЕЛАТЬ К ВЕРОНСКОЙ выставке, а готовые модели ждите через год в Милане\".", "Вышеозначенным 19% бизнесмен-\" патриот\" Эдуардо Аревало Мателуна СДЕЛАЛ К 30-Й годовщине путча подарок, выпустив юбилейное вино каберне- совиньон под названием\" Генерал-капитан- 30 лет\" по цене 10 долларов за бутылку."], "в/во + ACC": ["Кстати, это отчасти объясняет большую устойчивость США и Англии к популярным в своё время идеям экспроприации, потому что собственность в этих странах выглядит не как нечто единое, что можно забрать, а как запутанный социальный институт, в котором ничего невозможно СДЕЛАТЬ В ОДИН ход.", "А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые он СДЕЛАЛ В ПОДАРОК норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей собирается поехать."], "для + GEN": ["За веру, верность и\" Верность\", за всё ваше кино, за то, что вы СДЕЛАЛИ ДЛЯ НАС, за вашу нескончаемую любовь, за то, что вы есть.", "Вот на стене две его фотографии, кукла« Хоттабыч», которую он сам СДЕЛАЛ ДЛЯ ТЕРЕЗЫ.", "А на своей недавней встрече с авторами сочинений о Родине сказал, что Б. Немцов много СДЕЛАЛ ДЛЯ ВОЕННОЙ реформы.", "В процессе нервного обсуждения я СДЕЛАЛА ДЛЯ СЕБЯ небольшое открытие: оказывается, Ромка не считает меня особой высокоморальной и по этой самой причине мою кандидатуру в качестве будущей жены даже не рассматривает.", "Вопрос: что\" Единая Россия\" СДЕЛАЛА ДЛЯ ТОГО, чтобы эти люди смогли добиться успеха?", "Что женщина может СДЕЛАТЬ ДЛЯ ТОГО, чтобы её уважали, как члена общества и считали равноправной?", "То/ что сейчас происходит с компьютерным рынком/ в некоторой мере напоминает это состояние/ потому что на протяжении 10 лет мы говорили/ вот/ у нас очень плохое государство/ оно нас не поддерживает/ мы/ великие/ мы знаем/ что надо СДЕЛАТЬ ДЛЯ ТОГО/ чтобы Россия расцвела/ но государство нас не поддерживает/ нам оно мешает/ оно вообще игнорирует отрасли IT и так далее.", "Не о том/ что написано в книгах/ не о том/ что кто-то плохой/ или что-то там плохо/ один вопрос/ что мне СДЕЛАТЬ ДЛЯ ТОГО/ чтобы стать лучше?", "Что нужно СДЕЛАТЬ ДЛЯ ПРЕДОТВРАЩЕНИЯ коррупции в органах местного самоуправления?", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он хочет что-то СДЕЛАТЬ ДЛЯ НАС/ для народа/ я имею в виду."], "на + LOC": ["Паникой среди сыктывкарцев и административными разборками обернулось заявление министра здравоохранения Коми Эльвиры Нечаевой, которое она СДЕЛАЛА НА ПРОШЛОЙ неделе.", "Но не боись, проспится, всё СДЕЛАЕТ НА ВЫСШЕМ уровне.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это СДЕЛАТЬ НА РИС. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Хотя биологическая наследственность, конечно, существует и на уровне человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые человечество СДЕЛАЛО НА ПРОТЯЖЕНИИ последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество перешло от предыстории к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "Что могут СДЕЛАТЬ НА МЕСТАХ-- они могут увеличить определённым категориям работников, учителям или кому-то ещё доплату, через доплаты сделать выше, ниже они сделать не могут."], "за + ACC": ["-- Что бы вы СДЕЛАЛИ ЗА НЕДЕЛЮ до конца света?", "Много СДЕЛАЛ ЗА КОРОТКОЕ время и далеко уже\" въехал\" в\" Царь-- рыбу\", когда почувствовал полное истощение сил.", "делает выбора( его СДЕЛАЕТ ЗА НЕГО тенденциозный комментатор- популяризатор его идеи Н. Н. Страхов^ 72\" Горацио\" Аполлона Григорьева, как называл его сам учитель- Гамлет^ 73).", "Но если он регулярно просит СДЕЛАТЬ ЗА НЕГО домашнюю работу, потому что он её не понимает, в этом случае нужно посоветоваться с учителем, поскольку хороший педагог предпочтёт сам помочь ученику понять тему до конца, чтобы затем он выполнил задание самостоятельно.", "Об этом нужно помнить в тех случаях, когда проще что-то СДЕЛАТЬ ЗА НЕГО, чем добиться, чтобы он сделал это сам.", "Н. БОЛТЯНСКАЯ: А я задаю последний вопрос Оксане Дмитриевой-- какие выводы вы СДЕЛАЛИ ЗА ВРЕМЯ общения со слушателями?", "Он много СДЕЛАЛ ЗА ЭТОТ период/ вы знаете/ что благодаря его большому энтузиазму у нас такой прекрасный стадион/ и вы помните нашу встречу/ когда у нас была встреча на стадионе внизу/ все ваши пожелания/ они в принципе были выполнены.", "Одно СДЕЛАЮТ ЗА МЕСЯЦ и прекрасно/ они приличную зарплату за это получают."], "без + GEN": ["С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, что СДЕЛАЛ БЕЗ ЗРИТЕЛЬНОГО контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации из исполнительной трансформируется в познавательную, ориентировочную."], "через + ACC": ["Для отправки перевода достаточно пополнить карточку, что можно легко СДЕЛАТЬ ЧЕРЕЗ ИНТЕРНЕТ или телефон, имея счёт в банке, прикреплённый к одной из карточек: Visa.", "Я думаю/ что человек/ прошедший через театральную школу/ всё это мог бы СДЕЛАТЬ ЧЕРЕЗ ДРУГИЕ очки/ с помощью чувств."], "на + ACC": ["Оно нам обещает/ что всё СДЕЛАЕТ НА\" ПЯТЬ\".", "Мам/ а что ему ещё СДЕЛАТЬ НА ОБЕД?"]}, "2": {"из + GEN": ["И по прошествии пятнадцати лет смотришь фильм и понимаешь, какой большой вклад СДЕЛАЛ каждый ИЗ НИХ в эту великолепную киноработу.", "Я СДЕЛАЮ сейчас ИЗ НЕГО медузу!", "-- Мы СДЕЛАЕМ лестницу ИЗ ЛИАН,-- сказал Юрка, смотря на меня покровительственным взглядом.", "Однако все уже воспринимают тебя как специалиста по текстовкам, и, чтобы быстро обратить на себя внимание в качестве подающего надежды режиссёра, нужно СДЕЛАТЬ нечто ИЗ РЯДА вон.", "Иногда ребёнок просто не решается СДЕЛАТЬ что-либо ИЗ СТРАХА потерпеть неудачу.", "Какой вывод можно СДЕЛАТЬ не ИЗ ПОЛОЖЕНИЯ женщин в мире, а из нашей беседы?", "Недавно СДЕЛАЛИ анекдот ИЗ РАССКАЗА Марка Твена\" Как я стал собственным дедушкой\"."], "по + INST": ["Поэтому, ежели такая Ваша царская воля, то СДЕЛАЙТЕ меня ПО ЧЁТНЫМ членом, а по нечётным-- Державиндта!"], "по + DAT": ["Потом интерес к нему стал ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, СДЕЛАЛ операцию ПО ИСПРАВЛЕНИЮ косоглазия и теперь играет исключительно агентов КГБ.", "И, наконец, когда я СДЕЛАЛ заявление ПО\" НОРД-ОСТУ\", что ФСБ имеет отношение, скорее всего, ко всему этому кошмару, который был устроен в Москве, они тут же, ещё одно дело, ещё.", "Что-то СДЕЛАЛ неправильно ПО ДУХОВНЫМ/ понимаете/ законам."], "у + GEN": ["Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это СДЕЛАЛ Рубахин У ТОЙ скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел понять, что сейчас во сне может случиться мужская слабость."], "к + DAT": ["Юрка СДЕЛАЛ шаг К ЗЕРКАЛУ-- и отшатнулся."], "в/во + LOC": ["Вот что нам заявил врач Сергей Шишов из Института клинической реабилитологии, Тула:\" Чеснокова не рассказывала, что первые две операции Маринке мы СДЕЛАЛИ ещё В 96-М?", "Если она очень живая, не стоит дожидаться появления морщинок-- лучше СДЕЛАТЬ инъекцию В ЦЕЛЯХ профилактики.", "« Попав» в точку на глобусе под названием Любляна, российские и американские дипломаты сильно подсобили Словении, которая не преминула использовать пребывание президента Джорджа Буша для обсуждения своих планов вступления в НАТО( она предполагает СДЕЛАТЬ это В СЛЕДУЮЩЕМ году) и Евросоюз( в 2004 году).", "Стоило ему СДЕЛАТЬ перестановки В СИЛОВОМ блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "СДЕЛАЛИ регистрацию В ОДНОМ окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех послали перерегистрироваться, это было достаточно сложно и вся процедура стала не более лёгкой.", "Мне кажется/ ни тот/ ни другой не могут сейчас СДЕЛАТЬ ничего В НАШЕЙ стране.", "А почему тогда чеченцы заявляют/ что не имеют к этому никакого отношения и даже обещают награду в 100 тысяч долларов за то/ чтобы поймать людей/ которые СДЕЛАЛИ взрыв В МОСКВЕ?"], "на + ACC": ["Именитые фирмы как сговорились-- к этому году СДЕЛАЛИ римейки НА МОДЕЛИ часов, которые были знамениты ещё в 30-х и 50-х гг. И это очень к лицу новому сезону.", "В такой обстановке японское правительство СДЕЛАЛО акцент НА ПООЩРЕНИЕ укрупнения, ведущего к трехкратному сокращению численности муниципий.", "После окончания кампании по паспортизации оно попросту закроется, и жители, чтобы СДЕЛАТЬ фото НА ДОКУМЕНТЫ, будут вынуждены ездить в райцентр.", "Так случилось, например, в Южной Африке, где система Western Union СДЕЛАЛА ставку НА РАБОТУ с сетью розничной торговли и где после принятия Резервным банком Южной Африки в конце 2001 г. новых правил предоставления отчётов о финансовых операциях система Western Union приостановила свою работу и до настоящего времени не проводит операций на территории Южной Африки(\" A study on the South African money transfer environment for FinMark Trust\", April 2003).", "Думаю/ можно сказать о формальном моменте/ о том/ что мы СДЕЛАЛИ заявку НА УЧАСТИЕ.", "Поэтому мы СДЕЛАЛИ заявку НА УЧАСТИЕ в чемпионате в высотно-техническом классе восхождений.", "Но выводы руководители\" СПС\" из своего успеха СДЕЛАЛИ/ НА МОЙ взгляд/ совершенно не верные."], "за + ACC": ["Своей профессией Арафат решил СДЕЛАТЬ борьбу ЗА ОСВОБОЖДЕНИЕ Палестины от израильской оккупации.", "Но чтобы проявить какую-то инициативу/ что-то на свой страх и риск СДЕЛАТЬ и ЗА ЭТО потом ответить/ он этого не сделает."], "для + GEN": ["На самом деле россияне ничего не СДЕЛАЛИ ни ДЛЯ ТОРМОЖЕНИЯ, ни для ускорения процесса, выжидая... как будет развиваться ситуация в Югославии, чтобы выбрать свой лагерь-- это непременно должен был быть лагерь победителя...", "С другой стороны, выражено стремление привести кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, СДЕЛАТЬ возможным ДЛЯ ПРАВИТЕЛЬСТВА при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "А как СДЕЛАТЬ убедительными ДЛЯ НАУЧНОГО сообщества сам процесс работы и сопровождающие его события,-- события, рискнём сказать, пока не известные науке?", "При этом рекомендуется закреплять осознание школьником имеющихся у него достижений и успехов, а если таковых ещё нет, СДЕЛАТЬ всё ДЛЯ ТОГО, чтобы они появились, хотя бы незначительные.", "И необходимо СДЕЛАТЬ всё ДЛЯ ТОГО, чтобы подобное не повторилось, не могло повториться.", "Модератор: Как партия может СДЕЛАТЬ благо ДЛЯ НАРОДА?", "Я бы с Сергеем согласился/ что Касьянов только лишь исполняет/ у него как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы СДЕЛАТЬ что-либо ДЛЯ СТРАНЫ/ в управлении страной положительного от себя именно."], "на + LOC": ["Американский производитель мороженого Haagen Dazs СДЕЛАЛ деньги НА ТОМ, что первым среди прочих стал позиционировать мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт.", "Тут впору СДЕЛАТЬ заметку НА ПОЛЯХ.", "Они как-то вбирают в себя всё, что СДЕЛАЛО человечество НА ПРОТЯЖЕНИИ всех веков своего исторического существования.", "Вопрос то состоит в том/ что/ в конце концов/ а что же можно СДЕЛАТЬ вот НА ЭТОМ самом маленьком уровне для того/ чтобы дальше это могло развиваться."], "с/со + INST": ["Задача проекта Intelligent Document Platform-- СДЕЛАТЬ PDF С РАСШИРЕННОЙ поддержкой XML универсальным форматом обмена данными для корпоративных систем", "Задача данного проекта-- СДЕЛАТЬ PDF С РАСШИРЕННОЙ поддержкой XML универсальным форматом обмена данными для корпоративных систем.", "Тем самым вы не только СДЕЛАЕТЕ общение С НИМ более приятным для себя, своих родственников и друзей, но и избавите его от многих проблем в школе.", "О будущем/ хорошо/ но что можно СДЕЛАТЬ вот С ЭТИМ законом/ вступившем в силу 1 января?"], "в/во + ACC": ["Прежде чем СДЕЛАТЬ выбор В ПОЛЬЗУ того или иного журнала, покупатель, естественно, хочет пролистать их и понять, за что он будет выкладывать деньги, к тому же немалые.", "-- Думаю и верю, что в следующем году мы СДЕЛАЕМ скачок В ЧЕТВЁРКУ,-- говорит Сергей Ермишин.", "Но если всё правильно СДЕЛАТЬ и В ПОГОДУ попасть/ то надёжно получается на этой горе.", "И все страны должны сотрудничать в рамках этой третьей корзины ОБСЕ, что мы и пытались СДЕЛАТЬ, В ОТЛИЧИЕ от товарища Лукашенко, например."], "о/об + LOC": ["Средневзвешенные интервалы совершения покупки по всей совокупности товарных групп в разрезе домохозяйств разного размера также не позволяют СДЕЛАТЬ вывод О СУЩЕСТВОВАНИИ заметных особенностей у этих домохозяйств.", "Проведённый автором анализ не позволяет пока СДЕЛАТЬ выводы О СТРУКТУРЕ совокупных потребительских запасов общества.", "Наверное/ слышали/ что Путин СДЕЛАЛ заявление О ТОМ."], "вместо + GEN": ["Теперь у них есть средства/ возможности/ время/ способности всё СДЕЛАТЬ и ВМЕСТО ТОГО/ чтобы делать замечательную фантастическую новую музыку/ которая всё сметёт и всё изменит/ они предпочитают повторять одни и те же старые формулы."], "вроде + GEN": ["АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не удастся сбежать/ я больше уже не знал/ когда это может быть/ и я СДЕЛАЛ что-то ВРОДЕ КУКЛЫ/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда."], "от + GEN": ["Я не знаю/ реформа или не реформа/ но во всяком случае Путин что-то пытается СДЕЛАТЬ отличное ОТ ЕЛЬЦИНСКИХ преобразований."]}, "3": {"для + GEN": ["СДЕЛАЙТЕ это праздником ДЛЯ РЕБЕНКА.", "Я впервые видел тебя за решёткой, Миша, и мне захотелось СДЕЛАТЬ что-то приятное ДЛЯ УЗНИКА.", "Этот я СДЕЛАЛ сам, ДЛЯ НАГЛЯДНОСТИ.", "Обыграв у себя дома испанскую команду\" Бургос\"-- 3: 0( 25: 15; 25: 18; 25: 19), волейболистки екатеринбургской\" Уралочки\"\" СДЕЛАЛИ неплохой задел ДЛЯ ВЫХОДА в финальную часть одного из самых престижных европейских волейбольных турниров-- Лиги чемпионов.", "Системы типа online- to- offline предполагают наличие online- посредника между отправителем и получателем перевода, который осуществит перевод денег с пластиковой карточки отправителя перевода в виртуальный кошелёк одной из платёжных систем Интернета, а затем даст указание платёжной системе перевести электронные деньги из указанного кошелька в кошелёк посредника, работающего в стране по месту нахождения получателя перевода; преобразует электронные деньги в валюту( при участии одного из банков по месту нахождения получателя) и СДЕЛАЕТ перевод доступным ДЛЯ ПОЛУЧЕНИЯ в офисе одного из финансовых агентов.", "Они и хотят СДЕЛАТЬ что-то полезное ДЛЯ СТРАНЫ и общества."], "из + GEN": ["И СДЕЛАЛИ фильм одним ИЗ САМЫХ светлых, добрых, яркий, смешных и умных фильмов о любви.", "Кривая Нога в это время проковылял к бочке и СДЕЛАЛ большой глоток ИЗ ФЛЯЖКИ Рваного Уха."], "на + ACC": ["Каждый актер СДЕЛАЛ свою работу НА ВСЕ сто, став тем, о ком говорят и по сей день.", "Если Путин СДЕЛАЕТ ставку только НА ОДИН клан, то он может выиграть тактически, но проиграть стратегически, оказавшись слишком обязанным одной из групп в своём окружении."], "в/во + LOC": ["Затем прикинул размеры гранитного циклона, а также угол наклона горы и СДЕЛАЛ некоторые расчёты В ЗАПИСНОЙ книжке, которую всегда носил с собой.", "А потом СДЕЛАЛИ две операции В ТУЛЕ, и неожиданно помогло!", "А платёж можно СДЕЛАТЬ не только В ОТДЕЛЕНИИ банка, но и через телефон, Интернет.", "Не оставляйте ребенка наедине с его страхами и попытайтесь совместными усилиями СДЕЛАТЬ его учёбу В ШКОЛЕ приятной и плодотворной.", "Можно СДЕЛАТЬ законы, В КОТОРЫХ она будет бесконечно равноправной с мужчиной."], "к + DAT": ["-- Добрый вечер, сэр,-- пролепетал он снова хриплым басом и, не переставая кланяться, СДЕЛАЛ несколько шагов К КОСТРУ.", "Сказал... в этом месяце такой порядок/ наведём/ потерпите/ вот это СДЕЛАЕМ/ потом К ЭТОМУ приступим.", "Может/ их территориально меньше СДЕЛАТЬ/ чтобы К РАЙОННОМУ отделению..."], "с/со + INST": ["Прежде чем я успел сообразить, что она собирается СДЕЛАТЬ, мы С ЮРКОЙ увидели её уже внизу на поляне.", "Крупные шаги в этом направлении предусмотрено СДЕЛАТЬ в соответствии С НЫНЕШНЕЙ Программой административной реформы."], "в/во + ACC": ["Сто штук СДЕЛАЕТ-- отнесут В АПТЕКУ.", "В письме говорилось, что в ответ на многочисленные просьбы мадам моей мамы посольство Франции в России СДЕЛАЛО соответствующие запросы В ОПРЕДЕЛЁННЫЕ инстанции и теперь извиняется за то, что вся эта процедура заняла так много времени.", "Многое можно СДЕЛАТЬ, пустив В СТРАНУ западных производителей высокоэффективной сельхозтехники."], "ко + DAT": ["Постоял немного, разжал ручки, покачнулся и вдруг СДЕЛАЛ один шаг КО МНЕ."], "относительно + GEN": ["Надеюсь, что приведённые в этой статье примеры помогут читателям СДЕЛАТЬ правильные выводы ОТНОСИТЕЛЬНО СВОИХ жилищных прав, избежать повторения чужих грубых ошибок, тем самым сэкономить своё время и нервы при обращении в суд."], "по + DAT": ["Участники конференции обратились к оргкомитету с просьбой СДЕЛАТЬ молодёжную конференцию ПО МАТЕМАТИЧЕСКОМУ моделированию и информационным технологиям ежегодной.", "Поэтому если кому-то хочется СДЕЛАТЬ партийное правительство ПО ИТОГАМ парламентских выборов, то надо президенту сказать, что ценой этого решения будет прекращение экономического роста."], "до + GEN": ["-- Что бы вы СДЕЛАЛИ за неделю ДО КОНЦА света?"], "на + LOC": ["Исключение хотели СДЕЛАТЬ, когда НА СВАЛКЕ Асбеста нашли 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики.", "Подобно царю, который, увидев на дороге больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и СДЕЛАЛ своим наследником НА ЦАРСТВЕ, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "Приходится только поражаться, как быстро наука подтвердила принципиальную возможность осуществления идеи такой связи и СДЕЛАЛА первые шаги НА ПУТИ её реализации.", "И вот девушка шла с работы/ и они её изнасиловали все/ круг СДЕЛАЛИ/ и НА ПАНЕЛИ."], "о/об + LOC": ["Метод применялся для анализа результатов лонгитюдного исследования коэффициента интеллектуального развития, дав возможность СДЕЛАТЬ ряд заключений О РАЗВИТИИ российских детей до школы и в школьный период, а также о зависимости комбинированного влияния систематических факторов от уровня интеллектуального развития.", "В заключение мы хотим воспользоваться представившимся поводом и СДЕЛАТЬ несколько замечаний ОБ ЭВОЛЮЦИИ Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я хочу сказать, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это СДЕЛАТЬ, вопрос О ПРЕЗИДЕНТЕ."], "без + GEN": ["Чтобы СДЕЛАТЬ изложение понятным БЕЗ ДЕТАЛЬНОГО знакомства со статьями[ 3, 4], не говоря уже об оригинальных работах, мы кратко осветим историю развития исследований в Москве и в Калькутте."], "между + INST": ["В Самарской области на его основе провели опрос и затем СДЕЛАЛИ сравнительный анализ МЕЖДУ РАЗНЫМИ странами."]}}