{"-3": {"в/во + ACC": ["Три человека в машине ехали куда-то, будто В РАЗВЕДКУ, СДАВ кому-то документы: так поступали на войне перед вылазкой за языком."], "перед + INST": ["Кстати, любопытно, что именно сославшись на дурное предчувствие, приобретённые на первый рейс\" Титаника\" билеты ПЕРЕД САМЫМ отплытием СДАЛИ такие известные люди, как миллионер Дж. Пирпонт Морган и лондонский бизнесмен Дж. Кенон Мидлтон..."]}, "-2": {"на + ACC": ["Свиней давно НА МЯСОКОМБИНАТ СДАЛИ, овец раньше продали, коров один гурт неполный остался."], "в/во + ACC": ["- Одну пару В СТИРКУ СДАШЬ, на другой спать будешь.", "Потом я его В УТИЛЬ СДАЛА."]}, "-1": {"NOM": ["тогда ТЫ СДАШЬ!", "Все ТЫ СДАШЬ..", "Поэтому МАША СДАЛА вещи в камеру хранения и отправилась в последний раз взглянуть на Москву.", "Ставших карикатурой каменщиков НАЦИЯ СДАЛА почти без протестов.", "В декабре 1999 года в ФСДН России ОН СДАЛ экзамен по антикризисному управлению.", "Хороший материал был... уже истрёпанное такое/ Я СДАЛА в утиль."], "ACC": ["Как-то так получилось, что дел у неё никаких в институте не оставалось, а Гастеву получать учебники расхотелось, Людмила Мишина к тому же обещала отдать ему те, в которых уже не нуждалась, ГОСЭКЗАМЕНЫ СДАВ и получив небесполезный диплом и место на кафедре советского права.", "\"\" Образно говоря, Нигматуллин\" в четверг очень удивился, узнав о такой мотивировке, но ДОПИНГ-ПРОБУ СДАЛ.", "\" Отрёкся от престола, как ЭСКАДРОН СДАЛ\",-- вспоминал с горечью один из участников этой процедуры.", "Вот они, чёткие указания в виде сюжетных перипетий и режиссёрских решений: чечены-- бандиты, мирное НАСЕЛЕНИЕ СДАЛИ в заложники, на войне-- как на войне, скоро всей вашей« Америке»-- кирдык.", "Таким образом/ мы ТУ СДАЛИ квартиру...", "Надо было 10 фондов объезжать/ чтобы все ДАННЫЕ СДАТЬ."], "DAT": ["Разочарованный сельчанин не очень уверенно предложил ТЁТКЕ СДАТЬ оружие и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!.."], "GEN": ["В конце пятого УРОВНЯ СДАЛА я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше."], "INST": ["Кстати, любопытно, что именно сославшись на дурное предчувствие, приобретённые на первый рейс\" Титаника\" билеты перед самым ОТПЛЫТИЕМ СДАЛИ такие известные люди, как миллионер Дж. Пирпонт Морган и лондонский бизнесмен Дж. Кенон Мидлтон..."]}, "0": {}, "1": {"для + GEN": ["Их нужно СДАТЬ ДЛЯ УСПЕШНОЙ сдачи/"], "DAT": ["Я СДАМ ШАУЛЬСКОМУ пожалуй)", "Три человека в машине ехали куда-то, будто в разведку, СДАВ КОМУ-ТО документы: так поступали на войне перед вылазкой за языком.", "Став и. о. резидента, Гордиевский не только СДАЛ АНГЛИЧАНАМ всю советскую агентурную сеть в Великобритании, но и раскрыл многие разведоперации в других странах."], "ACC": ["и СДАЛИ ВСЕ хорошо, и освободились раньше всех!O:-)", "мы поняли это только после того, как СДАЛИ ЭКЗАМЕН.", "Я в 10 классе учусь) Чеcтно, уже хочется в универ, скорее СДАТЬ ЗНО, и поступить на журналистику)", "Помогает СДАТЬ ВСЁ сильное нежелание« траншеи рыть и в сапогах» и простой вопрос:« А нахрена поступал, если сдать не можешь?»", "Всё идёт в ход, чтобы вырваться на волю, то есть СДАТЬ ПРЕДМЕТ на тройку и снять с себя обвинение.", "Разочарованный сельчанин не очень уверенно предложил тётке СДАТЬ ОРУЖИЕ и ценности в порядке добровольной выдачи, получил отказ и уставился на комодик, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "Поэтому Маша СДАЛА ВЕЩИ в камеру хранения и отправилась в последний раз взглянуть на Москву.", "СДАЛИ СВОИХ и шотландские масоны.", "Возможно, потребуется СДАТЬ ДОПОЛНИТЕЛЬНЫЕ анализы, если у вас высокая степень ожирения, гипертония, сердечно-сосудистая патология, сахарный диабет...", "СДАВ ЭКЗАМЕНЫ, Володя уехал на сборы и узнал о том, что стал студентом только там.", "В декабре 1999 года в ФСДН России он СДАЛ ЭКЗАМЕН по антикризисному управлению.", "И зарегистрироваться в качестве участника торгов, и СДАТЬ ЗЕРНО можно было только по документам от сельхозпроизводителя.", "По желанию они тоже могут СДАТЬ ЕГЭ, но на экзамен эти ребята отправятся в сопровождении медработника.", "С. Старостин:-- Сейчас мы втроём с Анной Владимировной Дыбо, Олегом Мудраком наконец- то закончили и СДАЛИ СРАВНИТЕЛЬНЫЙ Алтайский словарь-- тюркские, монгольские, тунгусо-маньчжурские, корейский, японский языки.", "Таким образом/ мы ту СДАЛИ КВАРТИРУ..."], "в/во + ACC": ["Почему не СДАЛИ В КОМИССИОННЫЙ магазин?\" А кража?", "Хороший материал был... уже истрёпанное такое/ я СДАЛА В УТИЛЬ.", "Которые он привез/ СДАЛ В ОТДЕЛ кадров/ ну/ прямо значит/ ну там видимо знаешь вот это... значит/ до этого Рубен Вартанян там..."], "GEN": ["Он до сих пор не СДАЛ ЗАЧЁТА по физкультуре."], "в/во + NOM": ["Вот они, чёткие указания в виде сюжетных перипетий и режиссёрских решений: чечены-- бандиты, мирное население СДАЛИ В ЗАЛОЖНИКИ, на войне-- как на войне, скоро всей вашей« Америке»-- кирдык."], "в/во + LOC": ["Все вышеуказанные лица под страхом привлечения к ответственности по всей строгости Революционных законов обязаны: в порядке личной явки в статбюро( Сочи, Московская, 12) в течение трех дней со дня опубликования настоящего распоряжения... составить, заполнить и СДАТЬ В 3-Х экземплярах учётные карточки..."], "NOM": ["СДАЛА Я вступительный тест, определили меня на первый уровень, говорить- то я ещё могла, но вот слушать, а особенно писать, совсем разучилась.", "В конце пятого уровня СДАЛА Я, Наташка, международный экзамен, получила аттестат и могла устраиваться в иностранную компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше.", "Промелькнуло это время эдаким восторженным всполохом, СДАЛА Я все экзамены в школе, приблизила свой английский к уровню, что называется, носителей языка( очень, кстати, правильный термин), приобрела среди московских американцев репутацию барышни, рассуждающей о высоком, сделала несколько художественных переводов для одного издательства и с замиранием сердца приготовилась к\" осуществлению\".", "Кстати, любопытно, что именно сославшись на дурное предчувствие, приобретённые на первый рейс\" Титаника\" билеты перед самым отплытием СДАЛИ ТАКИЕ известные люди, как миллионер Дж. Пирпонт Морган и лондонский бизнесмен Дж. Кенон Мидлтон..."]}, "2": {"по + DAT": ["Он до сих пор не СДАЛ зачёта ПО ФИЗКУЛЬТУРЕ.", "В декабре 1999 года в ФСДН России он СДАЛ экзамен ПО АНТИКРИЗИСНОМУ управлению."], "на + ACC": ["Всё идёт в ход, чтобы вырваться на волю, то есть СДАТЬ предмет НА ТРОЙКУ и снять с себя обвинение."], "в/во + ACC": ["Поэтому Маша СДАЛА вещи В КАМЕРУ хранения и отправилась в последний раз взглянуть на Москву."], "без + GEN": ["Ставших карикатурой каменщиков нация СДАЛА почти БЕЗ ПРОТЕСТОВ."], "на + LOC": ["- Одну пару в стирку СДАШЬ, НА ДРУГОЙ спать будешь."]}, "3": {"с/со + INST": ["\" Отрёкся от престола, как эскадрон СДАЛ\",-- вспоминал С ГОРЕЧЬЮ один из участников этой процедуры."]}}