{"-3": {"до + GEN": ["-- До чего мы все совсем ещё недавно были просты и ДО ЧЕГО загадочными СДЕЛАЛИСЬ теперь!\""], "в/во + LOC": ["В МАШИНЕ Рите СДЕЛАЛОСЬ плохо, остановились, я массировал ей сердце, шофёр побежал за лекарством-- в медпункт Белорусского вокзала."], "без + GEN": ["Мы уже так привыкли к вам, и БЕЗ ВАС нам СДЕЛАЛОСЬ очень грустно."], "с/со + INST": ["Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, СО ВРЕМЕНЕМ Ольга СДЕЛАЛАСЬ едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых."], "по + DAT": ["Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который идёт ПО ПУТИ/ СДЕЛАТЬСЯ просветлённым/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого."]}, "-2": {"в/во + LOC": ["В начале мая ударила тропическая жара, жизнь В ГОРОДЕ СДЕЛАЛАСЬ невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву."], "на + ACC": ["Когда дело дошло до заключительной строки\" как дай вам Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и смотреть НА НЕГО СДЕЛАЛОСЬ жалко."]}, "-1": {"NOM": ["В ванной было так жарко, что Я СДЕЛАЛСЯ красным, как индеец.", "А ТЫ СДЕЛАЕШЬСЯ невидимым.", "Как-то непонятно ЭТО СДЕЛАЛОСЬ и словно бы совершенно для меня незаметно.", "После переселения нашего в коммунальные кущи ДОМ СДЕЛАЛСЯ некой", "То, что я воспринимала как естество, как часть себя, которая не может не быть-- любима она или нет,-- наш ДОМ СДЕЛАЛСЯ в насторожённых глазах окружающих предметом сомнительной роскоши, излишеством, знаком чужеродности.", "Но судьба, наконец, словно бы поправила некий изначальный непорядок, и как раз именно эта редкая благородная КОЖА СДЕЛАЛАСЬ смертельно уязвимым местом.", "Потом ОНИ СДЕЛАЛИСЬ серебряными.", "Чтобы укрепиться в своей идее, Ольга попросила племянницу Веру взять в районной библиотеке какую-нибудь книжку о мелкой жизни, затем последовали основательные труды по энтомологии и, сколь это ни удивительно, со временем ОЛЬГА СДЕЛАЛАСЬ едва ли не самым крупным специалистом в Орловской области в области физиологии насекомых.", "Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное ОБЩЕНИЕ СДЕЛАЕТСЯ ненужным, поскольку у всех без исключения представителей рода людского разовьётся способность воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Так, например, до того как устная РЕЧЬ СДЕЛАЛАСЬ объектом самостоятельного лингвистического внимания, она трактовалась лишь как\" неполная\" или\" неправильная\" форма письменного языка и, являясь бесспорным фактом естественного языка, в качестве текста не рассматривалась.", "Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" возникало немало отрицательных явлений, но когда их ОБЩЕНИЕ СДЕЛАЛОСЬ достаточно цивилизованным, помощь, о которой идёт речь, существенно способствовала скорейшему развитию тех, кто отстал.", "А математиком Я СДЕЛАЛСЯ окончательно только тогда/ когда убедился в том/ что дело это у меня идёт хорошо/ а совершенно неизвестно/ какое-нибудь другое дело пошло бы или нет."], "INST": ["-- До чего мы все совсем ещё недавно были просты и до чего ЗАГАДОЧНЫМИ СДЕЛАЛИСЬ теперь!\"", "Теперь СТАРШИМ СДЕЛАЛСЯ я, и ценности уже сдавались мне, а моим подручным был студент из медицинского института.", "Наоборот\" с точки зрения звёзд и галактик более ФИОЛЕТОВЫМИ СДЕЛАЛИСЬ бы наши глаза, фотопластинки, а также излучающие тепло холодильники\"."], "DAT": ["В машине РИТЕ СДЕЛАЛОСЬ плохо, остановились, я массировал ей сердце, шофёр побежал за лекарством-- в медпункт Белорусского вокзала.", "Э вот он домик стоит,-- и залился,-- стоит, чего ЕМУ СДЕЛАЕТСЯ?", "Мы уже так привыкли к вам, и без вас НАМ СДЕЛАЛОСЬ очень грустно.", "Ну да, а до того, как ВСЕМ СДЕЛАЛОСЬ невмоготу, губернатор Полежаев о творящемся у себя под носом кошмаре не знал."], "GEN": ["Его желудок первым из связки органов не выдержал столь непривычного чувственного перегруза-- сдавил спазм, и тотчас пресс матёрого СОЛДАТА СДЕЛАЛСЯ жёстким, как стиральная доска.", "Ведение ЛПХ СДЕЛАЛОСЬ одним из главных направлений адаптации значительной части населения к новым экономическим и социальным условиям.", "Он умер в колонии Августа Виндобона, будущей Вене, которая через 11 ВЕКОВ СДЕЛАЛАСЬ столицей Священной Римско-Германской империи."], "ACC": ["Как это часто бывает при смерти и с человеком,-- Дому одно ВРЕМЯ СДЕЛАЛОСЬ даже лучше."]}, "0": {}, "1": {"INST": ["В ванной было так жарко, что я СДЕЛАЛСЯ КРАСНЫМ, как индеец.", "А ты СДЕЛАЕШЬСЯ НЕВИДИМЫМ.", "СДЕЛАЛОСЬ ОБЫЧАЕМ находить среди родственников мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары.", "В начале мая ударила тропическая жара, жизнь в городе СДЕЛАЛАСЬ НЕВЫНОСИМОЙ, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Все эти книжонки, монастыри, путешествия по\" святым местам\" на собственных\" Волгах\" СДЕЛАЛИСЬ МОДОЙ и оттого пошлостью.", "Его желудок первым из связки органов не выдержал столь непривычного чувственного перегруза-- сдавил спазм, и тотчас пресс матёрого солдата СДЕЛАЛСЯ ЖЁСТКИМ, как стиральная доска.", "А проклятые ветки даже не СДЕЛАЛИСЬ ТЁПЛЫМИ.", "После переселения нашего в коммунальные кущи Дом СДЕЛАЛСЯ НЕКОЙ", "--\" И я умру, когда СДЕЛАЮСЬ СТАРЕНЬКИМ?", "Потом они СДЕЛАЛИСЬ СЕРЕБРЯНЫМИ.", "Совсем недавно известный профессор- психолог выдвинул гипотезу настолько безумную, что она вполне может подтвердиться: уже в первой половине XXI века вербальное общение СДЕЛАЕТСЯ НЕНУЖНЫМ, поскольку у всех без исключения представителей рода людского разовьётся способность воспринимать мысли ближнего своего напрямую-- без слов и во всей их наготе.", "Ведение ЛПХ СДЕЛАЛОСЬ ОДНИМ из главных направлений адаптации значительной части населения к новым экономическим и социальным условиям.", "Он умер в колонии Августа Виндобона, будущей Вене, которая через 11 веков СДЕЛАЛАСЬ СТОЛИЦЕЙ Священной Римско-Германской империи.", "Так, например, до того как устная речь СДЕЛАЛАСЬ ОБЪЕКТОМ самостоятельного лингвистического внимания, она трактовалась лишь как\" неполная\" или\" неправильная\" форма письменного языка и, являясь бесспорным фактом естественного языка, в качестве текста не рассматривалась.", "Смысл в следующем/ так как Чань имеет внутренние задачи для каждого человека/ который идёт по Пути/ СДЕЛАТЬСЯ ПРОСВЕТЛЁННЫМ/ Бодхисаттвой/ а учитель/ он человек и обладает лишь некоторым количеством сил и он/ для того/ чтобы не надорваться/ чтобы точнее выполнить свою задачу знает/ вот я могу взять вот этого/ вот этого и вот этого."], "INFINITIVE": ["Обычаем СДЕЛАЛОСЬ ПРЕПОДНОСИТЬ всякую закружившую человеческую голову технику: от компьютера до кухонного комбайна и от кухонного комбайна до сотового телефона или телевизионного дверного глазка."], "NOM": ["Теперь старшим СДЕЛАЛСЯ Я, и ценности уже сдавались мне, а моим подручным был студент из медицинского института."], "в/во + LOC": ["То, что я воспринимала как естество, как часть себя, которая не может не быть-- любима она или нет,-- наш Дом СДЕЛАЛСЯ В НАСТОРОЖЁННЫХ глазах окружающих предметом сомнительной роскоши, излишеством, знаком чужеродности."]}, "2": {"из + GEN": ["Ведение ЛПХ СДЕЛАЛОСЬ одним ИЗ ГЛАВНЫХ направлений адаптации значительной части населения к новым экономическим и социальным условиям."]}, "3": {"среди + GEN": ["СДЕЛАЛОСЬ обычаем находить СРЕДИ РОДСТВЕННИКОВ мальчика и девочку, наряжать их херувимчиками и приставлять к двум хрусталям или подносам-- один под золото и другой под доллары."]}}