{"-3": {"в/во + ACC": ["В МОЛОЧНУЮ бутылки СДАВАТЬ?", "Они В СВОЮ очередь СДАВАЛИ торговые места в субаренду."], "на + ACC": ["Я понял, что она вместо больницы подалась НА ПОЧТУ-- СДАВАТЬ бандероли и письма, там ей сообщили о том, что ночью Рубцова убила его сожительница."]}, "-2": {"в/во + LOC": ["Мы ваш метод даже В УЧИЛИЩЕ СДАВАЛИ."], "между + INST": ["Уже два дня они тренируются на базе в подмосковном Бору, а в перерывах МЕЖДУ ЗАНЯТИЯМИ СДАЮТ пробы на допинг."], "на + LOC": ["Будет тебе квартира, Рубцов, будет, в первом же доме, который НА ДНЯХ СДАЮТ, там тебя и поселят."]}, "-1": {"ACC": ["А вы когда ЕГО СДАЕТЕ?", "Радость- то радостью... но как эту РАДОСТЬ СДАВАТЬ я пока еще не знаю..", "а когда вы ЗАРУБЕЖКУ СДАЕТЕ?", "В молочную БУТЫЛКИ СДАВАТЬ?", "Они в свою ОЧЕРЕДЬ СДАВАЛИ торговые места в субаренду.", "Предыдущий год был/ когда я ДИПЛОМ СДАВАЛ."], "GEN": ["Вы теорию СЛОВЕСНОСТИ СДАЕТЕ в понедельник?"], "NOM": ["С минуты на минуты ко мне должны поступить фотки вариантов заданий у тех, КТО СДАВАЛ ее в пятницу", "С такой философией экзамены Я СДАВАЛ разве что 2-3 из 5-6 в сессию( остальные-- автомат, не говоря уж про зачёты, там цифра близка к 100%).", "-- У нас в ЛИТМО был юмор,-- перебил Гена,-- один КЛИЕНТ СДАВАЛ экзамен по начерталке.", "То есть ОНИ СДАВАЛИ комнаты?", "И потом ОНИ СДАЮТ же экзамены у нас.", "Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а МЫ СДАЁМ. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."], "DAT": ["Форматы там везде разные/ невозможно ни государству с собой стыковаться/ делать единый госрегистр/ так невозможно ПОЛЬЗОВАТЕЛЯМ СДАВАТЬ отчёт в электронном виде в различные органы."]}, "0": {}, "1": {"NOM": ["Радость- то радостью... но как эту радость СДАВАТЬ Я пока еще не знаю..", "СДАВАЛИ ЧЁ попало, как попало..."], "в/во + ACC": ["Вы теорию словесности СДАЕТЕ В ПОНЕДЕЛЬНИК?", "ВСЕ СДАВАТЬ ВО ВРЕМЯ!!!"], "ACC": ["С минуты на минуты ко мне должны поступить фотки вариантов заданий у тех, кто СДАВАЛ ЕЕ в пятницу", "Ты всегда так говоришь, а СДАЕШЬ ВСЕ на 5)", "Ну вот свой пример приведу-- 5 курс, СДАЮ ДОЛГ с 4 курса.", "Они отличаются друг от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь день бегали, суетились, сплетничали, СДАВАЛИ ОТЧЕТЫ, возвращались домой, воспитывали детей и хотели быть счастливыми.", "И ещё говорили, что он сказочно богат,-- купил огромную квартиру и теперь выгодно СДАЁТ ЕЁ же по двойной цене самому себе.", "Только вкалываем целыми днями, голосуем и СДАЁМ БУТЫЛКИ.", "Мы СДАВАЛИ ДРУГИЕ экзамены.", "-- У нас в ЛИТМО был юмор,-- перебил Гена,-- один клиент СДАВАЛ ЭКЗАМЕН по начерталке.", "Уже два дня они тренируются на базе в подмосковном Бору, а в перерывах между занятиями СДАЮТ ПРОБЫ на допинг.", "После него практически свободно владеешь языком, знаешь всю грамматику, а главное, можно СДАВАТЬ МЕЖДУНАРОДНЫЙ экзамен на знание языка, необходимый для приёма на работу за границей.", "Они в свою очередь СДАВАЛИ ТОРГОВЫЕ места в субаренду.", "Я понял, что она вместо больницы подалась на почту-- СДАВАТЬ БАНДЕРОЛИ и письма, там ей сообщили о том, что ночью Рубцова убила его сожительница.", "Форматы там везде разные/ невозможно ни государству с собой стыковаться/ делать единый госрегистр/ так невозможно пользователям СДАВАТЬ ОТЧЁТ в электронном виде в различные органы.", "То есть они СДАВАЛИ КОМНАТЫ?", "Каждые четыре года будешь СДАВАТЬ ГОРОД новой власти.", "Мальчик- с- пальчик пришёл СДАВАТЬ КРОВЬ и скончался."], "DAT": ["я СДАВАЛА АСПИРАНТУ Артему, кажется...", "я СДАВАЛА ТАКОГО в красных очках..."], "по + DAT": ["Налогоплательщикам, перешедшим на упрощённую систему, декларацию за 2003 год нужно будет СДАВАТЬ ПО НОВОЙ форме."]}, "2": {"в/во + ACC": ["С минуты на минуты ко мне должны поступить фотки вариантов заданий у тех, кто СДАВАЛ ее В ПЯТНИЦУ"], "в/во + LOC": ["я СДАВАЛА такого В КРАСНЫХ очках...", "Форматы там везде разные/ невозможно ни государству с собой стыковаться/ делать единый госрегистр/ так невозможно пользователям СДАВАТЬ отчёт В ЭЛЕКТРОННОМ виде в различные органы."], "по + DAT": ["-- У нас в ЛИТМО был юмор,-- перебил Гена,-- один клиент СДАВАЛ экзамен ПО НАЧЕРТАЛКЕ."], "на + ACC": ["Уже два дня они тренируются на базе в подмосковном Бору, а в перерывах между занятиями СДАЮТ пробы НА ДОПИНГ."]}, "3": {"по + DAT": ["И ещё говорили, что он сказочно богат,-- купил огромную квартиру и теперь выгодно СДАЁТ её же ПО ДВОЙНОЙ цене самому себе."], "на + ACC": ["После него практически свободно владеешь языком, знаешь всю грамматику, а главное, можно СДАВАТЬ международный экзамен НА ЗНАНИЕ языка, необходимый для приёма на работу за границей."], "в/во + ACC": ["Они в свою очередь СДАВАЛИ торговые места В СУБАРЕНДУ."], "у + GEN": ["И потом они СДАЮТ же экзамены У НАС."], "о/об + LOC": ["Мы должны смотреть во все стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы СДАЁМ. Женя О КАКИХ окраинах идёт речь/ если это Куба и Вьетнам."]}}