{"-3": {"к + DAT": ["Ждала, когда Яков подойдёт К НЕЙ и СЯДЕТ рядом."], "в/во + ACC": ["Разве это не радость-- В ДОЖДЛИВУЮ погоду СЕСТЬ в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "Размотала свой всегдашний платок, сняла пальто, валенки с галошами, сунула ноги В ШЛЁПАНЦЫ и СЕЛА с нами обедать как ни в чём не бывало.", "Я тоже влез В ТЕЛОГРЕЙКУ и СЕЛ за стол.", "А потом он спустится В ЗАЛ и СЯДЕТ возле меня."], "за + ACC": ["Покамест он не придёт, мы ЗА СТОЛ не СЯДЕМ.", "Так и подмывало небрежненько эдак вернуть бумаги, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, ЗА ДРУГИЕ бумаги СЕСТЬ, Тит Ливий и Цезарь намечены на сегодня, пора погружаться с головою в античность, чтоб не шибал в нос аромат действительности.", "Он схватился руками ЗА ГОЛОВУ и СЕЛ на диван."], "с/со + INST": ["Он зашёл С СИГАРЕТОЙ, СЕЛ на диван и, нагло улыбаясь, уставился на меня."], "ко + DAT": ["Подошёл он КО МНЕ, СЕЛ на край лавки и сказал горько и насмешливо:"], "на + ACC": ["Она посмотрела на меня, как НА ДУРАКА, СЕЛА на диван и, подышав на замерзшие пальцы, начала поправлять бантик на своей косе.", "Он вылез НА ПЛОЩАДКУ и СЕЛ на камень."], "до + GEN": ["Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались ДО ПЕЩЕРЫ и СЕЛИ у входа, свесив ноги и тяжело дыша.", "Костюмерша-- а это была она-- тягучим шагом дошла ДО КУШЕТКИ, СЕЛА, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не устраивало Гастева, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "Когда меня повезли в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом ДО СЕВАСТОПОЛЯ/ СЕЛИ в ландо/ такую четырехместную повозку/ и поехали в Алупку."], "в/во + LOC": ["В ОБЩЕМ, СЕЛИ мы за столик, съели по несколько кусочков и стали выглядывать поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться."]}, "-2": {"на + ACC": ["Ширвиндов как пришёл, так сразу НА БЕРЕЖОК СЕЛ, выпил, закусил и кайф словил.", "А она говорит-- тогда я НА КРОВАТЬ СЯДУ.", "А тут НА ПАРОХОД СЕЛ/ по-моему/ 5 рублей маршрут стоил до Ярославля по воде/ пароходом."], "в/во + ACC": ["Съезд уже продуман и срежиссирован: В ДЕСЯТЬ СЕЛИ, в четыре разошлись."]}, "-1": {"NOM": ["И после всего упомянутого первый раз Я СЕЛ на велик лет в тридцать пять.", "Вот ОДИН СЕЛ мне на руку.", "На другой день по просьбе Риты были куплены в киоске\" Мосгорсправка\" десять бланков объявлений, и Я СЕЛ писать своим красивым, чертёжным почерком, как я умею:\" В семью из трех человек-- муж, жена и сын- студент-- очень нужна...\"", "Что-то она шептала, я потянул её за руку, ОНА СЕЛА на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её.", "Я сухо ответил, что нет, и хотел встать, но она быстро положила мне руку на плечо, и Я СЕЛ.", "Вот ОН СЯДЕТ за стол и будет думать про Женщин.", "Двадцать с чем-то человек пригласили в кабинет начальника горотдела, ГАСТЕВ СЕЛ так, чтоб смыться при первой же возможности.", "Но если ВЫ СЯДЕТЕ в электричку, идущую сумеречными лесами в сторону Ладожского озера, то минут через тридцать по-прежнему обнаружите мелькающие деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, имеют два крыльца-- в сени и на летнюю веранду, и с виду выглядят обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны.", "-- А ТЫ СЯДЬ, сядь, а то весь дрожишь,-- сказал он.-- Куда он тебя ткнул- то?", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; МАРК СЯДЕТ писать заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "-- Так, может, Я СЯДУ в свою машину да спокойно поеду дальше?-- попробовал я подсказать ему.", "На следующий день после плотного завтрака, состоящего из солёных чёрных пудингов, сосисок, яиц и бекона, МЫ СЕЛИ в небольшой автобус и отправились на юг.", "Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, МЫ СЕЛИ на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:", "-- ТЫ СЕЛА ко мне в машину, когда я предложил.", "\". Естественно, РЕБЁНОК СЯДЕТ и перепишет, но к процессу учёбы у него начнёт развиваться стойкое отвращение.", "После этого старики отпустили Доули, и ОН СЕЛ, безмолвный, как идол, высеченный из коричневого камня.", "Тот/ кто ПЕРВЫЙ СЕЛ/ не уходит/ а тот/ кто пришёл/ выгоняет/ вытаскивает.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. ДЕД СЕЛ в первый поезд/ который ехал из Бердянска в Керчь", "Тут микрофон/ она вот села так/ у неё красивые были ноги/ ОНА СЕЛА нога на ногу/ положила сюда гитару/ и начала что-то хрипеть.", "Пока я дойду/ пока Я СЯДУ на троллейбус/ а там мне идти пешком всё равно...", "Теперь- то уже много/ а в то время... когда МЫ СЕЛИ на свой участок/ тогда ещё после блока-а-ды/ знаете после войны/ нигде ничего не было.", "И вот в телевизоре/ я видела/ она пришла и первым делом ОНА СЕЛА на стул вот так вот как-то."], "ACC": ["Разве это не радость-- в дождливую ПОГОДУ СЕСТЬ в свой старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "Так и подмывало небрежненько эдак вернуть бумаги, произнеся устало:\" Пожалуй, всё правильно...\"-- и домой, отоспаться, побриться, за другие БУМАГИ СЕСТЬ, Тит Ливий и Цезарь намечены на сегодня, пора погружаться с головою в античность, чтоб не шибал в нос аромат действительности."], "INST": ["Огромная птица с многоцветным, как у павлина, ХВОСТОМ СЕЛА на краешек скалы и, склонив голову, рассматривала нас круглым глазом."], "GEN": ["Наши с ним визиты в этот раз совпали, и перед концертом я как гражданин своей СТРАНЫ СЕЛ смотреть в прямом эфире, что же скажет мой президент на всю Америку."]}, "0": {}, "1": {"DAT": ["СЕЛИ СЕБЕ на хвост) да.", "Вот один СЕЛ МНЕ на руку."], "ACC": ["Ыыы))) я если СЯДУ ИХ смотреть- то тоже так по 10 за раз смотрю)))"], "на + ACC": ["СЕСТЬ НА ПОПУ ровно и просидеть остаток жизни, ковыряя в носу?!", "И после всего упомянутого первый раз я СЕЛ НА ВЕЛИК лет в тридцать пять.", "Я вернусь со съемок домой, возьму рюкзак, СЯДУ НА ВЕЛИК и растворюсь в первых тенях на горном двухподвесочном.", "-- Лица-а!-- застонал режиссёр и СЕЛ НА КАМЕНЬ, зажав голову руками.", "Надел очки и спокойно СЕЛ НА ЯЩИК.", "Я не хочу пересказывать всем известный случай, когда он впервые СЕЛ НА ДВУХКОЛЕСНЫЙ велосипед, его толкнули, он несколько раз повихлял рулём и поехал.", "Я прошёл несколько шагов на слабых ногах, СЕЛ НА СКАМЕЙКУ и пил воздух.", "Поздно вечером Рита вдруг пришла в кабинет-- в халате, нечёсаная, с мятым, серым лицом, какое у неё бывало, когда мучила печень,-- СЕЛА НА КРАЙ дивана и смотрела на меня.", "Он зашёл с сигаретой, СЕЛ НА ДИВАН и, нагло улыбаясь, уставился на меня.", "Я СЕЛ НА КРОВАТЬ, к столу, она измерила давление.", "Что-то она шептала, я потянул её за руку, она СЕЛА НА КРОВАТЬ, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её.", "Подошёл он ко мне, СЕЛ НА КРАЙ лавки и сказал горько и насмешливо:", "Я вздохнул и СЕЛ НА ДИВАН.", "Она посмотрела на меня, как на дурака, СЕЛА НА ДИВАН и, подышав на замерзшие пальцы, начала поправлять бантик на своей косе.", "-- Она закрыла тетрадку и снова СЕЛА НА ДИВАН.", "Огромная птица с многоцветным, как у павлина, хвостом СЕЛА НА КРАЕШЕК скалы и, склонив голову, рассматривала нас круглым глазом.", "Он вылез на площадку и СЕЛ НА КАМЕНЬ.", "Мы СЕЛИ НА СТВОЛ пальмы.", "Я выхватил из её рук платок и безнадёжно СЕЛ НА ШКУРУ лани.", "Андрей СЕЛ НА СВОЁ обычное место у окна, спиной к кассе, и, щурясь от солнца, поглядел в меню.", "Он схватился руками за голову и СЕЛ НА ДИВАН.", "Потом он запер дверь и СЕЛ НА СТОЛ.", "Поздним вечером Катя и Анна Фёдоровна, обе в старых тёплых халатах, похожие на поношенные плюшевые игрушки, СЕЛИ НА ГОБЕЛЕНОВЫЙ диванчик, такой же потёртый, как и они сами.", "Беловолосый СЕЛ НА СТОЛ, открыл ящик, вынул бутылку, скусил металлическую пробку, налил полный стакан и выхлестнул сразу.", "Он посмотрел на Толика ещё немного, а потом СЕЛ НА КРОВАТЬ.", "Главное тут-- не СЕСТЬ НА БРЮХО.", "Фирма СЕЛА НА МЕЛЬ, а завод по недосмотру сгорел и затонул.", "После чемпионата мира собираюсь плотно СЕСТЬ НА ДИЕТУ и железо.", "Сыто обвиснув на ветвях елей, сонно глядели вороны на побоище, и стоило мне пошевелиться, СЕСТЬ НА БРЕВНО, как вся опушка огласилась торжествующими криками:\" Дураки!", "Витя СЕЛ НА ЛОПАШНИ, я за кормовое весло.", "- Ну-ка СЯДЬ НА СТУЛ и послушай стих, который давно, давно сочинён,-- сказал я поэту и начал читать завет и молитву великого поэта:", "Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы СЕЛИ НА СКАМЕЙКУ над рекой, я сунул ему три огурчика в здоровую руку со словами:", "СЯДЕШЬ НА САМОЛЁТ/ прилетел/ съездил там искупаться/ покупаться/ например.", "И только от человека/ от внутренней культуры/ от воспитания/ от чего угодно зависит/ будет он их соблюдать последовательно или/ став чиновником либо СЕВ НА ЛЮБОЙ ресурс/ будет этот ресурс частично использовать/ чтобы увеличить свои доходы.", "Пока я дойду/ пока я СЯДУ НА ТРОЛЛЕЙБУС/ а там мне идти пешком всё равно...", "Теперь- то уже много/ а в то время... когда мы СЕЛИ НА СВОЙ участок/ тогда ещё после блока-а-ды/ знаете после войны/ нигде ничего не было.", "И вот в телевизоре/ я видела/ она пришла и первым делом она СЕЛА НА СТУЛ вот так вот как-то.", "И СЕСТЬ НА ПОЛ."], "в/во + LOC": ["Он зашёл в баню рядом с 1-м медицинским институтом, СЕЛ В ПАРНОЙ на полку и поклялся там сидеть, пока я не закончу институт и не сяду рядом...", "Пастух обессиленно выкатился из-под ног остальных и обречёно СЕЛ В СТОРОНЕ."], "в/во + ACC": ["Разве это не радость-- в дождливую погоду СЕСТЬ В СВОЙ старенький автомобиль, в котором давно нет бензина и колёс, но зато ещё работают дворники, и, включив их, можно подолгу наблюдать, как красиво сбегают серебристые капли со стёкол.", "Кирилл внезапно свистнул по-бандитски и заорал во всё горло:\" Эй, шеф, вертай сюда!\" СЕЛИ В ТАКСИ, и я подумал, что неплохо всё-таки иметь взрослого сына.", "Я СЕЛ В КРЕСЛО, наблюдая, как пенится сбегающий в океан ручеёк, и в конце концов заснул.", "Но если вы СЯДЕТЕ В ЭЛЕКТРИЧКУ, идущую сумеречными лесами в сторону Ладожского озера, то минут через тридцать по-прежнему обнаружите мелькающие деревянные домики, чем-то щемяще друг с другом схожие: они, как правило, двухэтажны, имеют два крыльца-- в сени и на летнюю веранду, и с виду выглядят обманчиво-внушительно, а внутри зачастую уютно-тесны и бесхитростны.", "Просто СЕЛ В ПОЕЗД и не сошёл с него.", "-- Так, может, я СЯДУ В СВОЮ машину да спокойно поеду дальше?-- попробовал я подсказать ему.", "СЕВ В МАШИНУ и запустив двигатель, не забудем проследить за поведением лампочек.", "Предусмотрительные блюстители порядка дали девушке взять вещи и СЕСТЬ В ПОЕЗД, после чего она и была задержана.", "На следующий день после плотного завтрака, состоящего из солёных чёрных пудингов, сосисок, яиц и бекона, мы СЕЛИ В НЕБОЛЬШОЙ автобус и отправились на юг.", "И тут же одёрнула себя: как можно даже задумываться о том, чтобы СЕСТЬ В МАШИНУ, когда тебе предлагает незнакомый мужчина!", "Вы\" СЕЛИ В ЛОТОС посреди Кремля\"/ о чём ещё мечтать?", "Вот это мне было бы стыдно выйти и СЕСТЬ В ЭТУ машину/ я бы её за угол оставила/ а не под окном.", "Потом я уехала... ни расчётную книжку/ ничего/ просто СЕЛА В ПОЕЗД и уехала.", "Когда меня повезли в четырехлетнем возрасте в Крым/ то мы/ значит/ доехали поездом до Севастополя/ СЕЛИ В ЛАНДО/ такую четырехместную повозку/ и поехали в Алупку.", "АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ сражался тогда в Бердянске/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед СЕЛ В ПЕРВЫЙ поезд/ который ехал из Бердянска в Керчь"], "у + GEN": ["А вечером, придя в нетопленый дом, выпить рюмку одеколона, закурить чинарик, найденный в подъезде, и СЕСТЬ У ТЕЛЕВИЗОРА, где по всем программам выступают депутаты.", "Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и СЕЛИ У ВХОДА, свесив ноги и тяжело дыша.", "Она поднялась с дивана, подошла к зеркалу, потом взяла стул и СЕЛА У СТОЛА рядом с ним.", "Пыталась проверять тетрадки, а потом СЕЛА У ТЕЛЕВИЗОРА."], "с/со + INST": ["Размотала свой всегдашний платок, сняла пальто, валенки с галошами, сунула ноги в шлёпанцы и СЕЛА С НАМИ обедать как ни в чём не бывало."], "INFINITIVE": ["На другой день по просьбе Риты были куплены в киоске\" Мосгорсправка\" десять бланков объявлений, и я СЕЛ ПИСАТЬ своим красивым, чертёжным почерком, как я умею:\" В семью из трех человек-- муж, жена и сын- студент-- очень нужна...\"", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк СЯДЕТ ПИСАТЬ заметку в стенную газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "Наши с ним визиты в этот раз совпали, и перед концертом я как гражданин своей страны СЕЛ СМОТРЕТЬ в прямом эфире, что же скажет мой президент на всю Америку."], "с/со + GEN": ["СЕЛИ С КРАЮ-- и тут же из вещмешка Вовка извлёк ополовиненную бутылку портвейна; скрытным движением он сунул её под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил."], "к + DAT": ["Вовка СЕЛ К ДЕРЕВУ в тень, раскинув ноги и надвинув панаму на глаза.", "Я СЕЛА К НЕМУ на постель.", "Он СЕЛ К МОЕМУ компьютеру и стал пить свой виски.", "Он снова СЕЛ К СТОЛУ, подпёрся и задумался.", "И вот теперь-- я аморально поступила, СЕВ К НЕМУ в машину!"], "NOM": ["Я уже не спал, СЕЛ ОН рядом со мной, достал портсигар, раскрыл, выбрал папироску и начал мять.", "Я села, а на стул слева от меня должен был СЕСТЬ ЛЁВА после своего триумфа на сцене.", "Гладкая перистая грудка, человечье лицо-- если СЯДЕТ ТАКАЯ птица на ваши перильца, склонит головку, заворкует-- заглядишься в её глаза, забудешь человечий язык, сам защелкаешь по-птичьи, запрыгаешь мохнатыми ножками по чугунной жёрдочке.", "В общем, СЕЛИ МЫ за столик, съели по несколько кусочков и стали выглядывать поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться.", "Тут микрофон/ она вот села так/ у неё красивые были ноги/ она СЕЛА НОГА на ногу/ положила сюда гитару/ и начала что-то хрипеть."], "за + ACC": ["Я тоже влез в телогрейку и СЕЛ ЗА СТОЛ.", "Вот он СЯДЕТ ЗА СТОЛ и будет думать про Женщин.", "Затем мы вошли в просторную комнату и СЕЛИ ЗА СТОЛ.", "Олигархи просят президента вновь СЕСТЬ ЗА СТОЛ переговоров", "Сегодня мы можем сегодня СЕСТЬ ЗА СТОЛ с такими либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно гарантирует результаты.", "Никогда не думали о том/ что возьмёте ручку/ СЯДЕТЕ ЗА ПИСЬМЕННЫЙ стол и начнёте вот так вот писать."], "возле + GEN": ["А потом он спустится в зал и СЯДЕТ ВОЗЛЕ МЕНЯ."], "на + LOC": ["-- То есть как?-- растерялся я и СЕЛ НА ДИВАНЕ.", "Но в это время Рыжий Пёс пошевелился и СЕЛ НА ПЕСКЕ.", "Я СЯДУ НА\" КРОПОТКИНСКОЙ\"/ а у\" Библиотеки\" выйду/ и через Военторг пройду."], "ко + DAT": ["-- Ты СЕЛА КО МНЕ в машину, когда я предложил."], "по + ACC": ["Фантасты\" и\" нефантасты\" даже в этом зале невольно СЕЛИ ПО РАЗНЫЕ стороны."]}, "2": {"на + ACC": ["СЕЛИ себе НА ХВОСТ) да.", "Мне оставалось или СЕСТЬ верхом НА БРЕВНО и задним ходом уползти назад, или продолжать путь.", "Вот один СЕЛ мне НА РУКУ.", "Тут микрофон/ она вот села так/ у неё красивые были ноги/ она СЕЛА нога НА НОГУ/ положила сюда гитару/ и начала что-то хрипеть."], "с/со + INST": ["Он СЕЛ рядом С ПЛЕННЫМ."], "после + GEN": ["Я села, а на стул слева от меня должен был СЕСТЬ Лёва ПОСЛЕ СВОЕГО триумфа на сцене."], "в/во + LOC": ["Наши с ним визиты в этот раз совпали, и перед концертом я как гражданин своей страны СЕЛ смотреть В ПРЯМОМ эфире, что же скажет мой президент на всю Америку.", "То новоселье затянулось, очень уж мне понравилась тихая, почти благостная в ту пору Вологда, вологодские ребята, и очухался я не скоро, за письменный стол вплотную СЕЛ уже В ДРУГОЙ квартире, правда, на этой же улице Урицкого( ныне ей вернули прежнее название-- Козельская)."], "за + ACC": ["В общем, СЕЛИ мы ЗА СТОЛИК, съели по несколько кусочков и стали выглядывать поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться."], "в/во + ACC": ["Съезд уже продуман и срежиссирован: в десять СЕЛИ, В ЧЕТЫРЕ разошлись."]}, "3": {"на + ACC": ["Он зашёл в баню рядом с 1-м медицинским институтом, СЕЛ в парной НА ПОЛКУ и поклялся там сидеть, пока я не закончу институт и не сяду рядом...", "Я СЕЛА, а НА СТУЛ слева от меня должен был сесть Лёва после своего триумфа на сцене.", "Я СЕЛА к нему НА ПОСТЕЛЬ.", "Гладкая перистая грудка, человечье лицо-- если СЯДЕТ такая птица НА ВАШИ перильца, склонит головку, заворкует-- заглядишься в её глаза, забудешь человечий язык, сам защелкаешь по-птичьи, запрыгаешь мохнатыми ножками по чугунной жёрдочке.", "Мимо симеоновского окна проходили трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ходить вагоны округлые, бесшумные, шипящие на остановках, можно было СЕСТЬ, плюхнуться НА ОХНУВШЕЕ, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\"."], "в/во + ACC": ["Вовка СЕЛ к дереву В ТЕНЬ, раскинув ноги и надвинув панаму на глаза.", "Комната Ольги была до того маленькая, что шкаф сильно затруднил передвижение от двери к обеденному столу, а впрочем, это было ещё терпимое неудобство по сравнению с тем, что квартира№ 4 делилась на закутки фанерными перегородками на решётках, и так называемая слышимость превышала всякую меру человеческого терпения; запоёт ли одинокий чекист Круглов арию Розины из\" Севильского цирюльника\", примется ли стенать старуха Мясоедова, или займутся своим делом молодожены,-- всё было слышно в мельчайших подробностях и деталях; Марк СЯДЕТ писать заметку В СТЕННУЮ газету, и то старуха Мясоедова расшумится, дескать, спасу нет от мышей, хотя это всего-навсего поскрипывает перо.", "-- Ты СЕЛА ко мне В МАШИНУ, когда я предложил.", "И вот теперь-- я аморально поступила, СЕВ к нему В МАШИНУ!"], "с/со + INST": ["Я уже не спал, СЕЛ он рядом СО МНОЙ, достал портсигар, раскрыл, выбрал папироску и начал мять.", "Сегодня мы можем сегодня СЕСТЬ за стол С ТАКИМИ либералами и подписать соответствующий акт или какой-то протокол/ в котором будет представлено наше предложение/ будет подробно описано/ какие оно гарантирует результаты."], "над + INST": ["Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы СЕЛИ на скамейку НАД РЕКОЙ, я сунул ему три огурчика в здоровую руку со словами:"], "посреди + GEN": ["Вы\" СЕЛИ в лотос ПОСРЕДИ КРЕМЛЯ\"/ о чём ещё мечтать?"], "у + GEN": ["Тут микрофон/ она вот СЕЛА так/ У НЕЁ красивые были ноги/ она села нога на ногу/ положила сюда гитару/ и начала что-то хрипеть."]}}