{"-3": {"у + GEN": ["-- А почему они У МЕНЯ сарай СОЖГЛИ?"], "до + GEN": ["Бедняга Флойд войдёт в историю НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году ДО НАШЕЙ эры СЖЁГ храм Артемиды в Эфесе."], "на + ACC": ["Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, НА ПРОЧНОСТЬ, СЖЕЧЬ, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом считается то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике."]}, "-2": {}, "-1": {"ACC": ["-- А почему они у меня САРАЙ СОЖГЛИ?", "А на четвёртую ночь ушли и САРАЙ СОЖГЛИ."], "GEN": ["Бедняга Флойд войдёт в историю НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году до нашей ЭРЫ СЖЁГ храм Артемиды в Эфесе."]}, "0": {}, "1": {"ACC": ["Выходит, абреки необязательно гордые мстители и герои, выходит, что они могут СЖЕЧЬ САРАЙ или ни с того ни с сего убить человека?", "Потом, распотрошив подушку, СЖЁГ ИЗБУ.", "Бедняга Флойд войдёт в историю НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году до нашей эры СЖЁГ ХРАМ Артемиды в Эфесе.", "Акрам Айлисли, писатель:\" Я хотел СЖЕЧЬ СВОИ книги...\"", "Однажды в разгар полного разброда и политического противостояния в Азербайджане он в сердцах сказал:\" СОЖГИТЕ ВСЕ мои книги, они никого не спасли\"..."], "на + LOC": ["Их хотели СЖЕЧЬ НА РЕФТИНСКОЙ ГРЭС, но окрестные жители воспротивились."]}, "2": {}, "3": {"в/во + LOC": ["Бедняга Флойд войдёт в историю НБА примерно тем же образом, каким вошёл в историю Древнего мира Герострат, который в 356 году до нашей эры СЖЁГ храм Артемиды В ЭФЕСЕ."]}}