{"-3": {"в/во + ACC": ["Мы СВ-литру там же писали и всё списали, правда нашей фейгиной было глубоко наплевать- она В ЭТО время СИДЕЛА лицом к кафедральному компьютеру", "То ли заболевал, то ли родители его за что-то наказывали, то ли тётя из другого города в гости приезжала, но только он, который целыми вечерами слонялся по двору, как раз В ЭТОТ вечер СИДЕЛ дома.", "А как бы хотелось В ЭТО время СИДЕТЬ за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Это они В КАКОЕ время СИДЕЛИ?", "Может быть/ он большее время гуляет/ а только в нужное время входит В КАМЕРУ и СИДИТ."], "на + LOC": ["Либо у них там НА КАЖДОМ квартале СИДЕЛО по оператору и каждый сидел в надежде, что запечатлит эти кадры именно он.", "Она вошла в тень дома и вздрогнула: НА ПОРОЖКАХ крыльца СИДЕЛ он, сидел и смотрел на неё.", "Алёша без обиды косится на него, уже скинувшего пиджак и поводящего короткой мощной шеей над синим воротничком, НА КОТОРОМ победоносно СИДИТ круглая голая голова со сдвинутым ко лбу лицом; крупные черты на лице сложены в откровенную и счастливую ухмылку.", "Тётушка выглядывает в дверь и, прислонив вертел с мясом к стенке очага, ставит перед скамьёй, НА КОТОРОЙ мы СИДИМ, низенький деревенский столик.", "Наконец один из моих друзей прямо-таки швырнул меня к скамейке, НА КОТОРОЙ она СИДЕЛА после очередного танца вместе с сестрой и капитаном.", "Нюра выслушала спокойно, но вечером опять видел, как тихонько плачет НА КУХНЕ, СИДЯ на своей раскладушке.", "На берегу Оки НА СВЕЖЕМ бревне СИДЕЛ Сысоев.", "И в этот момент на экране нож падает, и такой чавкающий звук..., и вы у себя НА ДИВАНЕ... СИДИТЕ такой...... Почувствовали!", "НА ДИВАНЕ Хана СИДЕЛА пожилая полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "Также и категория полезности оказывается неприменимой, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, НА КОТОРЫХ можно СИДЕТЬ только с большой осторожностью.", "НА ПОРОГЕ магазина СИДЕЛА пожилая тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, НА ДЛИННОЙ скамье СИДЕЛИ нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\"."], "в/во + LOC": ["Мне работать раз в 10 больше нравится, чем В ИНСТИТУТЕ тупо СИДЕТЬ на парах...", "В КЛАССЕ он СИДЕЛ впереди меня.", "В КИНО мы СИДЕЛИ рядом.", "Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера В ТЕРМОСЕ, СИЖУ за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами.", "В ДЕЖУРНОЙ комнате СИДЕЛ капитан с жёлтым помятым лицом.", "Но как же мне было хорошо, когда этот мужик В ДОРОГОМ пиджаке СИДЕЛ на корточках и разглядывал фару моей машины!", "Я увидел, что В МАШИНЕ Дубова СИДЯТ два милиционера, и спросил, почему они остановили моего знакомого.", "Надо забыть о том, что он ЦК КПСС и что В БЕЛОМ доме СИДЯТ мальчики для битья.", "В КАЖДОМ углу СИДИТ по кошке: напротив каждой кошки ещё по три кошки.", "Сразу понятно, где вы находитесь- едете В АВТОМОБИЛЕ или СИДИТЕ в кафе.", "В ОДНОЙ комнате СИДЯТ и обсуждают что-то представители двух весьма разных областей.", "Мы собирались В ПРИХОЖЕЙ/ СИДЕЛИ там/ в карты играли.", "А В ТЕХБЮРО чертёжники СИДЯТ/ уже на следующие 5 лет станок конструируют.", "Нужно быть фаталистом/ недаром мы В ЯПОНСКОМ ресторане СИДИМ.", "Вы мне скажите/ я ж не знаю я ж В КАССЕ не СИЖУ."], "за + INST": ["ЗА СТОЛОМ он СИДЕЛ молча.", "Всесильный зам обосновался на первом этаже, куда-то вышел\" на минутку\", в приёмной на стульях вдоль стены расположились первокурсники, судя по несмелости, а на столе( а не ЗА СТОЛОМ!) СИДЕЛА молодая и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты."], "до + GEN": ["ДО ТОГО сладко СИДЕТЬ, откинувшись спиной на изгородь и потной шеей чувствовать ровный, прохладный ветерок, а то вдруг за пазуху пробьётся струйка воздуха или за ворот рубашки и холодком протечёт по ложбинке спины.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, ДО СИХ пор СИДЕЛ в этой женщине непобедимой памятью и тайным страхом.", "Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них ДО СИХ пор СИДЯТ в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы."], "при + LOC": ["Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и ПРИ ЭТОМ все СИДЯТ, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "Мой товарищ занимает важный пост в органах государственной власти, за рулём ПРИ ЭТОМ всегда СИДИТ сам, но и машина с мигалками ему нужна, потому что на дорогах пробки."], "к + DAT": ["Рубахин всё ещё на порыве извлёк из кармана ремешок, скрутил руки, посадил у дерева, притолкнув несильное тело К СТВОЛУ-- СИДИ!."], "с/со + ACC": ["Не помню, что я ему ответил, но С МИНУТУ мы СИДЕЛИ молча."], "с/со + INST": ["Пират С РАСПЛЮЩЕННЫМ ухом СИДЕЛ на бочке и курил трубку.", "И сон выдался счастливый: представилась ему очень знакомая комната, эксперты С ФОТОАППАРАТАМИ, СИДИТ за столом следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "В центре аргентинской столицы взорвался\" фиат\", где рядом С БЫВШИМ главнокомандующим СИДЕЛА его жена."], "из + GEN": ["Точнее, один ИЗ НИХ давно СИДЕЛ в тюрьме за растрату-- другой жил на содержании у деловых женщин в городе Анапе."], "перед + INST": ["Ведь ПЕРЕД НИМ сейчас СИДЕЛ обыкновенный простецкий парень, который искренне любил его, а он даже любовь стал считать за фальшь и подсидку."], "у + GEN": ["Но и вы поймите, в 96-м, после первой операции, Марина У НАС научилась СИДЕТЬ!", "В стороне, на краюшке У СТОЛА, СИДИТ трезвый, новый герой нашего коллектива, человек из народа и сам народ, газировку из прелых лимонов пьёт, а когда ему вина подносят, отмахивается."], "с/со + GEN": ["А тут пространство распределилось очень интересно/ с той стороны/ где сижу я/ расположились люди/ относящиеся к гуманитарным наукам/ культурологи/ искусствоведы/ психологи/ а С ДРУГОЙ стороны СИДЯТ чистые профессионалы."], "на + ACC": ["Я приду НА ЛЕКЦИЮ и СИЖУ вот так и сплю."], "за + ACC": ["Стоит старичок/ сидит там/ 80 лет ему/ седой весь/ и он рассказывает/ как он был в сопротивлении/ и он ЗА ЭТО потом СИДЕЛ в тюрьме."]}, "-2": {"на + LOC": ["Только законы писать, в той ссылке ясно сказано, что государство на данный момент пилит сук НА КОТОРОМ СИДИТ.", "Возрастной диапазон— пока НА ВЕЛИКЕ СИДЕТЬ можешь.", "-- Вы как раз НА НЁМ СИДЕЛИ.", "Высоко НА ПЕЧИ СИДЕЛА оставшаяся ночевать та строгая молчаливая старуха, древнее всех древних.", "По позе этой, по тому, как умолкали парни, когда женщина открывала рот, Гастев решил поначалу, что НА СТОЛЕ СИДИТ методистка какой-то кафедры.", "А недалеко от него лежал великолепный кожаный чемодан, НА КОТОРОМ СИДЕЛА большая жирная ворона.", "Покажем это на следующем примере: \" НА ОКОШКЕ СИДИТ кошка, точно кошка, но не кошка.", "Если человек НА МЕСТЕ СИДИТ/ ему плата идёт/ премия идёт/ зачем ему ещё голову ломать об этом производстве?", "Берут не все/ то есть не все приватизируют ресурс/ НА КОТОРОМ СИДЯТ.", "Поэтому коррупция есть и/ наверное/ будет/ и поэтому надо обсуждать/ как отстраивать систему для того/ чтобы возможные механизмы переключения ресурса/ НА КОТОРОМ СИДИТ чиновник/ максимально отсечь/ максимально не дать ему использовать этот ресурс."], "в/во + LOC": ["Можно В БОЧКЕ СИДЕТЬ, мысли разные думать великие...", "Получается одно и то же, что и русские В ГЕРМАНИИ СИДЯТ на социале( хотя и имеют высшее образование), а по ночам моют туалеты.", "А Лёва вновь по-домашнему улыбнулся, будто В ЗАЛЕ СИДЕЛИ его родственники.", "Близнецы росли вместе, В ШКОЛЕ СИДЕЛИ за одной партой, теперь в институте...", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они вылились в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы В НИХ СИДЕЛИ купцы и продавали разные мелкие товары, нужные для крестьян».", "Да мы готовы/ Александр здесь сказал/ не все из нас готовы/ многие готовы выполнять государственные заказы/ но и общественная работа/ В ПРЕЗИДИУМЕ СИДЕТЬ/ доклады делать.", "Партии В ДУМЕ СИДЯТ/ сейчас они объединились там.\"", "Вот как начинается смена/ он должен идти/ ВО ДВОРАХ СИДЕТЬ.", "А если у вас какие-то негативные сведения/ вы можете ему позвонить и сказать/\" Мне не нравится/ как ВО ДВОРЕ СИДЯТ люди и чем-то занимаются.\"?"], "без + GEN": ["Он, может, и не очень талантливый, талантливые вон БЕЗ ДЕЛА СИДЯТ, а у него обязательно фильм выйдет на экран."], "по + DAT": ["Нынче все ПО ДОМАМ СИДЯТ.", "\" Чем ПО ДОМАМ СИДЕТЬ, лучше в школе,-- так Яков решил."], "возле + GEN": ["При входе-- раздевалка, а ВОЗЛЕ НЕЁ СИДИТ уборщица и платок пуховый вяжет.", "ВОЗЛЕ ПАЛЬМЫ СИДЕЛА артистка Лорен."], "с/со + GEN": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и С ТРЕХ СИЖУ до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами."], "внутри + GEN": ["Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ощущал свежий, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь ВНУТРИ МЕНЯ СИДЕЛ страх.", "Ведь это контролирующие органы/ ВНУТРИ КОТОРЫХ СИДЯТ люди/ которые очень серьёзно и конкретно берут взятки."], "у + GEN": ["Ты У МЕНЯ СИДИШЬ.", "Раньше У ПОДЪЕЗДА СИДЕЛИ бабушки."], "за + INST": ["ЗА БАРЬЕРОМ СИДЕЛ молодой незнакомый лейтенант.", "В школу он приходил как бы отдыхать, ЗА ПАРТОЙ СИДЕЛ и улыбался лениво.", "К счастью, сразу ЗА ДВЕРЬЮ СИДЕЛ наперсточник, вокруг которого стояло несколько человек.", "Они стояли у решётки эстакады; когда окно, ЗА КОТОРЫМ СИДЕЛ Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать."], "в/во + ACC": ["-- В то лето... ходили мы с ним В РОЩУ СИДЕТЬ,-- прошептала она.-- Тут роща была, где теперь конный двор, вырубили её..."], "с/со + INST": ["У него пошла кровь, и он сказал, что я всё равно теперь С НИМ СИДЕТЬ буду.", "Тем не менее нельзя исключать: за столом С ТОРТОМ СИДЕЛА и женщина, она же приехала в гости с тремя мужчинами."], "напротив + GEN": ["НАПРОТИВ ГРИШИ СИДЕЛ какой-то коротко стриженный иностранец и ел из алюминиевой миски гречневую кашу с икрой.", "НАПРОТИВ АНТОНА СИДЕЛА его жена Ольга, которая мелкой шкуркой зачищала поверхность банок."], "от + GEN": ["В итоге по правую руку ОТ БУША СИДЕЛА его советник по национальной безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло."], "вокруг + GEN": ["ВОКРУГ СТОЛА СИДЕЛА разношёрстная компания на стульях, на диване, на полу."], "около + GEN": ["Прямо заходи каждый раз/ и она ОКОЛО СТОЛИКА СИДЯТ/ посидят/ потом под столом лежат/ спят."], "при + LOC": ["И не бойтесь/ Ирина/ сажать никто не будет/ у нас тюрьмы переполнены бедными/ они будут там сидеть/ к сожалению/ как ПРИ ЦАРЕ СИДЕЛИ/ при советской власти."]}, "-1": {"NOM": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как Я СИЖУ у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки..", "Мы вчера с кристиной весь ДЕНЬ СИДЕЛИ расшифровывали фотки.", "Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и МЫ СИДЕЛИ на кафедре, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Либо у них там на каждом квартале сидело по оператору и КАЖДЫЙ СИДЕЛ в надежде, что запечатлит эти кадры именно он.", "Последние приготовления закончены, дедушка проинструктирован, я лежу в воде, температура которой 37,5, а БАБУШКА СИДИТ рядом и мылит мочалку.", "И потому ОН СИДЕЛ, а они перед ним стояли: ассистент и консультант.", "Ассистент нырнул под верёвку и вскоре подводил десантника к режиссёру, ТОТ СИДЕЛ под зонтом на парусиновом стуле, шарфом кутал горло.", "Он развёл огонь под скалой, и ОНИ СИДЕЛИ в отсветах пламени.", "Он живо обернулся, а ОНА СИДЕЛА испуганная.", "За столом ОН СИДЕЛ молча.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; ОНА СИДИТ потупившись, так же как дочь, по внутреннему окрику вскидывает голову, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "Долго ли, коротко-- и вот ОН СИДИТ в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "Долго ли, коротко-- и вот он сидит в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, ОН СИДИТ, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "Он любил слышать детский смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, КОТОРЫЕ СИДЕЛИ бы дружно рядом с ним.", "Бледные ЖЕНЩИНЫ СИДЕЛИ, прижимая к себе детей.", "И вот Я СИЖУ в квартире Миши в Тель-Авиве на улице Боруха Спинозы.", "Потом ОНИ СИДЕЛИ в\" Метрополе\".", "В классе ОН СИДЕЛ впереди меня.", "В кино МЫ СИДЕЛИ рядом.", "И вот ОН СИДИТ на моей руке и посасывает мою кровь, а я всё терплю, сдерживаю раздражение и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и делается багровым.", "Мне почему-то представляется, что вся ДЕРЕВНЯ СИДИТ в тени деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера слушает всякие истории, и при этом ВСЕ СИДЯТ, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "А ОН СИДИТ рядом со мной, круглоголовый, широкоплечий и маленький, как подросток.", "Я представляю, как ДЕДУШКА СИДИТ в лесу над костром, зажаривает куски буйволятины и ест.", "Тётушка выглядывает в дверь и, прислонив вертел с мясом к стенке очага, ставит перед скамьёй, на которой МЫ СИДИМ, низенький деревенский столик.", "Мы ВСЕ СИДИМ, в ряд возле очага.", "Наконец один из моих друзей прямо-таки швырнул меня к скамейке, на которой ОНА СИДЕЛА после очередного танца вместе с сестрой и капитаном.", "Это было невозможно, как невозможно ревновать человека, который присел у костра, где ТЫ СИДИШЬ, и протянул к огню руки.", "Так МЫ СИДЕЛИ и в этот вечер, ни о чём не подозревая.", "Мы даже зашли за памятник Сталину, думая, может, ОНИ СИДЯТ за ним на верхней ступеньке пьедестала, уютно опершись спиной о полы его гранитной шинели.", "Рита тихонько плакала, а Я СИДЕЛ в кресле, закрыв глаза, и видел рассветную тьму на станции, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Для того, чтобы ТЫ СИДЕЛА в кресле, курила\" кент\" и говорила мне гадости?", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели Кирилла взяли его за бока, и не случилось бы всего остального, в результате чего Я СИЖУ ночью в саду, так далеко от своего несуществующего дома.", "Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его ЖЕНА СИДЕЛА за рулём, и мы сбили на Минском шоссе старика.", "Не Кирилл, а Я СИДЕЛ перед столом следователя, и молодой человек задавал мне вопросы, глядя с холодноватой и тайной брезгливостью.", "И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то КИРИЛЛ СИДЕЛ перед столом следователя, я бы никогда не почувствовал той брезгливости, не испытал бы того стыда и боли.", "Так мы разговаривали за завтраком, а КИРИЛЛ СИДЕЛ тут же и читал газету.", "Но полной расслабленности эти люди не могли позволить себе-- всегда в поле, в трактире и дома они несли в душе неизбывную, давящую озабоченность, КОТОРАЯ СИДЕЛА в их генах, передавалась от одного поколения следующему.", "Пережив испуг, ТОТ СИДЕЛ в некотором напряжении.", "И вот МЫ СИДЕЛИ в самый разгар января, опрокидывая рюмочки и похрустывая огурчиками под аккомпанемент метели.", "-- Вот, товарищ капитан, ГРАЖДАНИН СИДЕЛ с пьяным и чего-то у него выспрашивал и записывал...", "Если бы Я СИДЕЛ в своей деревне, не поддавшись на провокации Сысоева, ничего этого не было бы: ни лихорадки, ни вожделения, ни мучительной дороги в кузове грузовика, ни плавания среди льдин, ни унижения в гостинице, ни этого чудовищного ликёра и пьяных рож, ни зарешечённых окон и перспективы насильственного путешествия куда-нибудь подальше, надолго, навсегда...\" Где ваши родители?\"\" Видите ли...\" И всё.", "Вы там ТРОЕ СИДЕЛИ, меня с вами не было.", "В свободные часы Я СИДЕЛ на лавке в парке, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Не помню, что я ему ответил, но с минуту МЫ СИДЕЛИ молча.", "Чтоб скрипки вылезли на первый план, а мой БРАТ СИДЕЛ где-то в углу?", "Когда ДЕВЧОНКИ СИДЕЛИ в первом отделении на концерте, платья были не так видны.", "И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые ВСЕ СИДЕЛИ в нашем ряду.", "Рыжий ПЁС СИДЕЛ в кресле, величественно поглядывая на стоявшего перед ним на коленях Юрку.", "Рыжий ПЁС СИДЕЛ в отдалении и указывал на меня пальцем.", "Морские РАЗБОЙНИКИ СИДЕЛИ на песке и отхлебывали из фляжек.", "Потом МЫ СИДЕЛИ молча, и я не знал как оттуда уйти.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, ОНИ СИДЯТ в вагонах, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "Небольшая пауза, РАССКАЗЧИК СИДИТ на полу.", "Или КТО-НИБУДЬ СИДИТ у себя дома на диване, а у него в жизни такой период плохой.", "Будто бы Я СИЖУ на круглой подушечке, постеленной на сиденье финских саней.", "Хан был один-- ОН СИДЕЛ за столом, прихлебывал чай и глядел в окно.", "Андрей ухватился за его край и подтянулся вверх-- теперь ОН СИДЕЛ на краю окна, свесив ноги внутрь.", "Они миновали неподвижного старика в грязном ватнике и старой военной ушанке-- как обычно, ОН СИДЕЛ по-турецки в центре крыши и курил длинную трубку с крошечным металлическим чубуком( было непонятно, как он ухитряется зажигать её на таком ветру).", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница ВЕРА СИДЕЛИ за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Только просыпается Вера на другой день, а Ольги нет; ни на кухне её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там ОЛЬГА СИДИТ, подперев голову кулачком, и слушает звуки своей квартиры.", "Там ОХРАННИК СИДИТ с радиотелефоном.", "А Я СИЖУ там и смотрю на всех нас-- как будто мы воздушные шарики проглотили.", "А МЫ СИДИМ на полу и смотрим на неё как она кричит.", "Речной ВОЛК СИДИТ в кабинете руководящего работника образца 65-го года под портретом основателя первого в мире государства рабочих и крестьян.", "Почти всё время Я СИЖУ в мастерской.", "Речь идёт о так называемом спецтранспорте и прочих экипажах, чьё преимущество на дороге не всегда обусловлено наличием денег, связей и амбиций тех, КТО СИДИТ внутри.", "Однако Платон ЛЕБЕДЕВ СИДИТ в кутузке, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому хватило по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, ИЗГОТОВИВШИЙСЯ СИДЕТЬ на тонкой шее мамы всю жизнь.", "Однажды Анатолий Семёнович попросил Рубцова, ЧТО СИДЕЛ напротив него за столом, почитать стихи.", "Рефлекс, естественный для человека, КОТОРЫЙ СИДЕЛ чёрт знает за что, но мешающий признать его независимым экспертом.", "Днём эти ЖИВОТНЫЕ СИДЯТ где-нибудь в тени высохших пучков травы, кустов, камней или скал.", "И в связи с этим я бы очень надеялся на вашу общую помощь и понимание этой ситуации/ что не всегда будет НАЧАЛЬНИК СИДЕТЬ внизу и показывать пальцем/ кому что делать и принимать решения.", "Есть начисления-- налогов, зарплат, амортизации, ещё множество всяких вещей, которые в этой книге совершенно не учтены, и я должна САМА СИДЕТЬ и придумывать, как мне это всё отражать.", "Есть у нас женщины, которые в Государственной Думе, та же Лахова, КОТОРАЯ СИДИТ в студии, та же Хакамада.", "Вы что считаете/ что все вот ТАКИЕ СИДЯТ во власти умные?", "Когда ЧЕЛОВЕК СИДИТ в шкафу и говорит/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "То есть/ ТЫ СИДИШЬ в своей засранной палатке/ ждёшь/ когда тебя позовут/ чтобы ты вышел на сцену/ быстро сыграл и съеб... смотался.", "Вот Я СИЖУ в кресле/ а вы все стоите.", "Давайте послушаем грустную девушку/ КОТОРАЯ СИДИТ с вами рядом.", "Теперь КАРДИНАЛЫ СИДЯТ вряд/ а Папа Римский ходит/ в водичку кисть макает и так раз по ноге/ раз по ноге!", "Ты ничего не сделал/ ТЫ СИДИ уже смирно/ и всё будет в порядке.", "Но как там дело было/ их всех разогнали/ поймали/ забрали/ ОНИ СИДЕЛИ.", "Мы долго искали сюжет/ и Я СИДЕЛ в Ленинской библиотеке/ перерыл кучу литературы.", "А ПРЕПОДАВАТЕЛЬ СИДЕЛ в уголку/[ читал,] и школьники подходили по очереди/ показывали/ что они сделали.", "И в то же время мы тоже хотим/ чтобы на неаншлаговых матчах было как-то более людно/ чтобы более кучно ВЫ СИДЕЛИ.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там ОНА СИДЕЛА/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "И сейчас вот этих вот стариков/ они гражданства лишены/ ОНИ СИДЕЛИ в тюрьмах/ поскольку за то/ что они сражались против фашизма.", "В нейтральной стране Швейцарии ЛЮДИ СИДЕЛИ в тюрьме/ сейчас конечно уже/ наверное/ не сидят.", "Я знаю/ что какие-то деньги пересылали узникам/ КОТОРЫЕ СИДЕЛИ в лагерях.", "Ну/ ОНА СИДЕЛА бы/ не мешала никому.", "Если бы ОН СИДЕЛ 10 лет/ и без права переписки.", "Ну Я СИДЕЛ/ подожди/ квартирант сидел на чемодане там/ а Фроська мыла полы.", "Ну я сидел/ подожди/ КВАРТИРАНТ СИДЕЛ на чемодане там/ а Фроська мыла полы.", "То есть ты понимаешь/ он там тебе пародирует/ и\" Вешние воды\" Рахманинова/ и\" Крейцерову сонату\" Бетховена/ и когда ВЫ СИДИТЕ за рюмкой водки/ с капустой/ и слушаете это/ это действительно здорово.", "Раз мы зашли в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы хотели посмотреть/ и нам значит подали/ там ВСЕ СИДЕЛИ ели макароны.", "А в техбюро ЧЕРТЁЖНИКИ СИДЯТ/ уже на следующие 5 лет станок конструируют.", "Вот Я СИЖУ и думаю/ что это мне напоминает всё?", "Плётки по залу свистят/ задевают мои клавиши/ Я СИЖУ- ни жива ни мертва.", "Или вот люди/ КОТОРЫЕ СИДЯТ в переходах...", "Ладно те/ которые цыгане/ татары там/ те/ которые не хотят работать/ может быть/ а люди/ КОТОРЫЕ СИДЯТ/ инвалиды/ афганцы.", "И о них знают/ и в штаб звонят/ и говорят/ что/ пожалуйста/ обратите внимание/ афганец или там инвалид с ребёнком/ которого тоже там... наверное/ видела/ знаешь/ ОН СИДИТ.", "А сами ОНИ СИДЯТ на деньгах и не известно/ куда эти деньги уходят.", "Но у нас- то ещё хуже мы не просто не неуязвимы/ МЫ СИДИМ на бочке с порохом/ и это всё когда-нибудь может взорваться.", "Да потому/ что на заводах старые ПАРТОКРАТЫ СИДЯТ/ которые молодым не дают продвинуться.", "Сейчас все безликие ЛЮДИ СИДЯТ/ он и Путин/ безликий человек/ и Касьянов такой же.", "Нет/ Я СИЖУ и вспоминаю.", "А сейчас/ если даже БАБУШКИ СИДЯТ/ чужой кто входит/\" Ты куда?\" и можно сразу в лоб получить на\" ты куда\".", "Вы же знаете/ где ОН СИДИТ?", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот Я СИЖУ в баре/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "ACC": ["Мы СВ-литру там же писали и всё списали, правда нашей фейгиной было глубоко наплевать- она в это ВРЕМЯ СИДЕЛА лицом к кафедральному компьютеру", "Она жила в зоне госпиталя и с моим старшим у неё были какие-то особые отношения, не разберёшь: не то явно дружеские, не то затаенно враждебные; подсаживалась хорошенькая, кокетливая ванщица, пухлая, нежная, розовая, вся в золотых веснушках и кудряшках, она всё свободное ВРЕМЯ СИДЕЛА и вышивала красным шёлком; маленький татарин- парикмахер с серебряным горлом, я, ещё кто-то.", "Кроме того( и это главное!) я был ещё нескладен, неуклюж, а в разговорах с женщинами то застенчив, то высокопарен и всё свободное ВРЕМЯ СИДЕЛ на госпитальном подоконнике и читал стихи.", "То ли заболевал, то ли родители его за что-то наказывали, то ли тётя из другого города в гости приезжала, но только он, который целыми вечерами слонялся по двору, как раз в этот ВЕЧЕР СИДЕЛ дома.", "А как бы хотелось в это ВРЕМЯ СИДЕТЬ за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Это они в какое ВРЕМЯ СИДЕЛИ?"], "LOC": ["Либо у них там на каждом КВАРТАЛЕ СИДЕЛО по оператору и каждый сидел в надежде, что запечатлит эти кадры именно он.", "В дежурной КОМНАТЕ СИДЕЛ капитан с жёлтым помятым лицом.", "На берегу Оки на свежем БРЕВНЕ СИДЕЛ Сысоев.", "Но как же мне было хорошо, когда этот мужик в дорогом ПИДЖАКЕ СИДЕЛ на корточках и разглядывал фару моей машины!", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной СКАМЬЕ СИДЕЛИ нарядные бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Надо забыть о том, что он ЦК КПСС и что в Белом ДОМЕ СИДЯТ мальчики для битья.", "В каждом УГЛУ СИДИТ по кошке: напротив каждой кошки ещё по три кошки.", "В одной КОМНАТЕ СИДЯТ и обсуждают что-то представители двух весьма разных областей.", "Нужно быть фаталистом/ недаром мы в японском РЕСТОРАНЕ СИДИМ."], "GEN": ["Она вошла в тень дома и вздрогнула: на порожках КРЫЛЬЦА СИДЕЛ он, сидел и смотрел на неё.", "Сейчас, по прошествии десяти лет, вспоминаешь, сколько замечательных ЛЮДЕЙ СИДЕЛО за столом.", "После этого он вскрикнул, уронил руки и несколько МИНУТ СИДЕЛ без движения.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, до сих ПОР СИДЕЛ в этой женщине непобедимой памятью и тайным страхом.", "Идея РАЗЛУКИ СИДИТ потаенно в каждом, как дремлющая бацилла.", "Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих ПОР СИДЯТ в разных концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "На диване ХАНА СИДЕЛА пожилая полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "Два здоровых МОЛОДЦА СИДЕЛИ за столом, покрытым клеёнкой, и на полу была тоже клеёнка.", "На пороге МАГАЗИНА СИДЕЛА пожилая тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "Я увидел, что в машине ДУБОВА СИДЯТ два милиционера, и спросил, почему они остановили моего знакомого.", "А тут пространство распределилось очень интересно/ с той стороны/ где сижу я/ расположились люди/ относящиеся к гуманитарным наукам/ культурологи/ искусствоведы/ психологи/ а с другой СТОРОНЫ СИДЯТ чистые профессионалы.", "Вы знаете/ бОльшая часть этих АВТОРОВ СИДИТ перед Вами.", "Когда 30 ЧЕЛОВЕК СИДИТ/ и кто-то вдруг случайно не сыграл свою нотку... а когда из троих кто-то ошибся/ то это/ 33 процента лажи."], "INST": ["И вот мы ГУРЬБОЙ СИДИМ на тёплом от летнего дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "Пират с расплющенным УХОМ СИДЕЛ на бочке и курил трубку.", "На первую субботу марта выпало факультетское дежурство, СИДНЕМ СИДЕЛ в одуряющем студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "В центре аргентинской столицы взорвался\" фиат\", где рядом с бывшим ГЛАВНОКОМАНДУЮЩИМ СИДЕЛА его жена.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной КУЛЬТУРОЙ СИДЯТ люди в зале и платочком вытирают сентиментальные слёзы и сладкие сопли.", "Начальник с важным и крайне мрачным ВИДОМ СИДЕЛ насупившись, а мы всё стояли."], "DAT": ["Должен честно сознаться, что и самому МНЕ СИДЕТЬ без движения было не очень приятно, но теперь отступать было поздно, и я продолжал:"]}, "0": {}, "1": {"у + GEN": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как я СИЖУ У НЕГО на лекции и как его убаюкивающий голос рассказывает про евангелие от луки..", "Он СИДЕЛ У КОСТРА и смотрел, как его подчинённые строят пирамиду.", "А всё равно-- СИДИТЕ У СЕБЯ на диване..., почувствовали.", "Или кто-нибудь СИДИТ У СЕБЯ дома на диване, а у него в жизни такой период плохой.", "Петр Сергеевич уже проснулся и СИДЕЛ У СТОЛА, почесываясь и перелистывая старый номер\" Пути\", который Андрей выменял вчера у цыгана на банку пива, но так и не стал читать.", "Толя и Воля не дрались, а молча в уголке перебирали пуговицы, а Катя, очень серьёзная, СИДЕЛА У КРОВАТИ тёти Мари.\" Мама, с тётей Мари что-то случилось, она не говорит,-- сказала Катя.-- Я воспитала мальчиков, и они молчат\".", "Просто СИДЕЛ У СЕБЯ дома.", "Просто СИДЕЛА У ТЕЛЕВИЗОРА, и спина у неё была такая расстроенная.", "Чтобы не СИДЕТЬ У ВСЕХ на виду, оградите уголок с помощью пергол и декоративных решёток.", "Морякам приходится подолгу СИДЕТЬ У МОРЯ и ждать хорошей погоды."], "до + GEN": ["Да, у нас, пожалуй, идеальный вариант: и времени достаточно, и не СИДЕТЬ ДО САМОГО 24...:-P", "Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, сижу за столом до двух, в два обедаю в паршивенькой чайхане возле почты и с трех СИЖУ ДО ПЯТИ или шести, когда начинает давить в затылке и мухи мелькают перед глазами."], "на + LOC": ["Вот-вот, мне кажется, это не везде такое могло произойти: когда мы тока пришли, у нас была встреча с одной датской писательницей, мы всего- всего накупили, а она нас обломила и не пришла)) и тогда кто- то из преподов сказал: а давайте возьмем все и пойдем на кафедру, накормим наше пополнение)) и мы СИДЕЛИ НА КАФЕДРЕ, на мягких диванчиках( наша группа и преподы нашей кафедры) и пили чай часа полтора)", "Да, мы поняли, что Вы в большинстве, хотите СИДЕТЬ НА ПЕЧИ и кушать калачи.", "А в России и крупный собственник тоже феодал, так как СИДИТ НА РЕНТЕ с полученной общественной собственности.", "Получается одно и то же, что и русские в Германии СИДЯТ НА СОЦИАЛЕ( хотя и имеют высшее образование), а по ночам моют туалеты.", "Мне работать раз в 10 больше нравится, чем в институте тупо СИДЕТЬ НА ПАРАХ...", "Это мать, сердцем почуяв тревогу и боль, услышала и пришла, СИДЕЛА НА КРАЮ постели сына и не хотела резко будить его, боясь испугать, и шептала:", "Поэтому, если почему-либо пассажир не захочет ехать в парк\" ле жардэн\", ему и советуют гулять пешком или отдыхать прямо здесь, СИДЯ НА ТРОТУАРЕ...", "Мысли-- под небесами, а организм всё ещё СИДИТ НА ВЧЕРАШНЕМ банкете и доедает салат...", "И вот мы гурьбой СИДИМ НА ТЁПЛОМ от летнего дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня.", "Я СИДЕЛ НА КОРТОЧКАХ и, держась обеими руками за неё, прислушивался к тихому покачиванию всей системы.", "И вот он СИДИТ НА МОЕЙ руке и посасывает мою кровь, а я всё терплю, сдерживаю раздражение и смотрю, как постепенно у него живот розовеет от моей крови, раздувается, раздувается и делается багровым.", "Они, как обычно, пошли танцевать, а мы с её сестрой остались СИДЕТЬ НА СКАМЕЙКЕ.", "Я СИДЕЛ НА БАРСКОМ сиденье, дышал горячим ветром, бившим в лицо, ощущая в то же время не истребимую никакими сквозняками пыль и лёгкий запах духов-- катафалк с хорошей скоростью мчался по шоссе на юг,-- и представлял себе, как Рита сейчас мечется по Москве, не зная, что предпринять.", "СИДЯТ НА КУХНЕ в однокомнатной квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и говорят о моём здоровье.", "Девочка СИДЕЛА НА ДИВАНЕ, от её рук шёл запах йода, и она читала собственные стихи, на мой взгляд, прекрасные.", "Я СИДЕЛ НА СКАМЕЙКЕ спиною к тёплому стволу дерева и беспорядочно думал: позвонить, Мансур, он приходит в девять, машину, кардиограмму, рублей пятнадцать, при инфаркте боль гораздо сильней, удар топора в грудь.", "Нюра выслушала спокойно, но вечером опять видел, как тихонько плачет на кухне, СИДЯ НА СВОЕЙ раскладушке.", "СИДЕЛИ НА КАМЕННОЙ скамье, у подножия тропы в гору, и разговаривали.", "Потом СИДЕЛ НА ПЕСКЕ.", "Он СИДЕЛ НА КОРТОЧКАХ и следил за движениями рук Рубахина.", "Они СИДЯТ НА ОБЛОМКАХ собора, а я стою в своём новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "Мы СИДЕЛИ НА КАРТОШКЕ, отворотившись от резкого ветра.", "Кроме того( и это главное!) я был ещё нескладен, неуклюж, а в разговорах с женщинами то застенчив, то высокопарен и всё свободное время СИДЕЛ НА ГОСПИТАЛЬНОМ подоконнике и читал стихи.", "В свободные часы я СИДЕЛ НА ЛАВКЕ в парке, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Высокий чёрный старик, сняв на колени шапку, СИДЕЛ НА СТУЛЕ, который Матрёна выставила ему на середину комнаты, к печке-\" голландке\".", "-- Если так долго СИДЕТЬ НА ОДНОМ месте, у тебя ноги совсем отсохнут.", "Морские разбойники СИДЕЛИ НА ПЕСКЕ и отхлебывали из фляжек.", "Я продолжал СИДЕТЬ НА СТВОЛЕ упавшей пальмы, совсем расстроенный разговором с Кошачьим Зубом.", "Пират с расплющенным ухом СИДЕЛ НА БОЧКЕ и курил трубку.", "Двое СИДЕЛИ НА ГАРАЖЕ и орали.", "Небольшая пауза, рассказчик СИДИТ НА ПОЛУ.", "Эти рассказы она часто повторяла нашим дачницам, СИДЯ НА КРЫЛЕЧКЕ напротив калитки, из лета в лето, из лета в лето...", "Будто бы я СИЖУ НА КРУГЛОЙ подушечке, постеленной на сиденье финских саней.", "Андрей ухватился за его край и подтянулся вверх-- теперь он СИДЕЛ НА КРАЮ окна, свесив ноги внутрь.", "Только старик в ушанке всё так же неподвижно СИДЕЛ НА СВОЁМ обычном месте и пускал вдаль едва заметные на ветру струйки дыма-- было непонятно, то ли он просто ничего не заметил, то ли видел и не такое.", "Андрей СИДЕЛ НА КРАЮ лавки, глядя на пивную банку в руках Антона.", "Когда же случалось в их жизни что-то значительное, они только прижимались теснее и ещё дольше, чем обычно, молча СИДЕЛИ НА КУХНЕ перед пустыми чашками.", "Лосик, СИДЯ НА КОРТОЧКАХ, перелистывал югославский журнал.-- Так,-- сказала Варя,-- пойду взгляну...", "Актриса СИДЕЛА НА КУШЕТКЕ и глядела на него.", "Изнутри шкаф оказался на удивление поместительным: в нём разве что гулять было нельзя, но свободно можно было стоять, не пригибаясь, вольготно СИДЕТЬ НА МАЛЕНЬКОМ пуфике, спать лёжа, немного согнув ноги в коленях, и даже делать гимнастику, если исключить из программы некоторые особо резкие упражнения, вроде прыжков на месте.", "Нюра СИДЕЛА НА КРОВАТИ, настойчиво и деловито билась головой о железо и выла грубым, неестественным голосом.", "А мы СИДИМ НА ПОЛУ и смотрим на неё как она кричит.", "Но как же мне было хорошо, когда этот мужик в дорогом пиджаке СИДЕЛ НА КОРТОЧКАХ и разглядывал фару моей машины!", "Всё-таки чемпионат мира будут передавать по всем каналам, и если, присутствуя на стадионе, ты ощущаешь атмосферу матча, то, СИДЯ НА ДИВАНЕ, в тапках, со стаканом чая или чего покрепче, можешь увидеть нюансы игры, мастерство футболистов, детали крупных столкновений.", "Витя устало СИДЕЛ НА БРЕВНЕ и почесывал грудь.", "-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому хватило по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся СИДЕТЬ НА ТОНКОЙ шее мамы всю жизнь.", "Я СИЖУ НА СИДЕНЬЕ.", "Нет/ СИДИ НА ЛАВКЕ жди\"", "Можно ли какие-то конкретные комментарии/ почему так долго приходится СИДЕТЬ НА ТРИБУНАХ после матча.", "СИДИМ НА ПОРОХОВОЙ бочке.", "Но он бы уже СИДЕЛ НА ЭТОМ месте.", "Ну я сидел/ подожди/ квартирант СИДЕЛ НА ЧЕМОДАНЕ там/ а Фроська мыла полы.", "СИДЕЛ НА СЦЕНЕ оркестр/ и так...", "А сами они СИДЯТ НА ДЕНЬГАХ и не известно/ куда эти деньги уходят.", "Но у нас- то ещё хуже мы не просто не неуязвимы/ мы СИДИМ НА БОЧКЕ с порохом/ и это всё когда-нибудь может взорваться."], "NOM": ["Там СИДЕЛИ ТРИ аспиранта..", "Что самое смешное, самый раздражающий для меня момент-- Блейд настигнул лжевампиров и убил их в том самом месте, где СИДЕЛ ОПЕРАТОР.", "И море вздымало зелёные на изломе волны, обрушивало на берег, где СИДЕЛИ ТОЛСТЫЕ чайки, нахохлившиеся на ветру.", "В зале сдвинуты к стенам обеденные столы, другие столы перевернуты на них ножками вверх, рядами расставлены стулья, но СИДЕЛО НЕМНОГО народу: молодые парочками разбрелись в темноту, пришли поскучать после ужина пожилые люди, пока пища переваривается.", "Она вошла в тень дома и вздрогнула: на порожках крыльца СИДЕЛ ОН, сидел и смотрел на неё.", "Он живо обернулся, а она СИДЕЛА ИСПУГАННАЯ.", "При входе-- раздевалка, а возле неё СИДИТ УБОРЩИЦА и платок пуховый вяжет.", "Алёша без обиды косится на него, уже скинувшего пиджак и поводящего короткой мощной шеей над синим воротничком, на котором победоносно СИДИТ КРУГЛАЯ голая голова со сдвинутым ко лбу лицом; крупные черты на лице сложены в откровенную и счастливую ухмылку.", "В подвале при мертвенно-ярком свете неподвижной лампочки, сгрудившись, СИДЕЛИ МЕРТВЕННО-БЛЕДНЫЕ люди-- женщины, дети, старушки.", "Рядом СИДЕЛ МУЖЧИНА в полотняном костюме.", "Возле пальмы СИДЕЛА АРТИСТКА Лорен.", "Говорят, в каждом человеке, даже совершенно здоровом, СИДИТ БАЦИЛЛА туберкулёза, но нужны особые условия, чтобы бацилла дала рост и процесс начался.", "И это было окончательным доказательством того, что там, перед столом следователя, СИДЕЛ Я, а не он.", "Я приободрился, даже забормотал какие-то пошлости:\" Валюта, одно ваше присутствие действует, так сказать...\" От её халата слегка пахло карболкой, но от рук, прикасавшихся ко мне, когда она закатывала рукав рубашки и прилаживала аппарат, и от её лица, близко склонённого, с выражением величайшей детской сосредоточенности-- точно это была игра, а не работа,-- я ощущал свежий, телесный запах и подумал, что ещё года три назад не упустил бы возможности, приударил бы, взвинтился бы от одной близости молодой женщины, но теперь внутри меня СИДЕЛ СТРАХ.", "Снова топот-- Рубахин скакнул с тропы в сторону, к корявому дубку, где СИДЕЛ ПОЙМАННЫЙ.", "В дежурной комнате СИДЕЛ КАПИТАН с жёлтым помятым лицом.", "За барьером СИДЕЛ МОЛОДОЙ незнакомый лейтенант.", "На берегу Оки на свежем бревне СИДЕЛ СЫСОЕВ.", "Высоко на печи СИДЕЛА ОСТАВШАЯСЯ ночевать та строгая молчаливая старуха, древнее всех древних.", "Рядом со мной, где должна была СИДЕТЬ АЛИНА.", "Мама всё время, словно какой-нибудь гид в музее, сообщала мне:\" Вон там СИДИТ ЛАУРЕАТ!", "Мама ещё до концерта успела мне сообщить, что сзади СИДЕЛИ ЛЕВИНЫ профессора.", "Всесильный зам обосновался на первом этаже, куда-то вышел\" на минутку\", в приёмной на стульях вдоль стены расположились первокурсники, судя по несмелости, а на столе( а не за столом!) СИДЕЛА МОЛОДАЯ и очень привлекательная женщина, сидела в чересчур вольной позе-- так, что угол стола раскинул её ноги и туго обтянул юбку на бёдрах возбуждающей полноты.", "По позе этой, по тому, как умолкали парни, когда женщина открывала рот, Гастев решил поначалу, что на столе СИДИТ МЕТОДИСТКА какой-то кафедры.", "Или вот такой странный феномен: СИДИТЕ ВЫ у себя дома и смотрите телевизор.", "И в этот момент на экране нож падает, и такой чавкающий звук..., и вы у себя на диване... СИДИТЕ ТАКОЙ...... Почувствовали!", "К счастью, сразу за дверью СИДЕЛ НАПЕРСТОЧНИК, вокруг которого стояло несколько человек.", "Напротив Гриши СИДЕЛ КАКОЙ-ТО коротко стриженный иностранец и ел из алюминиевой миски гречневую кашу с икрой.", "Дальше СИДЕЛА КОМПАНИЯ в длинных тёмно-серых рясах-- лица этих людей были скрыты капюшонами, так что нельзя было ничего сказать ни об их поле, ни о возрасте.", "На диване Хана СИДЕЛА ПОЖИЛАЯ полная женщина со следами былого безобразия на отёчном лице-- возраст уже благополучно эвакуировал её из зоны действия эстетических характеристик.", "А недалеко от него лежал великолепный кожаный чемодан, на котором СИДЕЛА БОЛЬШАЯ жирная ворона.", "Они стояли у решётки эстакады; когда окно, за которым СИДЕЛ АНДРЕЙ, проплывало мимо, они начинали махать руками и что-то весело кричать.", "Она уже СИДЕЛА УСПОКОЕННАЯ, потому что видела-- никто к нему не подходил и на пустырь не заглядывал.", "Ведь перед ним сейчас СИДЕЛ ОБЫКНОВЕННЫЙ простецкий парень, который искренне любил его, а он даже любовь стал считать за фальшь и подсидку.", "Там, в косых солнечных лучах с танцующими пылинками, СИДЕЛА ТОЛСТАЯ женщина и беззвучно плакала.", "И теперь там СИДИТ ДИРЕКТРИСА.", "Туда, где вчера СИДЕЛА УЧАСТКОВАЯ.", "Мой товарищ занимает важный пост в органах государственной власти, за рулём при этом всегда СИДИТ САМ, но и машина с мигалками ему нужна, потому что на дорогах пробки.", "Рассчитанные на подпитку раскрученных проектов деньгами с фондового рынка либо основанные на чётком расчёте на возможного спонсора и рекламодателя, в российских условиях они вылились в то, чтобы« выстроить каменный мост, на котором бы были по обеим сторонам лавки, и чтобы в них СИДЕЛИ КУПЦЫ и продавали разные мелкие товары, нужные для крестьян».", "Захожу в кабинет к председателю Фонда, а там СИДИТ ТАКОЙ щупловатый мужчина.", "Скоро оказались мы в квартире-- хрущевке, приготовленной для нас, обмыли новоселье, СИДЯ КТО где, кто как, в основном на газетах, расстеленных на полу.", "На пороге магазина СИДЕЛА ПОЖИЛАЯ тётка, сморкаясь в передник, жаловалась нам на стихийное бедствие, на власти, на всех, кто под руку подвернётся, но сама ничего не делала, ни одной книги наружу не вынесла.", "В стороне, на краюшке у стола, СИДИТ ТРЕЗВЫЙ, новый герой нашего коллектива, человек из народа и сам народ, газировку из прелых лимонов пьёт, а когда ему вина подносят, отмахивается.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой СИДЯТ ЛЮДИ в зале и платочком вытирают сентиментальные слёзы и сладкие сопли.", "Вокруг стола СИДЕЛА РАЗНОШЁРСТНАЯ компания на стульях, на диване, на полу.", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье СИДЕЛИ НАРЯДНЫЕ бабы и старушонки, голосисто вели:\" Сердцу хочется ласковой песни и хорошей, большой любви\".", "Рефлекс, естественный для человека, который СИДЕЛ ЧЁРТ знает за что, но мешающий признать его независимым экспертом.", "Я увидел, что в машине Дубова СИДЯТ ДВА милиционера, и спросил, почему они остановили моего знакомого.", "Надо забыть о том, что он ЦК КПСС и что в Белом доме СИДЯТ МАЛЬЧИКИ для битья.", "\" СИДЯТ ДВА слона.", "Покажем это на следующем примере: \" На окошке СИДИТ КОШКА, точно кошка, но не кошка.", "Поздно вечером, когда солнце уже село, видит Несчастная Роза-- СИДИТ БОГАТАЯ Прекрасная Марианна, улыбается.", "Рано утром глянула добрая Несчастная Роза-- СИДИТ ПРЕКРАСНАЯ Марианна, радуется.", "Ровно в полдень видит Гильермо Капетильо-- СИДИТ УМНАЯ Донна Изаура.", "После обеда посмотрел глупый Шерлок Холмс-- СИДИТ МОЛОДОЙ доктор Ватсон.", "Видит Шерлок Холмс-- СИДИТ КРАСИВЫЙ профессор Мориарти.", "Я вот старика Анта знаю много- много лет/ и вдруг вижу/ СИДИТ ТАЛАНТЛИВЫЙ человек и почему-то оправдывается/ мол/ я тоже имею отношение к литературе/ а вот Стругацкие/ они/ между прочим/ высоки...", "Когда идёт вопрос, касающийся крупной корпорации, то когда этот вопрос обсуждается в Госдуме, там СИДИТ КОМАНДА из налоговых департаментов, главных бухгалтеров этих крупных компаний.", "Я имел отношение к бухгалтерским кругам, и у меня двойственное отношение, и я не знаю, что думать-- то ли это специально всё делается, то ли там СИДЯТ ДУРАКИ, что их надо гнать поганой метлой.", "А тут пространство распределилось очень интересно/ с той стороны/ где СИЖУ Я/ расположились люди/ относящиеся к гуманитарным наукам/ культурологи/ искусствоведы/ психологи/ а с другой стороны сидят чистые профессионалы.", "А тут пространство распределилось очень интересно/ с той стороны/ где сижу я/ расположились люди/ относящиеся к гуманитарным наукам/ культурологи/ искусствоведы/ психологи/ а с другой стороны СИДЯТ ЧИСТЫЕ профессионалы.", "Вопрос следующий/ может быть/ руководство когда-нибудь будет советоваться со своими болельщиками/ притом что Юг- 2/ ну/ это известно/ там СИДЯТ ИНТЕРНЕТ- болельщики.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там СИДЯТ ДЕТИ из нашей спортшколы.", "Так что я на него смотрю/ я переключаю/ СИДИТ МАШКОВ/ тоже небритый/ худой и этот вот такой/ щёки ввалились/ и абсолютно не хочется их слушать.", "Так и в правительстве. там тоже СИДЯТ ЛЮДИ/ они тоже всё понимают.", "Но тогда там ещё СИДЕЛ БООС/ это всё ещё при Ельцине было разработано.", "Но ты должен быть уверен/ что там СИДИТ ДОБРОСОВЕСТНЫЙ человек и не продаст.", "Поэтому коррупция есть и/ наверное/ будет/ и поэтому надо обсуждать/ как отстраивать систему для того/ чтобы возможные механизмы переключения ресурса/ на котором СИДИТ ЧИНОВНИК/ максимально отсечь/ максимально не дать ему использовать этот ресурс.", "Ведь это контролирующие органы/ внутри которых СИДЯТ ЛЮДИ/ которые очень серьёзно и конкретно берут взятки.", "Вот СИДЯТ ПАРТИИ в Госдуме.", "Гостиница во Франкфурте- выходишь/ по диагонали аптека/ и там СИДЯТ ЛЮДИ и еженощно и ежеденно делают себе инъекции...", "И СИДИШЬ ТЫ один в этом городе- некоторые", "Раньше у подъезда СИДЕЛИ БАБУШКИ.", "А если у вас какие-то негативные сведения/ вы можете ему позвонить и сказать/\" Мне не нравится/ как во дворе СИДЯТ ЛЮДИ и чем-то занимаются.\"?"], "INST": ["Мы СВ-литру там же писали и всё списали, правда нашей фейгиной было глубоко наплевать- она в это время СИДЕЛА ЛИЦОМ к кафедральному компьютеру", "Только отсюда, с высоты утёса, СИДЯ ГОЛОЙ задницей на камне, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели Кирилла взяли его за бока, и не случилось бы всего остального, в результате чего я СИЖУ НОЧЬЮ в саду, так далеко от своего несуществующего дома.", "Он СИДЕЛ ПЛЕЧОМ к пленному, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного впасть в дрёму).", "Чтобы СИДЕТЬ НОЧЬЮ."], "в/во + LOC": ["Да, ведь всем же ясно, что нынешние олигархи- это просто малограмотные, нахальные воры и должны уже давно СИДЕТЬ В ТЮРЬМЕ.", "Они СИДЯТ В НЕСКОЛЬКИХ метрах друг от друга, но чувствуется такая духовная связь между ними, что не имеет значения, как далеко они друг от друга физически.", "Либо у них там на каждом квартале сидело по оператору и каждый СИДЕЛ В НАДЕЖДЕ, что запечатлит эти кадры именно он.", "Но нет, почему-то СИДЯТ В ГЕРМАНИИ и моют туалеты.", "Так лучше СИДЕТЬ В ДЕРЕВНЕ в России учителем на бесплатной жилплощади и ещё 5 000 рублей в месяц получать и фекалии убирать не надо.", "Он развёл огонь под скалой, и они СИДЕЛИ В ОТСВЕТАХ пламени.", "Господь долго СИДИТ В ЗАДУМЧИВОСТИ, ни на кого не глядя и не усаживая княгиню Ольгу.", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу СИДЕТЬ В МАШИНЕ, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых стояли звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "Долго ли, коротко-- и вот он СИДИТ В ДОМАШНЕМ кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и спрашивает младшего Володю:", "И вот я СИЖУ В КВАРТИРЕ Миши в Тель-Авиве на улице Боруха Спинозы.", "Подбегает к Ширвиндову, а тот уже СИДИТ В КАЙФЕ, трубку курит.", "Потом они СИДЕЛИ В\" МЕТРОПОЛЕ\".", "Он СИДЕЛ В КОМПАНИИ наших местных ребят.", "Мне почему-то представляется, что вся деревня СИДИТ В ТЕНИ деревьев и с утра до вечера слушает всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "Я представляю, как дедушка СИДИТ В ЛЕСУ над костром, зажаривает куски буйволятины и ест.", "Рита тихонько плакала, а я СИДЕЛ В КРЕСЛЕ, закрыв глаза, и видел рассветную тьму на станции, будку автомата, промерзшую, как погреб, запах гари и низкую, над лесом, луну.", "Рита СИДЕЛА В СВОЁМ любимом кресле под торшером, курила сигарету и только что отговорила с кем-то битый час по телефону.", "Для того, чтобы ты СИДЕЛА В КРЕСЛЕ, курила\" кент\" и говорила мне гадости?", "Главное, что СИДЕЛ В НЁМ, в сердцевине,-- взор ледяной, изучающий.", "Давнишний голод, изгрызший молодую жизнь и отнявший сестру, брата и мать, до сих пор СИДЕЛ В ЭТОЙ женщине непобедимой памятью и тайным страхом.", "СИДЕЛИ В КУСТАХ.", "Пережив испуг, тот СИДЕЛ В НЕКОТОРОМ напряжении.", "Если бы я СИДЕЛ В СВОЕЙ деревне, не поддавшись на провокации Сысоева, ничего этого не было бы: ни лихорадки, ни вожделения, ни мучительной дороги в кузове грузовика, ни плавания среди льдин, ни унижения в гостинице, ни этого чудовищного ликёра и пьяных рож, ни зарешечённых окон и перспективы насильственного путешествия куда-нибудь подальше, надолго, навсегда...\" Где ваши родители?\"\" Видите ли...\" И всё.", "Там я долго СИДЕЛ В РОЩИЦЕ на пне и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "Он сидел ровно, сложив руки на посохе, посох же отвесно уперев в пол,-- СИДЕЛ В ПОЛОЖЕНИИ терпеливого ожидания и, видно, мало разговаривал с Матреной, возившейся за перегородкой.", "Он СИДЕЛ В 8-М классе, однако не владел дробями и не различал, какие бывают треугольники.", "Когда девчонки СИДЕЛИ В ПЕРВОМ отделении на концерте, платья были не так видны.", "И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все СИДЕЛИ В НАШЕМ ряду.", "Рыжий Пёс СИДЕЛ В КРЕСЛЕ, величественно поглядывая на стоявшего перед ним на коленях Юрку.", "Рыжий Пёс СИДЕЛ В ОТДАЛЕНИИ и указывал на меня пальцем.", "На первую субботу марта выпало факультетское дежурство, сиднем СИДЕЛ В ОДУРЯЮЩЕМ студенческом гаме, охрип, всласть наоравшись, освободился, наконец, от последнего любознательного, прыгнул в трамвай, выскочил из него задолго до дома-- захотелось подышать и подвигаться.", "Вчерашняя милицейская сводка доведена, как положено, до всех отделений, и хотя налётчика в кителе без погон видели у поста ГАИ на Загородном шоссе в восемь часов двадцать три минуты, облава на всех мужчин в кителях без погон велась повсеместно, арестовано человек тридцать, девять из них до сих пор СИДЯТ В РАЗНЫХ концах города, доказывая своё алиби, их одежда внимательнейше изучается, поскольку убит разнорабочий ударом ножа выше ключицы, фонтаном хлынувшая кровь могла обрызгать китель убийцы.", "У кинотеатра он высадил шофёра, дал ему червонец, сказал, что заедет за ним, пусть смотрит кино, СИДИТ В БУФЕТЕ и ждёт.", "Как-то странно, как-то где-то СИДИТ ВО МНЕ.", "Кто-то сейчас ест, на высоте одиннадцати тысяч метров, кто-то спит, или читает, или... СИДИТ В ТУАЛЕТЕ, на высоте одиннадцати тысяч метров, в неудобной позе, на неудобном унитазе.", "Стоит эшелон... вдалеке, вагоны открыты, там видно солдат, они СИДЯТ В ВАГОНАХ, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "СИДИТЕ В СВОЁМ городе, в своём доме, в своём времени, в смысле в своей эпохе, и смотрите фильм про какую-то Французскую революцию.", "Точнее, один из них давно СИДЕЛ В ТЮРЬМЕ за растрату-- другой жил на содержании у деловых женщин в городе Анапе.", "Он СИДЕЛ В БУТАФОРСКОМ кресле и говорил Марине Яковлевой:", "Несколько раз академик встречал новичка в\" Дабль-фью\", но тот обычно СИДЕЛ В УГЛУ, курил, хлебал облепиху, что-то иногда записывал у себя на руке и никогда его не узнавал.", "СИДЯ В ШКАФУ, она сердечно радовалась успехам восстановления народного хозяйства, разрушенного войной, и остро переживала такие драмы, как предательство маршала Тито, небывалое наводнение в братском Китае и вспышку холеры на Соломоновых островах.", "И всё население 4-й квартиры нимало не подозревало о том, что Ольга Чумовая, член семьи врага народа, по-прежнему обитает вместе с ними под одной крышей, тихонько, как мышка, СИДЯ В СВОЁМ шкафу.", "СИДЕЛА В ПУСТОЙ квартире, смотрела как Серёжка ползает на полу и слушала мамину кассету с Эдит Пиаф.", "Речной волк СИДИТ В КАБИНЕТЕ руководящего работника образца 65-го года под портретом основателя первого в мире государства рабочих и крестьян.", "Почти всё время я СИЖУ В МАСТЕРСКОЙ.", "Сама пекла торт и пирожки для новенького буфета, постоянно сносила насмешки коллег и ещё за несколько месяцев до открытия собственного театра, безработная, СИДЯ В МАЛЕНЬКОЙ комнатушке коммунальной квартиры, вечерами заводила музыку, надевала шляпу и кричала себе:« Браво, Анна!", "Последний СИДИТ В ИЗОЛЯТОРЕ до сих пор( говорят, что и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного.", "Однако Платон Лебедев СИДИТ В КУТУЗКЕ, \" посредническая\" миссия Аркадия Вольского в июле закончилась ничем( по некоторым данным, именно Волошин посодействовал главе РСПП в его контактах с президентом), а прокуратура продолжает пристально интересоваться структурами, в той или иной степени связанными с ЮКОСом.", "Хотя Чуриков, СИДЯ В ПРЕЗИДИУМЕ напротив зала, упорно называл совещание\" круглым столом\", противоречие заключалось не только в меблировке.", "Михаил Александрович не только довёз меня до жилого корпуса, но и СИДЕЛ В МАШИНЕ и следил за мной до тех пор, пока я не открыл входную дверь и не помахал ему рукою.", "И обожал бы иль сидел бы в барачной библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не давала СИДЕТЬ В УКРОМНОМ уголке, страсть нравоучения влекла к народу.", "Она тихо плакала, СИДЮЧИ В СТОРОНЕ, и так же незаметно возвратилась домой вдовою.", "Каждый день, СИДЯ В КЛАССЕ, мы записывали практически весь ход урока: что спрашивали учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "Сразу понятно, где вы находитесь- едете в автомобиле или СИДИТЕ В КАФЕ.", "Доули продолжал СИДЕТЬ В ТОМ же положении, словно изваяние, безучастный ко всему окружающему.", "Вот СИДИТ В ЗАЛЕ Павел Кузьменко/ замечательный писатель.", "Есть у нас женщины, которые в Государственной Думе, та же Лахова, которая СИДИТ В СТУДИИ, та же Хакамада.", "Вы что считаете/ что все вот такие СИДЯТ ВО ВЛАСТИ умные?", "Когда человек СИДИТ В ШКАФУ и говорит/ что всё/ что не находится в моём шкафу/ всё порицаемо мною/ это не дзен-буддизм.", "То есть/ ты СИДИШЬ В СВОЕЙ засранной палатке/ ждёшь/ когда тебя позовут/ чтобы ты вышел на сцену/ быстро сыграл и съеб... смотался.", "Вот я СИЖУ В КРЕСЛЕ/ а вы все стоите.", "Мы долго искали сюжет/ и я СИДЕЛ В ЛЕНИНСКОЙ библиотеке/ перерыл кучу литературы.", "И сейчас вот этих вот стариков/ они гражданства лишены/ они СИДЕЛИ В ТЮРЬМАХ/ поскольку за то/ что они сражались против фашизма.", "В нейтральной стране Швейцарии люди СИДЕЛИ В ТЮРЬМЕ/ сейчас конечно уже/ наверное/ не сидят.", "СИДЕЛИ В ТЮРЬМЕ за то/ что они сражались против.", "Стоит старичок/ сидит там/ 80 лет ему/ седой весь/ и он рассказывает/ как он был в сопротивлении/ и он за это потом СИДЕЛ В ТЮРЬМЕ.", "Я знаю/ что какие-то деньги пересылали узникам/ которые СИДЕЛИ В ЛАГЕРЯХ.", "И он знал/ как он будет СИДЕТЬ В ТЮРЬМЕ/ и с чем.", "Так и здесь/ договорились/ в такие дни будешь СИДЕТЬ В ТЮРЬМЕ/ встречать журналистов.", "А так/ СИДЯ В КОМФОРТНОЙ камере/ откуда он должен сломаться?", "СИДИШЬ В КАФЕ/ в садике/ а... столик стоит/ а тут дерево/ апельсинное/ они говорят пожалуйста покушайте.", "Или вот люди/ которые СИДЯТ В ПЕРЕХОДАХ...", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я СИЖУ В БАРЕ/ бармен/ аргентинец/ и подходят американцы/ спрашивают у него\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "по + DAT": ["Либо у них там на каждом квартале СИДЕЛО ПО ОПЕРАТОРУ и каждый сидел в надежде, что запечатлит эти кадры именно он.", "Алкаши СИДЯТ ПО ДОМАМ.", "В каждом углу СИДИТ ПО КОШКЕ: напротив каждой кошки ещё по три кошки."], "под + INST": ["Ассистент нырнул под верёвку и вскоре подводил десантника к режиссёру, тот СИДЕЛ ПОД ЗОНТОМ на парусиновом стуле, шарфом кутал горло."], "с/со + INST": ["Изабелла СИДЕЛА С ЛЕНТОЙ на коленях, когда вошёл режиссёр.", "Так оказалось, что, задав вопрос, Рубахин остался СИДЕТЬ С НИМ рядом( не каждую же минуту менять место у костра).", "-- Вот, товарищ капитан, гражданин СИДЕЛ С ПЬЯНЫМ и чего-то у него выспрашивал и записывал...", "СИДЕЛ С НИМ как раньше за одной партой.", "Марек же СИДЕЛ С ТУМАННОЙ улыбкой.", "Вот СИЖУ С ВАМИ и наяву брежу.", "Там охранник СИДИТ С РАДИОТЕЛЕФОНОМ.", "Катриша, моя подруга, я тебя с ней познакомлю, СИДИТ С ОДНИМ новым русским ребёнком, но это только у неё терпенья хватает, у меня не хватит.", "В баре отеля\" Интерконтиненталь\" СИЖУ С ЛЕГЕНДАРНЫМ Симоном Визенталем-- \" охотником за нацистами N 1\".", "Хорошо мы выпили, хорошо поели, СИДИМ С КОЛЕЙ, обнявшись, на бревне и во всю головушку орём:\" Горе горькое по свету шлялося и на нас невзначай набрело...\"", "Давайте послушаем грустную девушку/ которая СИДИТ С ВАМИ рядом.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто СИДЕЛ С ОТКРЫТЫМ ртом/ и смотрел смотрел телевизор/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "По-моему/ все здесь СИДЯТ С ОБРАЗОВАНИЕМ/ кто-то что-то заканчивал."], "за + INST": ["Алёша СИДИТ ЗА ПЕРВЫМ левым столиком вблизи той половины общего стола, которая занята невестиной роднёй.", "Потом они снова СИДЯТ ЗА СТОЛОМ, уже одни, без гвардейцев, и едят мороженое.", "Сейчас, по прошествии десяти лет, вспоминаешь, сколько замечательных людей СИДЕЛО ЗА СТОЛОМ.", "Мы даже зашли за памятник Сталину, думая, может, они СИДЯТ ЗА НИМ на верхней ступеньке пьедестала, уютно опершись спиной о полы его гранитной шинели.", "Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, СИЖУ ЗА СТОЛОМ до двух, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами.", "Трагическая история шесть лет назад, когда я возвращался из Риги на машине Арутюняна, его жена СИДЕЛА ЗА РУЛЁМ, и мы сбили на Минском шоссе старика.", "И сон выдался счастливый: представилась ему очень знакомая комната, эксперты с фотоаппаратами, СИДИТ ЗА СТОЛОМ следователь( уж не дружище ли?) и пишет:\"... обнажённый труп женщины 27-- 28 лет, лежащей на полу, головой к окну, ногами к двери, расстояние от головы до стены 1, 45 метра, от ступней плотно сомкнутых ног до двери-- 1, 27 метра.", "Или вот СИДИШЬ ЗА СТОЛОМ, что-нибудь выпил или съел, и в животе как заурчит, и кто-нибудь на тебя так посмотрит, дескать, ну как так можно...", "Хан был один-- он СИДЕЛ ЗА СТОЛОМ, прихлебывал чай и глядел в окно.", "Два здоровых молодца СИДЕЛИ ЗА СТОЛОМ, покрытым клеёнкой, и на полу была тоже клеёнка.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера СИДЕЛИ ЗА ЧАЕМ под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "Близнецы росли вместе, в школе СИДЕЛИ ЗА ОДНОЙ партой, теперь в институте...", "А как бы хотелось в это время СИДЕТЬ ЗА СТОЛОМ вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Как выяснилось потом, он плотно СИДЕЛ ЗА СТОЛОМ, плодотворно работал.", "Они СИДЯТ ЗА СТОЛОМ/ едят/ и всё/ косточки/ какие-то фрукты/ всё из окон бросается/ куда попадёт.", "То есть ты понимаешь/ он там тебе пародирует/ и\" Вешние воды\" Рахманинова/ и\" Крейцерову сонату\" Бетховена/ и когда вы СИДИТЕ ЗА РЮМКОЙ водки/ с капустой/ и слушаете это/ это действительно здорово."], "без + GEN": ["После этого он вскрикнул, уронил руки и несколько минут СИДЕЛ БЕЗ ДВИЖЕНИЯ.", "Знает, что СИЖУ БЕЗ ГРОША, надо слать в Москву, и делает вид, будто его не касается.", "Должен честно сознаться, что и самому мне СИДЕТЬ БЕЗ ДВИЖЕНИЯ было не очень приятно, но теперь отступать было поздно, и я продолжал:"], "впереди + GEN": ["В классе он СИДЕЛ ВПЕРЕДИ МЕНЯ.", "Теперь я поняла, почему моё место оказалось свободным: никто не хотел СИДЕТЬ ВПЕРЕДИ РУДИКА."], "после + GEN": ["Наконец один из моих друзей прямо-таки швырнул меня к скамейке, на которой она СИДЕЛА ПОСЛЕ ОЧЕРЕДНОГО танца вместе с сестрой и капитаном."], "перед + INST": ["Не Кирилл, а я СИДЕЛ ПЕРЕД СТОЛОМ следователя, и молодой человек задавал мне вопросы, глядя с холодноватой и тайной брезгливостью.", "И если бы не я, целиком я со всеми моими потрохами, а какая-то часть меня, какой-то Кирилл СИДЕЛ ПЕРЕД СТОЛОМ следователя, я бы никогда не почувствовал той брезгливости, не испытал бы того стыда и боли.", "Та уже СИДЕЛА ПЕРЕД ЛОМБЕРНЫМ столиком в позе любительницы абсента.", "Вы знаете/ бОльшая часть этих авторов СИДИТ ПЕРЕД ВАМИ."], "в/во + ACC": ["И вот мы СИДЕЛИ В САМЫЙ разгар января, опрокидывая рюмочки и похрустывая огурчиками под аккомпанемент метели."], "вокруг + GEN": ["Пираты СИДЕЛИ ВОКРУГ ПОТУХШЕГО костра и жадно доедали остатки нашей лани."], "возле + GEN": ["Старики СИДЕЛИ ВОЗЛЕ КРУГЛОЙ голландской печи с напряжёнными, жалкими лицами, а меня давила такая смертная тоска, что я дышать не могла и не хотела жить."], "среди + GEN": ["Вся семья, СИДЯ СРЕДИ РАЗВОРОШЁННЫХ книжных груд, с упоением читала."], "напротив + GEN": ["Однажды Анатолий Семёнович попросил Рубцова, что СИДЕЛ НАПРОТИВ НЕГО за столом, почитать стихи."], "над + INST": ["Но однажды, как потом он сам рассказывал, СИДЯ НАД РУКОПИСЬЮ, Робертсон впал в странное состояние, подобное трансу."], "в/во + DAT": ["А преподаватель СИДЕЛ В УГОЛКУ/[ читал,] и школьники подходили по очереди/ показывали/ что они сделали."], "ACC": ["Мужчины будут СИДЕТЬ СЕРИАЛ смотреть?"], "посередине + GEN": ["Из четырёх оставшихся в живых израильская разведка МОССАД убила троих/ и только один где-то СИДИТ ПОСЕРЕДИНЕ АФРИКИ."]}, "2": {"на + LOC": ["бывает, СИДИШЬ так НА СЕМИНАРЕ по готскому, и тут она резко-\" Саша, скажите, а как будет по-древневерхнемецки двор\"?"], "к + DAT": ["Мы СВ-литру там же писали и всё списали, правда нашей фейгиной было глубоко наплевать- она в это время СИДЕЛА лицом К КАФЕДРАЛЬНОМУ компьютеру", "Он СИДЕЛ плечом К ПЛЕННОМУ, а спиной к дереву в своей излюбленной с давних времён позе охотника( чуткой, но позволяющей немного впасть в дрёму).", "И не бойтесь/ Ирина/ сажать никто не будет/ у нас тюрьмы переполнены бедными/ они будут там СИДЕТЬ/ К СОЖАЛЕНИЮ/ как при царе сидели/ при советской власти."], "в/во + LOC": ["Рядом СИДЕЛ мужчина В ПОЛОТНЯНОМ костюме.", "СИДЕЛИ вдвоём В ОЖИДАНИИ Риты, разговаривали, он больше спрашивал, причём почтительно, с уважением и, я бы даже сказал, искательно, как мог бы спрашивать ученик у профессора, а я отвечал.", "Не приехал бы некий Виктор в гости к брату, тот не выпил бы лишку и не умер, тётя Глаша не отдала бы иконы, Гартвиг их не привез бы, Нюра не стала бы просить старую икону в больницу как раз в тот момент, когда приятели Кирилла взяли его за бока, и не случилось бы всего остального, в результате чего я СИЖУ ночью В САДУ, так далеко от своего несуществующего дома.", "Идея разлуки СИДИТ потаенно В КАЖДОМ, как дремлющая бацилла.", "Чтоб скрипки вылезли на первый план, а мой брат СИДЕЛ где-то В УГЛУ?", "Они миновали неподвижного старика в грязном ватнике и старой военной ушанке-- как обычно, он СИДЕЛ по-турецки В ЦЕНТРЕ крыши и курил длинную трубку с крошечным металлическим чубуком( было непонятно, как он ухитряется зажигать её на таком ветру).", "Дальше СИДЕЛА компания В ДЛИННЫХ тёмно-серых рясах-- лица этих людей были скрыты капюшонами, так что нельзя было ничего сказать ни об их поле, ни о возрасте.", "Тогдашний альбомный шлягер:\" Девушку из маленькой таверны полюбил суровый капитан, девушку с глазами дикой серны...\"-- вспоминается ныне с улыбкой, но вот же с рыданием, с хрипатым блатным вывертом, всерьёз выдаёт залежалый товар здоровенный дядя, и в школах, в вузах учившиеся, выросшие в стране с древней певческой и великой вокальной культурой СИДЯТ люди В ЗАЛЕ и платочком вытирают сентиментальные слёзы и сладкие сопли.", "И обожал бы иль СИДЕЛ бы В БАРАЧНОЙ библиотеке, книжки читал, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не давала сидеть в укромном уголке, страсть нравоучения влекла к народу.", "Днём эти животные СИДЯТ где-нибудь В ТЕНИ высохших пучков травы, кустов, камней или скал.", "Вот СИДЯТ партии В ГОСДУМЕ."], "с/со + INST": ["А он СИДИТ рядом СО МНОЙ, круглоголовый, широкоплечий и маленький, как подросток.", "СИДЯ рядом С РУБАХИНЫМ, он может не волноваться.", "В дежурной комнате СИДЕЛ капитан С ЖЁЛТЫМ помятым лицом.", "Худощавый, высокий даже СИДЯ, СО СВЕТЛО-БЕЛОКУРЫМИ прямыми волосами и смуглым, неправильным лицом, он смотрел на неё снизу вверх с насмешливым торжеством молодости и силы.", "Также и категория полезности оказывается неприменимой, когда мы имеем дело с фактически бесполезными( или малополезными) вещами, например старинными игрушками, которыми никто не играет, бутылками, в которые ничего не наливают, или стульями, на которых можно СИДЕТЬ только С БОЛЬШОЙ осторожностью."], "в/во + ACC": ["Мы все СИДИМ, В РЯД возле очага.", "Так мы СИДЕЛИ и В ЭТОТ вечер, ни о чём не подозревая."], "за + INST": ["Когда я поднялся по лестнице... ского облоно и спросил, где отдел кадров, то с удивлением увидел, что кадры уже не СИДЕЛИ здесь ЗА ЧЁРНОЙ кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "СИДИТ себе ЗА СТОЛИКОМ, подремывает иль стихи слагает."], "у + GEN": ["Или вот такой странный феномен: СИДИТЕ вы У СЕБЯ дома и смотрите телевизор."], "на + ACC": ["СИДИМ, НА БЕЛЫЙ свет глазеем, птичек слушаем, рекой любуемся."], "для + GEN": ["Надо забыть о том, что он ЦК КПСС и что в Белом доме СИДЯТ мальчики ДЛЯ БИТЬЯ."], "из + GEN": ["Когда идёт вопрос, касающийся крупной корпорации, то когда этот вопрос обсуждается в Госдуме, там СИДИТ команда ИЗ НАЛОГОВЫХ департаментов, главных бухгалтеров этих крупных компаний.", "Мы отдали это место именно лучшим людям\" Локомотива\"/ мы отдали его нашему будущему/ там СИДЯТ дети ИЗ НАШЕЙ спортшколы."], "при + LOC": ["И не бойтесь/ Ирина/ сажать никто не будет/ у нас тюрьмы переполнены бедными/ они будут там сидеть/ к сожалению/ как при царе СИДЕЛИ/ ПРИ СОВЕТСКОЙ власти."]}, "3": {"на + LOC": ["читаю про политическую лирику пушкина и тут ни с того ни с сего представила как я СИЖУ у него НА ЛЕКЦИИ и как его убаюкивающий голос рассказывает про евангелие от луки..", "Ассистент нырнул под верёвку и вскоре подводил десантника к режиссёру, тот СИДЕЛ под зонтом НА ПАРУСИНОВОМ стуле, шарфом кутал горло.", "Изабелла СИДЕЛА с лентой НА КОЛЕНЯХ, когда вошёл режиссёр.", "Только отсюда, с высоты утёса, СИДЯ голой задницей НА КАМНЕ, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ценить её достоинств.", "Мы даже зашли за памятник Сталину, думая, может, они СИДЯТ за ним НА ВЕРХНЕЙ ступеньке пьедестала, уютно опершись спиной о полы его гранитной шинели.", "Там я долго СИДЕЛ в рощице НА ПНЕ и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "А всё равно-- СИДИТЕ у себя НА ДИВАНЕ..., почувствовали.", "И тётя Мари совсем притихла, перестала даже шаркать и всё больше СИДЕЛА или лежала НА СВОЕЙ неуклюжей железной кровати.", "Чтобы не СИДЕТЬ у всех НА ВИДУ, оградите уголок с помощью пергол и декоративных решёток.", "Вокруг стола СИДЕЛА разношёрстная компания НА СТУЛЬЯХ, на диване, на полу.", "Мы СИДИМ/ печатаем НА КЛАВИШАХ."], "с/со + GEN": ["А в России и крупный собственник тоже феодал, так как СИДИТ на ренте С ПОЛУЧЕННОЙ общественной собственности."], "в/во + LOC": ["Так лучше СИДЕТЬ в деревне В РОССИИ учителем на бесплатной жилплощади и ещё 5 000 рублей в месяц получать и фекалии убирать не надо.", "\" Чем по домам СИДЕТЬ, лучше В ШКОЛЕ,-- так Яков решил.", "СИДЯТ на кухне В ОДНОКОМНАТНОЙ квартирке Ларисы в доме- башне у Сокола, пьют кофе из болгарских чашечек и говорят о моём здоровье.", "В свободные часы я СИДЕЛ на лавке В ПАРКЕ, то размышляя о том, что произошло, то вчитываясь и входя всё более и более в варварский, но великий по своей истинности и простоте текст.", "Например, можно СИДЕТЬ и чесать В ЗАТЫЛКЕ-- мысли вычёсывать.", "Не кажется ли вам/ что гарантия и залог на будущих выборах/ о которых вы говорите/ и победа/ как я понимаю/\" Новых правых\"/ в компании которых я сейчас СИЖУ/ кроется В ТОМ/ чтобы вcё-таки расколдовать этот клубок и путаницу в понятиях левых и правых?", "И СИДИШЬ ты один В ЭТОМ городе- некоторые"], "у + GEN": ["Он, может, и не очень талантливый, талантливые вон без дела СИДЯТ, а У НЕГО обязательно фильм выйдет на экран."], "на + ACC": ["Она вошла в тень дома и вздрогнула: на порожках крыльца сидел он, СИДЕЛ и смотрел НА НЕЁ.", "Бывало, СИДИТ, смотрит НА МЕНЯ и сладко улыбается, но молчит.", "А в техбюро чертёжники СИДЯТ/ уже НА СЛЕДУЮЩИЕ 5 лет станок конструируют."], "с/со + INST": ["Жених СИДИТ набычившись, СО СКРЕЩЁННЫМИ на груди руками, откинувшись на спинку стула, прищурив один глаз, и смотрит на Алёшу прицельно, словно давая ему оценку сквозь мушку наведённого ружья.", "Вы там трое СИДЕЛИ, меня С ВАМИ не было.", "Она смотрела на него с неприязнью: молодой, сильный, а СИДИТ здесь, С ДЕВОЧКАМИ и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Но у нас- то ещё хуже мы не просто не неуязвимы/ мы СИДИМ на бочке С ПОРОХОМ/ и это всё когда-нибудь может взорваться."], "в/во + ACC": ["Лагарпов любил смотреть на детские лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, СИДИТ и смотрит В ОКНО.", "Мужчины и Женщины тогда боятся и тихо СИДЯТ, забившись В СВОИ комнаты.", "Мы собирались в прихожей/ СИДЕЛИ там/ В КАРТЫ играли."], "к + DAT": ["Бледные женщины СИДЕЛИ, прижимая К СЕБЕ детей."], "от + GEN": ["И вот мы гурьбой СИДИМ на тёплом ОТ ЛЕТНЕГО дождя крылечке, и Юра рассказывает что-нибудь о хозяевах, у которых он с отцом работал сегодня."], "над + INST": ["Я представляю, как дедушка СИДИТ в лесу НАД КОСТРОМ, зажаривает куски буйволятины и ест."], "до + GEN": ["Вдохновенья не жду: в восемь утра выпиваю пиалушку чаю, принесённого с вечера в термосе, СИЖУ за столом ДО ДВУХ, в два обедаю в паршивенькой чайхане возле почты и с трех сижу до пяти или шести, когда начинает давить в затылке и мухи мелькают перед глазами.", "Последний СИДИТ в изоляторе ДО СИХ пор( говорят, что и из-за несговорчивости шефа), несмотря на груду справок от врачей, свидетельствующих о болезненном состоянии подследственного."], "напротив + GEN": ["Эти рассказы она часто повторяла нашим дачницам, СИДЯ на крылечке НАПРОТИВ КАЛИТКИ, из лета в лето, из лета в лето...", "Хотя Чуриков, СИДЯ в президиуме НАПРОТИВ ЗАЛА, упорно называл совещание\" круглым столом\", противоречие заключалось не только в меблировке."], "за + ACC": ["Точнее, один из них давно СИДЕЛ в тюрьме ЗА РАСТРАТУ-- другой жил на содержании у деловых женщин в городе Анапе.", "Рефлекс, естественный для человека, который СИДЕЛ чёрт знает ЗА ЧТО, но мешающий признать его независимым экспертом.", "СИДЕЛИ в тюрьме ЗА ТО/ что они сражались против."], "вокруг + GEN": ["К счастью, сразу за дверью СИДЕЛ наперсточник, ВОКРУГ КОТОРОГО стояло несколько человек."], "перед + INST": ["Когда же случалось в их жизни что-то значительное, они только прижимались теснее и ещё дольше, чем обычно, молча СИДЕЛИ на кухне ПЕРЕД ПУСТЫМИ чашками."], "под + INST": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера СИДЕЛИ за чаем ПОД БОГАТЫМ голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; он читал, читал, а затем:", "РНК-содержащий дефектный вирус, крайне похожий на вироиды растений, СИДИТ буквально\" ПОД ШКУРОЙ\" вируса гепатита В и не способен существовать самостоятельно."], "про + ACC": ["СИДИМ и слушаем ПРО ЛЮБОВЬ."], "по + DAT": ["В итоге по правую руку от Буша СИДЕЛА его советник ПО НАЦИОНАЛЬНОЙ безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда сидит рядом», по левую руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло."], "по + ACC": ["В итоге по правую руку от Буша сидела его советник по национальной безопасности Кондолиза Райс, которая, как некоторые выражаются,« всегда СИДИТ рядом», ПО ЛЕВУЮ руку от Путина-- её максимально близкий российский« аналог», секретарь Совбеза Владимир Рушайло."], "за + INST": ["Однажды Анатолий Семёнович попросил Рубцова, что СИДЕЛ напротив него ЗА СТОЛОМ, почитать стихи."], "после + GEN": ["Можно ли какие-то конкретные комментарии/ почему так долго приходится СИДЕТЬ на трибунах ПОСЛЕ МАТЧА."]}}