{"-3": {"в/во + LOC": ["Всё было, как всегда: баянист В РАСШИТОЙ косоворотке СИЯЛ косо поставленными, начищенными до блеска голенищами сапог; исполнительница народных песен в васильковом сарафане до земли дышала в микрофон.", "Опять я увидел, как медленно тянется рука к хлебнице и как В БЛЕДНО-ГОЛУБЫХ глазах СИЯЕТ ясное, давнее-- любовь, голод, война, надежды, всё вместе."], "над + INST": ["НАД ГОЛОВОЙ тускло СИЯЛИ блоки."], "с/со + INST": ["Пока ещё оно\" плавало\", в нём не было наполненности чувством, вроде как стержень отсутствовал, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти С ВОСТОРГОМ, СИЯЯ своими смородиновыми глазами, он прочёл законченное поэтическое создание:"]}, "-2": {"в/во + LOC": ["2200- 2400 часов В ГОДУ СИЯЕТ солнце, за тёплый период случается всего 8- 12 пасмурных дней."]}, "-1": {"LOC": ["Всё было, как всегда: баянист в расшитой КОСОВОРОТКЕ СИЯЛ косо поставленными, начищенными до блеска голенищами сапог; исполнительница народных песен в васильковом сарафане до земли дышала в микрофон.", "Опять я увидел, как медленно тянется рука к хлебнице и как в бледно-голубых ГЛАЗАХ СИЯЕТ ясное, давнее-- любовь, голод, война, надежды, всё вместе."], "GEN": ["В руках подполковника ГРЕЧНЕВА СИЯЛ хронометр."], "NOM": ["Однажды пришла женщина с лицом бледной, стеариновой желтизны, закутанная, как бабка, бессловесная, безулыбчивая, но ГЛАЗА СИЯЛИ ясно, голубо.", "Оно переливалось, было послушным, облегало тело, придавая ему изысканность и элегантность; ОНО СИЯЛО в толпе подобно драгоценному камню среди булыжников и несло на себе печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной.", "А теперь уже ВСЕ СИЯЛИ своими глубокими вырезами.", "Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское КАЧЕСТВО СИЯЕТ из-под этой печати."]}, "0": {}, "1": {"NOM": ["В пустом небе, засвечивая вокруг себя ближние звёзды, СИЯЛА ПОЛНАЯ луна, и бескрайнее море, облитое лунным светом, вздымалось к невидимому горизонту.", "В руках подполковника Гречнева СИЯЛ ХРОНОМЕТР.", "Опять я увидел, как медленно тянется рука к хлебнице и как в бледно-голубых глазах СИЯЕТ ЯСНОЕ, давнее-- любовь, голод, война, надежды, всё вместе.", "А ведь старуха ещё жива, сказал крокодил, живёт где-то в Ленинграде, в бедности, говорят, и безобразии, и недолго же СИЯЛА ОНА и в своё- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "Над головой тускло СИЯЛИ БЛОКИ.", "2200- 2400 часов в году СИЯЕТ СОЛНЦЕ, за тёплый период случается всего 8- 12 пасмурных дней."], "INST": ["Глаза его СИЯЛИ ВОСТОРГОМ.", "Он пошёл в лабораторию, от месяца к месяцу всё ярче СИЯЯ СВОИМ именем, через полтора года у них родился сын, а через два они получили трехкомнатную квартиру в новом доме улучшенной планировки в центре города.", "И всё же свадьба так и не нашла крылья и не взлетела порывисто и красиво, СИЯЯ УДАЛЬЮ и разноцветьем обряда, не превратилась в красочный въезд в новую и преображённую жизнь, она так и осталась в ресторанных стенах, нанятых для сидения.", "А теперь уже все СИЯЛИ СВОИМИ глубокими вырезами.", "Пока ещё оно\" плавало\", в нём не было наполненности чувством, вроде как стержень отсутствовал, однако поэт не отставал от этого произведения, оно прикипело к нему, и однажды громко, почти с восторгом, СИЯЯ СВОИМИ смородиновыми глазами, он прочёл законченное поэтическое создание:"], "в/во + LOC": ["Оно переливалось, было послушным, облегало тело, придавая ему изысканность и элегантность; оно СИЯЛО В ТОЛПЕ подобно драгоценному камню среди булыжников и несло на себе печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной."], "у + GEN": ["Карандаш-блеск будет СИЯТЬ У ВАС на губах, глазах и, при желании, на щеках."], "на + LOC": ["Солнце СИЯЛО НА НЕБОСКЛОНЕ."], "из-под + GEN": ["Сильное слово принадлежит герою- отроку, он принёс его из первой части стихотворения во вторую, принёс из школы в сад как ортодоксальную точку зрения, и ею, сильным словом, два эллинских бога здесь припечатаны-- но ведь никак не исчерпаны-- и, вопреки митрополиту Антонию, собственное их эллинское качество СИЯЕТ ИЗ-ПОД ЭТОЙ печати."]}, "2": {}, "3": {"подобно + DAT": ["Оно переливалось, было послушным, облегало тело, придавая ему изысканность и элегантность; оно СИЯЛО в толпе ПОДОБНО ДРАГОЦЕННОМУ камню среди булыжников и несло на себе печать заграничного благополучия и признаки причастности к особому клану отличённых капризной фортуной."], "в/во + ACC": ["А ведь старуха ещё жива, сказал крокодил, живёт где-то в Ленинграде, в бедности, говорят, и безобразии, и недолго же СИЯЛА она и В СВОЁ- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и успела с этими своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька."], "на + LOC": ["Карандаш-блеск будет СИЯТЬ у вас НА ГУБАХ, глазах и, при желании, на щеках."], "за + ACC": ["2200- 2400 часов в году СИЯЕТ солнце, ЗА ТЁПЛЫЙ период случается всего 8- 12 пасмурных дней."]}}