{"-3": {}, "-2": {}, "-1": {"GEN": ["Чубайс возглавлял штаб Ельцина в 1996 году-- как репутация ЧУБАЙСА СКАЗАЛАСЬ на итогах выборов 1996 года?"], "NOM": ["Прирост действительно небывалый, но хотя бы один пример о том, как этот ПРИРОСТ СКАЗАЛСЯ на уровне жизни людей.", "А если это так, и если ситуация существенно не будет меняться в плане влияния на их общественное мнение, то рано или поздно, и скорее рано, чем поздно, ЭТО СКАЖЕТСЯ и на позициях президентов и премьеров этих стран, потому что это демократические государства."], "INST": ["Нарастание негативных явлений в социально-экономическом положении селян негативным ОБРАЗОМ СКАЗАЛОСЬ на воспроизводстве сельского населения."]}, "0": {}, "1": {"на + LOC": ["Рост числа заболеваний, вызванный невозможностью полноценного отдыха, потеря трудоспособности куда более серьёзно СКАЖУТСЯ НА БЮДЖЕТЕ города, чем частичное дотирование усовской ветки.", "В связи с этим вспомнился анекдот советских времён, когда докладчик рассказывал о повышении цен на отдельные виды товаров, что никак не СКАЗАЛОСЬ НА БЛАГОСОСТОЯНИИ народа, пока не прозвучал вопрос из зала:\" А вы их дустом пробовали?\"", "Чубайс возглавлял штаб Ельцина в 1996 году-- как репутация Чубайса СКАЗАЛАСЬ НА ИТОГАХ выборов 1996 года?", "Прирост действительно небывалый, но хотя бы один пример о том, как этот прирост СКАЗАЛСЯ НА УРОВНЕ жизни людей.", "Отсутствие прививок против краснухи в РФ в течение многих лет, низкий охват прививками в последние годы не смогли не СКАЗАТЬСЯ НА ЭПИДЕМИОЛОГИЧЕСКОЙ ситуации.", "Нарастание негативных явлений в социально-экономическом положении селян негативным образом СКАЗАЛОСЬ НА ВОСПРОИЗВОДСТВЕ сельского населения.", "Это может СКАЗАТЬСЯ НА ВСЕМ, от инвестиций до нашего политического положения."], "NOM": ["СКАЗАЛОСЬ ЭТО и на его личной жизни."]}, "2": {"на + LOC": ["А если это так, и если ситуация существенно не будет меняться в плане влияния на их общественное мнение, то рано или поздно, и скорее рано, чем поздно, это СКАЖЕТСЯ и НА ПОЗИЦИЯХ президентов и премьеров этих стран, потому что это демократические государства."], "в/во + LOC": ["И это бескультурье может СКАЗАТЬСЯ потом В БУДУЩЕМ поколении."]}, "3": {}}