{"-3": {"в/во + LOC": ["И тогда« Служебный роман» был бы просто« Служебным романом», и В ЭТОЙ простоте СКРЫВАЛОСЬ бы искомое гениальное."], "от + GEN": ["Я ни ОТ КОГО не СКРЫВАЮСЬ, нахожусь в гостинице и готов ответить на любые вопросы следствия."], "на + ACC": ["Однако неполная проективность плана выражения НА ПЛАН содержания СКРЫВАЕТСЯ иллюзионистским эффектом: воспринимающему стремятся внушить веру в полное подобие."]}, "-2": {"за + INST": ["ЗА МНОЙ СКРЫВАЕТСЯ еврей-- приди и убей его!"], "к + DAT": ["За апелляцией К ПСИХОЛОГИИ СКРЫВАЕТСЯ глубокая проблема: что считать, вообще, произведением двух чисел-- то ли нечто, имманентно и априорно связанное с сомножителями( как свойство равночисленности было связано с равночисленными множествами), то ли нечто, возникающее в результате процедуры, задаваемой алгоритмом умножения."]}, "-1": {"LOC": ["И тогда« Служебный роман» был бы просто« Служебным романом», и в этой ПРОСТОТЕ СКРЫВАЛОСЬ бы искомое гениальное."], "ACC": ["Впрочем, всё ЭТО СКРЫВАЛОСЬ от публики."], "GEN": ["Задержать бандита из тверской организованной преступной группировки, который больше ГОДА СКРЫВАЛСЯ от правосудия, удалось сотрудникам уголовного розыска УВД Северо-Восточного округа.", "Однако неполная проективность плана выражения на план СОДЕРЖАНИЯ СКРЫВАЕТСЯ иллюзионистским эффектом: воспринимающему стремятся внушить веру в полное подобие."], "INST": ["Данным ПРИЁМОМ СКРЫВАЕТСЯ вполне очевидное при другой формулировке решение: \" Когда дверь открыта\".", "Однако под её волнистой РЯБЬЮ СКРЫВАЕТСЯ подлинное чудо."], "NOM": ["В управлении/ в отличие от текста/ который написан/ не только не видно много/ там МНОГОЕ СКРЫВАЕТСЯ/ сознательно или несознательно."]}, "0": {}, "1": {"на + LOC": ["Один СКРЫВАЕТСЯ НА ВЕЛИКЕ в ночном городе, сто, двести человек его ищут, и кто первый найдет, тот из пинбольного маркера« салит».", "Один СКРЫВАЕТСЯ НА ВЕЛИКЕ в ночном городе, сто, двести человек с пистолетами 45-го калибра, дробовиками и мачете, его ищут."], "от + GEN": ["И при упоминании о поездке в Россию, о человеке в Германии думают: 1) что он-- сумасшедший, 2) СКРЫВАЕТСЯ ОТ ПРЕСЛЕДОВАНИЯ закона 3) мужчина, не имеет шанса найти себе хоть какую-то женщину в Европе, и поэтому едет за невестой-- в Россию.", "Впрочем, всё это СКРЫВАЛОСЬ ОТ ПУБЛИКИ.", "Задержать бандита из тверской организованной преступной группировки, который больше года СКРЫВАЛСЯ ОТ ПРАВОСУДИЯ, удалось сотрудникам уголовного розыска УВД Северо-Восточного округа.", "Вместе с сожительницей Гуля снял дом, где благополучно СКРЫВАЛСЯ ОТ ПРАВОСУДИЯ.", "Дождевым червям подобные пятна помогают СКРЫВАТЬСЯ ОТ СВЕТА в земле.", "С одной стороны, они нисколько не СКРЫВАЮТСЯ ОТ ОБИТАТЕЛЕЙ Земли, часто появляясь в людных местах, а с другой-- практически не предпринимают сколько-нибудь серьёзных попыток вступить в контакт с земной цивилизацией, с человечеством."], "в/во + LOC": ["СКРЫВАЯСЬ В ВЫСОКОЙ траве, нам удалось добраться незамеченными до самой поляны.", "У Кеплера же\" душа окружена телом и СКРЫВАЕТСЯ В НЁМ, коренясь в его незыблемой точке, откуда являет себя остальному телу\"."], "за + INST": ["Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как СКРЫВАЛСЯ ЗА ПОВОРОТОМ первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон."], "NOM": ["\" Под плохим плащом нередко СКРЫВАЕТСЯ ХОРОШИЙ пьяница\"( М. Сервантес).", "За мной СКРЫВАЕТСЯ ЕВРЕЙ-- приди и убей его!", "Однако под её волнистой рябью СКРЫВАЕТСЯ ПОДЛИННОЕ чудо.", "За апелляцией к психологии СКРЫВАЕТСЯ ГЛУБОКАЯ проблема: что считать, вообще, произведением двух чисел-- то ли нечто, имманентно и априорно связанное с сомножителями( как свойство равночисленности было связано с равночисленными множествами), то ли нечто, возникающее в результате процедуры, задаваемой алгоритмом умножения.", "СКРЫВАЕТСЯ ОНА от глаз!"], "INST": ["Однако неполная проективность плана выражения на план содержания СКРЫВАЕТСЯ ИЛЛЮЗИОНИСТСКИМ эффектом: воспринимающему стремятся внушить веру в полное подобие."]}, "2": {"в/во + LOC": ["Утончённый английский джентльмен, прибывший защищать дело свободы и социальной справедливости, попадает в троцкистскую тюрьму и на фоне неба в клеточку видит трубы нашего крейсера, на борту которого прибывший по приказу Сталина то ли Дыбенко, то ли Антонов-Овсеенко интриговал против сторонников IV Интернационала и умыкал испанский золотой запас, возможно, с помощью бывшего троцкиста и тогдашнего разведчика Орлова( у последнего к рукам\" прилипло\" 28 тысяч тогдашних долларов, на которые он вместе с женой прожил, СКРЫВАЯСЬ, В АМЕРИКЕ до самой смерти кремлёвского тирана)."], "от + GEN": ["СКРЫВАЕТСЯ она ОТ ГЛАЗ!"]}, "3": {"в/во + LOC": ["Один СКРЫВАЕТСЯ на велике В НОЧНОМ городе, сто, двести человек его ищут, и кто первый найдет, тот из пинбольного маркера« салит».", "Один СКРЫВАЕТСЯ на велике В НОЧНОМ городе, сто, двести человек с пистолетами 45-го калибра, дробовиками и мачете, его ищут.", "Я ни от кого не СКРЫВАЮСЬ, нахожусь В ГОСТИНИЦЕ и готов ответить на любые вопросы следствия.", "Дождевым червям подобные пятна помогают СКРЫВАТЬСЯ от света В ЗЕМЛЕ."], "при + LOC": ["Данным приёмом СКРЫВАЕТСЯ вполне очевидное ПРИ ДРУГОЙ формулировке решение: \" Когда дверь открыта\"."]}}