{"-3": {}, "-2": {"с/со + INST": ["Мы предложили партнерство ОНЭКСИМу и принялись вместе С НИМ СКУПАТЬ акции мелких владельцев."], "за + ACC": ["Сегодня 40 процентов земельных долей находятся в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку дельцы стали ЗА БЕСЦЕНОК СКУПАТЬ у них землю."]}, "-1": {"NOM": ["С того времени я принялся как ПОДОРВАННЫЙ СКУПАТЬ самые, по мнению продавцов, хорошие велики и носиться на них по Первопрестольной.", "А японский КОММЕРСАНТ СКУПАЛ эти журналы и у себя там изобретения внедрял."], "ACC": ["Для нас оказалось пагубным/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё ПРОИЗВОДСТВО СКУПАЮТ на корню.", "Я к чему это говорю/ да/ москвичи сюда приезжают/ как Вы говорите/ сахарные ЗАВОДЫ СКУПАЮТ/ но люди же/ например/ твоя мама/ там работали/ когда москвичи приехали и пообещали что-то."]}, "0": {}, "1": {"ACC": ["С того времени я принялся как подорванный СКУПАТЬ САМЫЕ, по мнению продавцов, хорошие велики и носиться на них по Первопрестольной.", "Мы предложили партнерство ОНЭКСИМу и принялись вместе с ним СКУПАТЬ АКЦИИ мелких владельцев.", "А в России, если предприятие встаёт на ноги( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и СКУПАЯ ЕГО потом за бесценок.", "А японский коммерсант СКУПАЛ ЭТИ журналы и у себя там изобретения внедрял.", "У москвичей в Москве всё сейчас уже поделено/ они начинают СКУПАТЬ БЛИЖАЙШИЕ провинции."], "у + GEN": ["Сегодня 40 процентов земельных долей находятся в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку дельцы стали за бесценок СКУПАТЬ У НИХ землю."], "на + DAT": ["Для нас оказалось пагубным/ что мы близко к Москве/ они сюда приезжают с большими деньгами и всё производство СКУПАЮТ НА КОРНЮ."]}, "2": {}, "3": {"по + DAT": ["С того времени я принялся как подорванный СКУПАТЬ самые, ПО МНЕНИЮ продавцов, хорошие велики и носиться на них по Первопрестольной."], "за + ACC": ["А в России, если предприятие встаёт на ноги( как наше, например), его тут же пытаются обанкротить, применяя всевозможные финансовые махинации и СКУПАЯ его потом ЗА БЕСЦЕНОК."]}}