{"-3": {"от + NOM": ["Секрет открытости прост: мне, в отличии ОТ ПРОХОРОВА, СКРЫВАТЬ нечего и много мне тоже не надо..."], "с/со + INST": ["Беспокойство и вместе с тем ярмарочное любопытство к драке и крови, и вместе с тем постоянное ощущение унижённости от этой чрезмерной дозы грубости во всем, что здесь происходит, и вместе С ТЕМ необходимость СКРЫВАТЬ эту отягченность, кривить губы улыбкой свойского парня, знающего больше, чем говорит, и всё же говорящего больше, чем стоят окружающие."], "по + DAT": ["Именно поэтому мы ПО МАКСИМУМУ стараемся СКРЫВАТЬ даже незначительные сведения о нашем предприятии."], "от + GEN": ["Рома уже давно ходил какой-то задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг ОТ ДРУГА не СКРЫВАТЬ, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью..."]}, "-2": {"с/со + INST": ["- Да вы и теперь сказали,-- отвечал я, С ТРУДОМ СКРЫВАЯ тревогу, произведённую во мне прошедшей опасностью."]}, "-1": {"ACC": ["Тут меркнет даже слово шедевр, которое, ЧТО СКРЫВАТЬ, немножко« заездили» в последнее время, не стесняясь применять направо и налево без достаточных к тому оснований.", "Я должна была ЭТО СКРЫВАТЬ!", "Там быстро сообразили, что от них требуется не давать информацию в СМИ, а наоборот,-- ИНФОРМАЦИЮ СКРЫВАТЬ и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны."], "NOM": ["Беспокойство и вместе с тем ярмарочное любопытство к драке и крови, и вместе с тем постоянное ощущение унижённости от этой чрезмерной дозы грубости во всем, что здесь происходит, и вместе с тем НЕОБХОДИМОСТЬ СКРЫВАТЬ эту отягченность, кривить губы улыбкой свойского парня, знающего больше, чем говорит, и всё же говорящего больше, чем стоят окружающие.", "Долго и тщательно ОНА СКРЫВАЛА ото всех их отношения.", "Дырчатый МЕТАЛЛ СКРЫВАЕТ тебя от шеи до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно.", "Издательские ДОМА СКРЫВАЮТ процент возврата своих журналов, стремясь выглядеть( непонятно только, в чьих глазах) на все сто."], "DAT": ["Чего МНЕ СКРЫВАТЬ?"]}, "0": {}, "1": {"GEN": ["Секрет открытости прост: мне, в отличии от Прохорова, СКРЫВАТЬ НЕЧЕГО и много мне тоже не надо...", "Считаю, что нельзя так о близких людях-- на всю страну, не СКРЫВАЯ ИСПОДНЕГО.", "Тем не менее следует отметить, что взвешенная позиция российского правительства по отношению к югославскому кризису резко контрастировала с представлением, устроенным большинством депутатов Думы, которые не СКРЫВАЛИ СВОЕЙ досады при виде победы демократической оппозиции в Белграде...", "Крупнейшие российские компании не СКРЫВАЮТ ТОГО, что ищут западных партнёров.", "Но когда трудности побеждают меня, я не СКРЫВАЮ ЭТОГО, уединяюсь и прошу оставить меня в покое.", "Дидье Дешам не СКРЫВАЕТ СВОЕЙ радости/ что по результатам жеребьёвки в 1/ 8 Лиги Чемпионов они избежали встречи с Баварией/ Штутгартом/ Порто/ и единственным препятствием в предстоящем матче видят лишь погодные условия России."], "ACC": ["Тётушка, я знаю, тоже ест с удовольствием, но ей приходится СКРЫВАТЬ ЭТО от насмешливого мужа.", "Беспокойство и вместе с тем ярмарочное любопытство к драке и крови, и вместе с тем постоянное ощущение унижённости от этой чрезмерной дозы грубости во всем, что здесь происходит, и вместе с тем необходимость СКРЫВАТЬ ЭТУ отягченность, кривить губы улыбкой свойского парня, знающего больше, чем говорит, и всё же говорящего больше, чем стоят окружающие.", "Мамочкин фасад укроется под белой, с каннелюрами, манишкой, и, СКРЫВАЯ СПИННЫЕ тесёмки, изнанки, тылы, служебные лестницы, запасные выходы-- всё величественное здание накроет плотный синий кожух.", "СКРЫВАЯ ЗЕВОТУ, пряча улыбку, Гастев осторожно рассматривал тех, кто сдвинет, укрепит и направит, сделав то, что не под силу мощному аппарату МВД и МГБ.", "Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, СКРЫВАЛ СВОЮ принадлежность к людям, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно его любила, как стеснялась этой любви и СКРЫВАЛА ЕЁ от матери, боясь причинить ей боль.", "Дырчатый металл СКРЫВАЕТ ТЕБЯ от шеи до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно.", "Игорь Чапурин, случайно встреченный на этом Миланском мебельном салоне, не стал СКРЫВАТЬ ПРИЧИНУ своего присутствия:\" Со следующего года я запускаю линию Chapurin Casa.", "Издательские дома СКРЫВАЮТ ПРОЦЕНТ возврата своих журналов, стремясь выглядеть( непонятно только, в чьих глазах) на все сто.", "- Да вы и теперь сказали,-- отвечал я, с трудом СКРЫВАЯ ТРЕВОГУ, произведённую во мне прошедшей опасностью.", "В Интернете каждый имеет свой так называемый никнейм/ обычно выбирается какое-нибудь достаточно благозвучное название или какое-нибудь оригинальное название/ но так получилось/ что в Интернет я вышел под своей собственной фамилией/ Клейн/ не зная/ что/ в общем- то/ желательно СКРЫВАТЬ ЕЁ."], "ото + GEN": ["Долго и тщательно она СКРЫВАЛА ОТО ВСЕХ их отношения."], "NOM": ["Своего членства в масонских ложах не СКРЫВАЛИ ДЕЯТЕЛИ науки и культуры-- от композитора Салливана до писателей Киплинга и Конан Дойля; масонами были известные политики и военачальники, строители империи,-- от Сесиля Родса, сделавшего британским юг Африки, до фельдмаршала Китченера, покорившего Египет и Судан."], ", что": ["А премьер и не СКРЫВАЛ, ЧТО приехал в Америку за их капиталом и гарантировал надёжность вкладов."], "от + GEN": ["И поэтому предприниматели так и будут СКРЫВАТЬ ОТ НАЛОГООБЛОЖЕНИЯ доходы, и не будут платить заработную плату-- это всё будет в тени."]}, "2": {"от + GEN": ["Тётушка, я знаю, тоже ест с удовольствием, но ей приходится СКРЫВАТЬ это ОТ НАСМЕШЛИВОГО мужа.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно его любила, как стеснялась этой любви и СКРЫВАЛА её ОТ МАТЕРИ, боясь причинить ей боль.", "Дырчатый металл СКРЫВАЕТ тебя ОТ ШЕИ до колен, поэтому щепетильным женщинам, наверное, пользоваться этими туалетами не слишком удобно."]}, "3": {"к + DAT": ["Не для сцены работала преступная мысль, хотя мастер этот-- близкий к театру человек, прощупавший нити, которые связывают зрителей и артистов, зал и сцену.\" Пассажир\" и свой собственный облик продумал, он либо намеревался подавлять и обдуривать кого-то швейцарскими часами и перстнем, либо, наоборот, СКРЫВАЛ свою принадлежность К ЛЮДЯМ, имеющим дорогие вещи, и, пожалуй, если б не приступ острого аппендицита, Синицын пил бы чай в неизвестном месте."], "при + LOC": ["Тем не менее следует отметить, что взвешенная позиция российского правительства по отношению к югославскому кризису резко контрастировала с представлением, устроенным большинством депутатов Думы, которые не СКРЫВАЛИ своей досады ПРИ ВИДЕ победы демократической оппозиции в Белграде..."]}}