{"-3": {"надо + INST": ["И вдруг я ощутил как-то слитно и эту уединённую часть парка, и эту приглушённую музыку, и эту взрослую свежую девушку с тяжёлыми веками и яркими губами, что-то покачнулось в моих глазах, я положил руки ей на плечи и в этот самый миг почувствовал, как тень какой-то большой и печальной мысли пронеслась НАДО МНОЙ и СКРЫЛАСЬ."], "на + LOC": ["Мужчины, оставив груз НА ТРОТУАРЕ, СКРЫЛИСЬ в подъезде."]}, "-2": {}, "-1": {"NOM": ["После\" Франчески\" мой БРАТ СКРОЕТСЯ за кулисы.", "Юрка и МИЛА СКРЫЛИСЬ в ущелье.", "-- Чего это он скалится?-- спросил Хан, когда ПРОВОДНИК СКРЫЛСЯ в вагоне.", "Мелькнуло несколько плит бетонного забора, за которым громоздились какие-то решетчатые конструкции из ржавого железа, и ВСЁ СКРЫЛОСЬ за вновь появившейся стеной плотно растущих деревьев-- те, кто верил в снежных людей, считали, что эти деревья посажены ими, чтобы взгляды и мысли пассажиров не проникали слишком далеко в их мир.", "Если бы это море разлилось, к примеру, в Германии, то вся СТРАНА СКРЫЛАСЬ бы под водой, превратившись в море глубиной до шестисот метров."]}, "0": {}, "1": {"NOM": ["А из соседнего домика, куда СКРЫЛСЯ ВОВКА, через открытое окно доносится тихий сговор.", "Разузнайте, куда СКРЫЛИСЬ РЕБЯТА, и я уничтожу их!"], "за + ACC": ["После\" Франчески\" мой брат СКРОЕТСЯ ЗА КУЛИСЫ."], "в/во + LOC": ["И СКРЫЛАСЬ В ДВЕРЯХ.", "Они промелькнули над нами с певучим клёкотом и СКРЫЛИСЬ В ЛЕСУ.", "Юрка и Мила СКРЫЛИСЬ В УЩЕЛЬЕ.", "-- Чего это он скалится?-- спросил Хан, когда проводник СКРЫЛСЯ В ВАГОНЕ.", "Мужчины, оставив груз на тротуаре, СКРЫЛИСЬ В ПОДЪЕЗДЕ."], "за + INST": ["-- О, в этом узелке, говорила бабушка, и заключается вся сила волшебства!-- загадочно проговорила она и СКРЫЛАСЬ ЗА ДВЕРЬЮ.", "Они СКРЫЛИСЬ ЗА ВЫСТУПОМ скалы, но я ещё долго слышал тонкий голосок Милы, которая весело распевала:", "Тёмный силуэт корабля стремительно пересёк эту дорогу и СКРЫЛСЯ ЗА ИЗГИБОМ острова.", "Солнце уже СКРЫЛОСЬ ЗА НЕЙ, и потоки лучей тонкими шпагами вырывались из-за разорванных вихрящихся концов тучи.", "-- Одноглазый неохотно поднялся и СКРЫЛСЯ ЗА СКАЛОЙ."]}, "2": {"за + INST": ["Загляни в кабинет кто другой из высокого руководства, Гастев незамедлительно СКРЫЛСЯ бы ЗА ДВЕРЬЮ, но Францев умел так виртуозно обманывать людей, что всегда возбуждал в нём острое любопытство."], "под + INST": ["Если бы это море разлилось, к примеру, в Германии, то вся страна СКРЫЛАСЬ бы ПОД ВОДОЙ, превратившись в море глубиной до шестисот метров."]}, "3": {"через + ACC": ["А из соседнего домика, куда СКРЫЛСЯ Вовка, ЧЕРЕЗ ОТКРЫТОЕ окно доносится тихий сговор."]}}