{"-3": {"к + DAT": ["Вcё-таки/ Зоя/ К ЧЕМУ вы СКЛОНЯЕТЕСЬ/ что это должен быть отчёт за прошедший год о работе президента и правительства."]}, "-2": {"надо + INST": ["НАДО МНОЙ СКЛОНЯЛИСЬ улыбающаяся Мила и чернолицый Юрка."], "к + DAT": ["Т. ПЕЛИПЕЙКО-- К ЧЕМУ СКЛОНЯЕТСЯ ГД в результате?", "Я К ПЕРВОЙ СКЛОНЯЮСЬ.", "Может оказаться/ что по критериям выйдет не тот продукт/ К КОТОРОМУ СКЛОНЯЛОСЬ большинство жюри."]}, "-1": {"NOM": ["И, с нежностью и с жалостью глядя на пробор в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но СИМЕОНОВ СКЛОНЯЛСЯ к тому, что надо.)", "К чему комитет ВАШ СКЛОНЯЕТСЯ, к золотой середине или какому-то из более экстремальных вариантов?", "Вcё-таки/ Зоя/ к чему ВЫ СКЛОНЯЕТЕСЬ/ что это должен быть отчёт за прошедший год о работе президента и правительства."], "DAT": ["Большинство к какому больше КРИТЕРИЮ СКЛОНЯЕТСЯ?"]}, "0": {}, "1": {"к + DAT": ["Сокольский разводит руками, СКЛОНЯЕТСЯ К ЖЕНИХУ с невестой:", "И, с нежностью и с жалостью глядя на пробор в её слабых белых волосах, будет думать: о, как мы разминулись в этом мире!(\" Фу, не надо\",-- кривился внутренний демон, но Симеонов СКЛОНЯЛСЯ К ТОМУ, что надо.)", "СКЛОНЯЮСЬ К ЭТОМУ."], "в/во + ACC": ["И всё-таки чаша весов постепенно стала СКЛОНЯТЬСЯ В МОЮ сторону.", "Впрочем, чаша весов пока СКЛОНЯЕТСЯ В ПОЛЬЗУ колониальной теории."], "NOM": ["Надо мной СКЛОНЯЛИСЬ УЛЫБАЮЩАЯСЯ Мила и чернолицый Юрка.", "Т. ПЕЛИПЕЙКО-- К чему СКЛОНЯЕТСЯ ГД в результате?", "Может оказаться/ что по критериям выйдет не тот продукт/ к которому СКЛОНЯЛОСЬ БОЛЬШИНСТВО жюри."], "в/во + LOC": ["Например, Ташкент уже СКЛОНЯЕТСЯ В ОДНОМ из направлений: узбекского министра обороны на совещание в Москву не прислали."]}, "2": {"в/во + LOC": ["Т. ПЕЛИПЕЙКО-- К чему СКЛОНЯЕТСЯ ГД В РЕЗУЛЬТАТЕ?"], "к + DAT": ["К чему комитет ваш СКЛОНЯЕТСЯ, К ЗОЛОТОЙ середине или какому-то из более экстремальных вариантов?"]}, "3": {"с/со + INST": ["Сокольский разводит руками, СКЛОНЯЕТСЯ к жениху С НЕВЕСТОЙ:"], "из + GEN": ["Например, Ташкент уже СКЛОНЯЕТСЯ в одном ИЗ НАПРАВЛЕНИЙ: узбекского министра обороны на совещание в Москву не прислали."]}}