{"-3": {"в/во + LOC": ["Фолкнер говорил-- В ЛЮБОМ движении СКАЗЫВАЕТСЯ уникальный опыт человека."], "в/во + ACC": ["Происходит\" повзросление\" кори, увеличение числа серонегативных лиц среди беременных женщин-- всё это В СВОЮ очередь СКАЗЫВАЕТСЯ на достаточно высокой заболеваемости в детском возрасте."]}, "-2": {}, "-1": {"LOC": ["Фолкнер говорил-- в любом ДВИЖЕНИИ СКАЗЫВАЕТСЯ уникальный опыт человека."], "GEN": ["По большей части это противостояние латентно, достоянием общественности оно пока, к счастью, не стало, но на управляемости вооружённых СИЛ СКАЗЫВАЕТСЯ уже давно.", "В-третьих, на качестве боевого ДЕЖУРСТВА СКАЗЫВАЮТСЯ нынешнее социально-экономическое положение военнослужащих, несущих боевое дежурство, падение престижности военной службы в целом и службы, связанной с несением боевого дежурства в частности."], "ACC": ["Происходит\" повзросление\" кори, увеличение числа серонегативных лиц среди беременных женщин-- всё это в свою ОЧЕРЕДЬ СКАЗЫВАЕТСЯ на достаточно высокой заболеваемости в детском возрасте."], "NOM": ["\" Скоро СКАЗКА СКАЗЫВАЕТСЯ, да не скоро дело делается.\"", "В прошлом году был переход,-- это ВСЁ СКАЗЫВАЕТСЯ на производстве."]}, "0": {}, "1": {"NOM": ["Фолкнер говорил-- в любом движении СКАЗЫВАЕТСЯ УНИКАЛЬНЫЙ опыт человека.", "Здесь и СКАЗЫВАЕТСЯ КЛИПОВЫЙ опыт Глейзера: он легко жонглирует действием, отматывает его назад или перебрасывает в сферу желаемого, играет возможными вариантами сюжета, мучит героя сознанием неиспользованных возможностей и т. п. Кассеты\" Екатеринбург-арт\", оценки 7/ 7.", "В-третьих, на качестве боевого дежурства СКАЗЫВАЮТСЯ НЫНЕШНЕЕ социально-экономическое положение военнослужащих, несущих боевое дежурство, падение престижности военной службы в целом и службы, связанной с несением боевого дежурства в частности.", "Здесь СКАЗЫВАЕТСЯ ИДЕАЛИСТИЧЕСКАЯ ограниченность шиллеровского определения:\" идеал\" мыслится как нечто статическое, вечное и отвлечённое, а не как историческая необходимость наступления нового и лучшего( будущего, заложенного в отрицаемом настоящем).", "Пожалуй, лишь школьники Вязников( видимо, СКАЗЫВАЕТСЯ ВЛИЯНИЕ Москвы с её высоким уровнем жизни) и Красногвардейского озвучили более высокие материальные запросы-- в этих населённых пунктах около 60% выпускников претендуют на заработки выше 10 тысяч в месяц.", "Может быть/ тут СКАЗЫВАЕТСЯ МЕНТАЛИТЕТ/ что нам всё время внушали/ что НАТО/ это враг."], "на + LOC": ["Как вы понимаете, всё это существенно СКАЗЫВАЕТСЯ НА УСЛОВИЯХ жизни в доме.", "Загар благотворно СКАЗЫВАЕТСЯ НА СОСТОЯНИИ кожи, укрепляет иммунитет, повышая невосприимчивость организма к простудным болезням, вирусным инфекциям, повышает общий тонус и снимает стресс.", "В целом по России имидж\" Жигулевского пива\" стремительно падает, что незамедлительно СКАЗЫВАЕТСЯ НА ПРОДАЖАХ.", "Всё это, естественно, СКАЗЫВАЕТСЯ НА ЧАСТОТЕ проявления СВК, так как известно, что вероятность заболевания краснухой беременных женщин зависит от интенсивности передачи инфекции в детстве.", "Информация о выполнении движения, опосредствованно представленная перемещением управляемого курсора, в начальные моменты просто не нужна, отключение зрительной обратной связи не только не СКАЗЫВАЛОСЬ НА ХАРАКТЕРИСТИКАХ действия, но даже не замечалось испытуемым[ 4].", "При этом наличие в программе даже большого числа неактивных отладочных точек практически не СКАЗЫВАЕТСЯ НА БЫСТРОДЕЙСТВИИ программы.", "К счастью, ни неожиданные персонажи, ни их сюрреалистические определения- эпитеты не СКАЗЫВАЮТСЯ НА КАЧЕСТВЕ текстов, привнося, напротив, элемент оригинальности и самобытности.", "Врождённые особенности организма маленького человека, влияние сверстников, воспитательные воздействия-- всё это вместе взятое обязательно СКАЗЫВАЕТСЯ НА ТОМ, каким ребёнок видит окружающую его действительность и, в частности, как он к ней относится к школе.", "В прошлом году был переход,-- это всё СКАЗЫВАЕТСЯ НА ПРОИЗВОДСТВЕ."]}, "2": {}, "3": {}}