{"-3": {"в/во + LOC": ["Трилогии в целом поставил« Стерильно», потому что начиная со второй части она пошатнулась и В ТРЕТЬЕМ фильме СКАТИЛАСЬ до той самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной)."]}, "-2": {}, "-1": {"LOC": ["Трилогии в целом поставил« Стерильно», потому что начиная со второй части она пошатнулась и в третьем ФИЛЬМЕ СКАТИЛАСЬ до той самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной)."], "GEN": ["В дополнение к этому нашим соотечественникам предстоит 54 РАЗА СКАТИТЬСЯ с горки на санях( из них 4 раза-- головой вперёд) и сыграть 9 партий в керлинг."]}, "0": {}, "1": {"на + ACC": ["Кстати, многие мужчины способны очень долго и упорно добиваться отношений с конкретной женщиной, чтобы банально СКАТИТЬСЯ НА ТАКОЙ вот незамысловатый уровень отношений."], "до + GEN": ["Трилогии в целом поставил« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме СКАТИЛАСЬ ДО ТОЙ самой хуйни, которой являются на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной)."], "по + DAT": ["Мы с Кыссой твердо решили, что если, не дай бог, у одного из нас выявится какой-нибудь неисцелимый и скоротечный недуг, то приговоренный обязательно попробует СКАТИТЬСЯ ПО АРКЕ Крымского моста и нарезать спираль на куполе спорткомплекса« Олимпийский».", "Заснул он пьяный, а приёмник попросту выпал у него из рук и, съехав на чуть, СКАТИЛСЯ ПО СКЛОНУ."], "NOM": ["Не знаю, что там недорассказывала бабушка, переживая вновь краткие минуты своей простодушной радости, а для меня самым главным и\" интересным\" в этой истории было то, что брак её пасынка, а также его последствия являли собою словно бы олицетворение всей постыдной животной бессмыслицы, до которой только способны СКАТИТЬСЯ ЛЮДИ."], "с/со + GEN": ["В дополнение к этому нашим соотечественникам предстоит 54 раза СКАТИТЬСЯ С ГОРКИ на санях( из них 4 раза-- головой вперёд) и сыграть 9 партий в керлинг."]}, "2": {}, "3": {"на + LOC": ["В дополнение к этому нашим соотечественникам предстоит 54 раза СКАТИТЬСЯ с горки НА САНЯХ( из них 4 раза-- головой вперёд) и сыграть 9 партий в керлинг."]}}