{"-3": {"у + GEN": ["У МЕНЯ не СКЛАДЫВАЛОСЬ с другими мужчинами."], "в/во + ACC": ["Из других важных её моментов следует подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста В ТЕКСТ( СКЛАДЫВАЮТСЯ такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "Анализ языковых иранизмов позволяет говорить о том, что В РИМСКОЕ время СКЛАДЫВАЕТСЯ антская диалектная область[ 12].", "Ходили на Новый год несколько раз В СКЛАДЧИНУ/ СКЛАДЫВАЛИСЬ и ходили."], "для + GEN": ["В области территориального смешения славянского населения со скифо-сарматским( лесостепные земли между Днестром и Днепром, наиболее пригодные ДЛЯ ЗЕМЛЕДЕЛИЯ) СКЛАДЫВАЕТСЯ славяно-иранский симбиоз."], "до + GEN": ["На территории от Самарской Луки ДО НИЖНЕЙ Камы СКЛАДЫВАЕТСЯ именьковская культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу."], "с/со + INST": ["В связи С ЭТИМ невольно СКЛАДЫВАЕТСЯ впечатление, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох."], "в/во + LOC": ["Все мои годы активной работы В УНИВЕРСИТЕТЕ обычно СКЛАДЫВАЛИСЬ так/ скажем/ 2 часа в неделю какой-нибудь обязательный курс/ я перечитал вcё-таки очень много разных обязательных курсов/\" Теория функций действительного переменного\"/\" Функциональный анализ\"/\" Дифференциальные уравнения\"/\" Теория вероятностей\"..."]}, "-2": {"у + GEN": ["Илья, У МЕНЯ СКЛАДЫВАЮТСЯ ощущение, что Вы оправдываете свою немощность.", "С другой стороны/ очень мало ответов/ связанных с повышением заработной платы/ то есть У ЛЮДЕЙ СКЛАДЫВАЕТСЯ впечатление/ сколько им ни плати/ брать всё равно будут.", "Это замечательно/ У ВАС СКЛАДЫВАЮТСЯ такие формулы/ напористые/ агрессивные."], "с/со + GEN": ["С одной стороны, конечно, соблюдены очень многие исторические факты, а С ДРУГОЙ СКЛАДЫВАЕТСЯ такое впечатление, что автор книжку по истории СС не читал, а так, перелистывал."], "из + GEN": ["Рассмотрим теперь структуры, описывающие объекты, ИЗ КОТОРЫХ СКЛАДЫВАЕТСЯ наше произведение."], "в/во + LOC": ["Вот я начинал о чем-то задумываться/ что-то начинало у меня В ГОЛОВЕ СКЛАДЫВАТЬСЯ."], "по + DAT": ["Не знаю/ как на самом деле/ но ПО ПЕСНЯМ СКЛАДЫВАЕТСЯ такая картина."]}, "-1": {"GEN": ["Лицо МАТРЁНЫ СКЛАДЫВАЛОСЬ в извиняющую полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ей заплатить за работу.", "Доходная часть бюджета ФОНДА СКЛАДЫВАЕТСЯ от арендной оплаты за торговые места на рынках.", "Потребление продукции ЛПХ СКЛАДЫВАЛОСЬ следующим образом: примерно 73% семей использовали полученный урожай только для собственного потребления.", "Поэтому если жизнь данного ИНДИВИДА СКЛАДЫВАЕТСЯ так, что задачи, требующие выделения в звуковых комплексах основной частоты, и в дальнейшем не становятся для него актуальными, то тональный слух у него не формируется, и он остаётся тонально глухим.", "На территории от Самарской Луки до нижней КАМЫ СКЛАДЫВАЕТСЯ именьковская культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу."], "NOM": ["Сначала ВСЁ СКЛАДЫВАЛОСЬ так, что она должна была стать французским филологом.", "\" Правда, могут и не сыграть\",-- добавил после паузы и пожаловался, что не всегда эта разношёрстная КОМПАНИЯ СКЛАДЫВАЕТСЯ в цельную команду.", "Поэтому, может быть, у Петра лучше всех ОТНОШЕНИЯ СКЛАДЫВАЛИСЬ с архитекторами среднего таланта и не сложились они с Леблоном, предложившим свой план строительства Петербурга.", "Наиболее активно экономические ОТНОШЕНИЯ СКЛАДЫВАЮТСЯ со странами дальнего зарубежья.", "Приблизительно такая же КАРТИНА СКЛАДЫВАЕТСЯ по другим странам.", "Само по себе это не так уж странно- всякая более поздняя РЕЛИГИЯ СКЛАДЫВАЕТСЯ на основе заимствований из предшествующих.", "Иными словами, поскольку КОРАН СКЛАДЫВАЛСЯ в среде носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, что утверждает Кроне.", "Эта контраверза заставила нас выдвинуть мысль, что специфически человеческие способности и ФУНКЦИИ СКЛАДЫВАЮТСЯ в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Похожая КАРТИНА СКЛАДЫВАЕТСЯ и по вопросу о возможности получения высоких заработков.", "Образ/ КОТОРЫЙ СКЛАДЫВАЕТСЯ подсознательно/ для того/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ который происходит после анализа.", "Образ/ который складывается подсознательно/ для того/ в сознании которого ОН СКЛАДЫВАЕТСЯ/ происходит гораздо легче/ чем синтез/ который происходит после анализа.", "А оттуда ВСЁ СКЛАДЫВАЕТСЯ."], "ACC": ["Анализ языковых иранизмов позволяет говорить о том, что в римское ВРЕМЯ СКЛАДЫВАЕТСЯ антская диалектная область[ 12]."]}, "0": {}, "1": {"NOM": ["Илья, у меня СКЛАДЫВАЮТСЯ ОЩУЩЕНИЕ, что Вы оправдываете свою немощность.", "С одной стороны, конечно, соблюдены очень многие исторические факты, а с другой СКЛАДЫВАЕТСЯ ТАКОЕ впечатление, что автор книжку по истории СС не читал, а так, перелистывал.", "Всё СКЛАДЫВАЛОСЬ ОДНО к одному: в марте почему-то, оказывается, на деревне режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы.", "СКЛАДЫВАЛОСЬ ВПЕЧАТЛЕНИЕ, что депутаты изучали обстановку в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "-- Как СКЛАДЫВАЮТСЯ ВАШИ отношения с Явлинским?", "Рассмотрим теперь структуры, описывающие объекты, из которых СКЛАДЫВАЕТСЯ НАШЕ произведение.", "Из других важных её моментов следует подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста в текст( СКЛАДЫВАЮТСЯ ТАКИЕ тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "Постепенно СКЛАДЫВАЕТСЯ НОВАЯ научная область-- этногенезология.", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где СКЛАДЫВАЕТСЯ ТИПИЧНАЯ для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой сочетаются кельтские особенности с пшеворскими.", "Здесь СКЛАДЫВАЕТСЯ ПРЕШОВСКАЯ культура, явно отпочковавшаяся от пшеворской.", "В Северном Причерноморье( от нижнего Дуная до Днепровского лесостепного левобережья) СКЛАДЫВАЕТСЯ КУЛЬТУРНОЕ новообразование провинциально-римского облика-- полиэтничная черняховская культура.", "В области территориального смешения славянского населения со скифо-сарматским( лесостепные земли между Днестром и Днепром, наиболее пригодные для земледелия) СКЛАДЫВАЕТСЯ СЛАВЯНО-ИРАНСКИЙ симбиоз.", "Анализ языковых иранизмов позволяет говорить о том, что в римское время СКЛАДЫВАЕТСЯ АНТСКАЯ диалектная область[ 12].", "В южной части ареала пшеворской культуры, там, где в этногенезе славян участвовал кельтский субстрат, СКЛАДЫВАЕТСЯ ПРАЖСКО-КОРЧАКСКАЯ культура.", "В лесостепной части междуречья Днестра и Днепра в V в. СКЛАДЫВАЕТСЯ ПЕНЬКОВСКАЯ культура.", "На территории от Самарской Луки до нижней Камы СКЛАДЫВАЕТСЯ ИМЕНЬКОВСКАЯ культура, последующая история населения которой не оставляет сомнений в принадлежности его к славянскому этносу.", "В связи с этим невольно СКЛАДЫВАЕТСЯ ВПЕЧАТЛЕНИЕ, что НЛО и НЛО-навты, если сообщения об их поведении соответствуют действительности, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох.", "И потом из этого/ как мозаика/ СКЛАДЫВАЕТСЯ ЦЕЛОЕ.", "С другой стороны/ очень мало ответов/ связанных с повышением заработной платы/ то есть у людей СКЛАДЫВАЕТСЯ ВПЕЧАТЛЕНИЕ/ сколько им ни плати/ брать всё равно будут.", "Не знаю/ как на самом деле/ но по песням СКЛАДЫВАЕТСЯ ТАКАЯ картина.", "Это замечательно/ у вас СКЛАДЫВАЮТСЯ ТАКИЕ формулы/ напористые/ агрессивные."], "в/во + ACC": ["Лицо Матрёны СКЛАДЫВАЛОСЬ В ИЗВИНЯЮЩУЮ полуулыбку-- как будто ей было совестно за жену председателя, что та не могла ей заплатить за работу.", "\" Правда, могут и не сыграть\",-- добавил после паузы и пожаловался, что не всегда эта разношёрстная компания СКЛАДЫВАЕТСЯ В ЦЕЛЬНУЮ команду.", "Именно поэтому я ценю работы тех советских литературоведов, которые и не стоят на точке зрения полифонического понимания романов Достоевского, хотя такое понимание уже начало СКЛАДЫВАТЬСЯ В НАШУ эпоху.", "Потому что во всех странах мира соотношение сил всегда СКЛАДЫВАЛОСЬ В ПОЛЬЗУ мужчин."], "от + GEN": ["Доходная часть бюджета фонда СКЛАДЫВАЕТСЯ ОТ АРЕНДНОЙ оплаты за торговые места на рынках."], "с/со + INST": ["У меня не СКЛАДЫВАЛОСЬ С ДРУГИМИ мужчинами.", "Поэтому, может быть, у Петра лучше всех отношения СКЛАДЫВАЛИСЬ С АРХИТЕКТОРАМИ среднего таланта и не сложились они с Леблоном, предложившим свой план строительства Петербурга.", "Наиболее активно экономические отношения СКЛАДЫВАЮТСЯ СО СТРАНАМИ дальнего зарубежья."], "по + DAT": ["Приблизительно такая же картина СКЛАДЫВАЕТСЯ ПО ДРУГИМ странам."], "INST": ["Потребление продукции ЛПХ СКЛАДЫВАЛОСЬ СЛЕДУЮЩИМ образом: примерно 73% семей использовали полученный урожай только для собственного потребления."], "из + GEN": ["Высота его СКЛАДЫВАЕТСЯ ИЗ ВЫСОТЫ рисунка и двух высот\" воротника\"( см. урок 1), по 3- 4 см каждый."], "на + LOC": ["Само по себе это не так уж странно- всякая более поздняя религия СКЛАДЫВАЕТСЯ НА ОСНОВЕ заимствований из предшествующих."], "в/во + LOC": ["Иными словами, поскольку Коран СКЛАДЫВАЛСЯ В СРЕДЕ носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, что утверждает Кроне.", "Эта контраверза заставила нас выдвинуть мысль, что специфически человеческие способности и функции СКЛАДЫВАЮТСЯ В ПРОЦЕССЕ овладения индивидом миром человеческих предметов и явлений и что их материальный субстрат составляют прижизненно формирующиеся устойчивые системы рефлексов.", "Отношения же эти зависят не от субъекта, не от его сознания; а определяются конкретно-историческими, социальными условиями, в которых он живёт, и тем, как СКЛАДЫВАЕТСЯ В ЭТИХ условиях его жизнь."]}, "2": {"к + DAT": ["Всё СКЛАДЫВАЛОСЬ одно К ОДНОМУ: в марте почему-то, оказывается, на деревне режут телят, словно спешат принести их в жертву таким, как я, жаждущим облечься в кожаные покровы."], "по + DAT": ["Похожая картина СКЛАДЫВАЕТСЯ и ПО ВОПРОСУ о возможности получения высоких заработков."], "для + GEN": ["Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где СКЛАДЫВАЕТСЯ типичная ДЛЯ КЕЛЬТОВ латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой сочетаются кельтские особенности с пшеворскими."]}, "3": {"с/со + INST": ["-- Как СКЛАДЫВАЮТСЯ ваши отношения С ЯВЛИНСКИМ?"], "для + GEN": ["Образ/ который СКЛАДЫВАЕТСЯ подсознательно/ ДЛЯ ТОГО/ в сознании которого он складывается/ происходит гораздо легче/ чем синтез/ который происходит после анализа."]}}