{"-3": {"изо + GEN": ["Как-- то на съезде депутатов в Кремле, когда по Москве полосовал зимний дождь, оголив её полузамерзшую неприютность, мусор, харчки, рваньё разное вымыв ИЗО ЛЬДА, СКОЛЬЗЯ, сыро кашляя и спотыкаясь, брёл я в зал заседаний съезда Советов."]}, "-2": {"по + DAT": ["Она знала все круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, ПО КОТОРЫМ СКОЛЬЗЯТ паровозики старых мыслей, делая остановки и перекидки в заранее известных местах её великой биографии.", "В комнате было серо, ПО СТЁКЛАМ СКОЛЬЗИЛ дождь."]}, "-1": {"NOM": ["Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская СТАЛЬ СКОЛЬЗИЛА по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"]}, "0": {}, "1": {"по + DAT": ["Лакеи СКОЛЬЗИЛИ ПО ЗАЛУ, огибая танцующих.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь СКОЛЬЗИЛА ПО УПРУГОЙ коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, став супругою, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?"], "на + LOC": ["Я СКОЛЬЗИЛ НА КАМНЯХ и срывался."], "INST": ["Она успела развести его, пока я, старательно делая отсутствующее лицо, СКОЛЬЗИЛА ГЛАЗАМИ по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите..."], "NOM": ["Она знала все круги, восьмёрки и петли, наподобие тех, что в Гришиной железной дороге, по которым СКОЛЬЗЯТ ПАРОВОЗИКИ старых мыслей, делая остановки и перекидки в заранее известных местах её великой биографии.", "В комнате было серо, по стёклам СКОЛЬЗИЛ ДОЖДЬ."]}, "2": {"по + DAT": ["Как только он хватался за перекладину и быстро СКОЛЬЗИЛ вниз ПО ШВЕДСКОЙ стенке, мы облегчённо вздыхали.", "Она успела развести его, пока я, старательно делая отсутствующее лицо, СКОЛЬЗИЛА глазами ПО СТРОЧКАМ столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите..."]}, "3": {}}