{"-3": {"на + ACC": ["Положили НА КРОВАТЬ/ СКОНЧАЛАСЬ."]}, "-2": {}, "-1": {"NOM": ["Но, хотя физически БУНИН СКОНЧАЛСЯ в Грассе, морально он принадлежит России.", "Свидетелей, считай, нет: ВАГОНОВОЖАТЫЙ СКОНЧАЛСЯ от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него умер в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "Любопытно заметить, что некоторые события она с необыкновенной точностью предсказала, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года ОН СКОНЧАЛСЯ от инсульта на\" ближней даче\".", "« Рекордсменами» являются О. Штерн-- его предлагали 81 раз и в 1943 г. наградили премией, а также А. Зоммерфельд-- его тоже предлагали 81 раз, но премию он так и не получил( в 1951 г. ОН СКОНЧАЛСЯ в возрасте 82 лет).", "АМ. С Буниным я лично не познакомился/ ааа/ по следующей причине. Вы знаете/ что его сын КОЛЯ СКОНЧАЛСЯ/ когда ему было шесть лет/ он просто не переносил/ чтоб вокруг него/ ээ/ были дети."]}, "0": {}, "1": {"в/во + LOC": ["Но, хотя физически Бунин СКОНЧАЛСЯ В ГРАССЕ, морально он принадлежит России.", "Один из призывников, Владимир Березин, СКОНЧАЛСЯ В БОЛЬНИЦЕ.", "Позже тот, увы, СКОНЧАЛСЯ В БОЛЬНИЦЕ...", "« Рекордсменами» являются О. Штерн-- его предлагали 81 раз и в 1943 г. наградили премией, а также А. Зоммерфельд-- его тоже предлагали 81 раз, но премию он так и не получил( в 1951 г. он СКОНЧАЛСЯ В ВОЗРАСТЕ 82 лет)."], "от + GEN": ["Свидетелей, считай, нет: вагоновожатый СКОНЧАЛСЯ ОТ ИНФАРКТА-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него умер в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "Любопытно заметить, что некоторые события она с необыкновенной точностью предсказала, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года он СКОНЧАЛСЯ ОТ ИНСУЛЬТА на\" ближней даче\"."], "NOM": ["Недавно СКОНЧАЛСЯ ОТЕЦ, наш с мамой кормилец и опора.", "Молодые люди собирались пожениться, но тут неожиданно СКОНЧАЛСЯ ДАЛЬНИЙ родственник Элис и оставил ей богатое наследство."]}, "2": {"после + GEN": ["АМ. ээ/ была/ да. Это/ наверно/ первая жена/ она/ ээ/ СКОНЧАЛАСЬ недолго ПОСЛЕ СВАДЬБЫ/ после этого жизнь сложилась немножко иначе."]}, "3": {"на + LOC": ["Любопытно заметить, что некоторые события она с необыкновенной точностью предсказала, например, она напророчила Берлинский кризис и поражение французов под Дьенбьенфу; смерть Иосифа Сталина она накаркала за пол года до того, как в начале весны пятьдесят третьего года он СКОНЧАЛСЯ от инсульта НА\" БЛИЖНЕЙ даче\"."], "в/во + LOC": ["Эта СКОНЧАЛАСЬ/ одна В КВАРТИРЕ была."]}}