{"-3": {"благодаря + DAT": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и БЛАГОДАРЯ ЭТОМУ, СКОЛОТИВ большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "-2": {}, "-1": {"NOM": ["Рядом с этим сообщением публикуются портреты улыбающихся, самодовольных личностей, отхвативших самые жирные куски общенародной собственности: М. ХОДОРКОВСКИЙ СКОЛОТИЛ своё состояние в 8 млрд. евро, Р. Абрамович-- 3, 3 млрд. евро, М. Фридман-- 2, 6 млрд., Р. Вяхирев-- 1, 8 млрд., В. Потанин-- 1, 74 млрд., В. Аликперов-- 1, 7 млрд., В. Богданов-- 1, 45 млрд., В. Черномырдин-- 1, 35 млрд., О. Дерипаска-- 1, 3 млрд. евро."]}, "0": {}, "1": {"ACC": ["Олимпийская пассивность Палыча вполне обусловлена: каким-то образом ещё в горбачевские времена он протянул к себе телефон, был монополистом связи, СКОЛОТИЛ КАПИТАЛ.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, СКОЛОТИВ БОЛЬШИНСТВО в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Рядом с этим сообщением публикуются портреты улыбающихся, самодовольных личностей, отхвативших самые жирные куски общенародной собственности: М. Ходорковский СКОЛОТИЛ СВОЁ состояние в 8 млрд. евро, Р. Абрамович-- 3, 3 млрд. евро, М. Фридман-- 2, 6 млрд., Р. Вяхирев-- 1, 8 млрд., В. Потанин-- 1, 74 млрд., В. Аликперов-- 1, 7 млрд., В. Богданов-- 1, 45 млрд., В. Черномырдин-- 1, 35 млрд., О. Дерипаска-- 1, 3 млрд. евро."]}, "2": {"в/во + LOC": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, СКОЛОТИВ большинство В ГОСДУМЕ, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "3": {}}