{"-3": {"в/во + LOC": ["А значит, не ясно, как такая героиня, если бы всё это было бы на самом деле В РЕАЛЬНОСТИ, СЛОЖИЛА бы свою жизнь именно с таким нобелевским лауреатом.", "Андрей перечитал письмо, повертел его В ПАЛЬЦАХ, СЛОЖИЛ и сунул назад в конверт."], "о/об + LOC": ["Именно поэтому ирландцы так любят говорить О ПОГОДЕ и СЛОЖИЛИ о ней множество пословиц, поговорок и шуток."], "из + GEN": ["Я наконец вынул свои удочки ИЗ ЧЕХЛА, СЛОЖИЛ любимую, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта."]}, "-2": {}, "-1": {"NOM": ["Мой торф ОНА СЛОЖИЛА открыто, свой прятала под мостами, и каждый вечер забивала лаз доской."], "ACC": ["Нет/ ну слышала то/ что любой сейчас придёт/ ОРУЖИЕ СЛОЖИТ/ и всех амнистируют/ то есть всех простить/ всех надо простить."]}, "0": {}, "1": {"ACC": ["Мы СЛОЖИЛИ НОСИЛКИ и вышли.", "Он сидел ровно, СЛОЖИВ РУКИ на посохе, посох же отвесно уперев в пол,-- сидел в положении терпеливого ожидания и, видно, мало разговаривал с Матреной, возившейся за перегородкой.", "-- Да уж погоди, Игнатич, пару дней, вот горницу, бывает, отправлю-- СЛОЖУ СВОЙ стан, ведь цел у меня-- и снимешь тогда.", "День устал, СЛОЖИЛ БЕЛЫЕ крылья, летит на запад, большой, в просторных одеждах, машет рукавом, выпускает звёзды, благословляет идущих по остывающей земле: до встречи, до встречи, завтра снова приду.", "Мужчины СЛОЖИЛИ ВЕЩИ на асфальт.", "Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно СЛОЖИТ РУКИ у подбородка и заведёт:", "Я наконец вынул свои удочки из чехла, СЛОЖИЛ ЛЮБИМУЮ, бамбуковую, и вершинкой удилища попробовал согнать комара с уха поэта.", "Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, СЛОЖИВ ИХ за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума."], "о/об + LOC": ["Именно поэтому ирландцы так любят говорить о погоде и СЛОЖИЛИ О НЕЙ множество пословиц, поговорок и шуток."], "с/со + GEN": ["Я не могу себе представить/ чтобы люди/ администрация президента/ да и сам президент добровольно СЛОЖИЛИ С СЕБЯ все полномочия/ как бы ушли в сторону."]}, "2": {"на + LOC": ["Он сидел ровно, СЛОЖИВ руки НА ПОСОХЕ, посох же отвесно уперев в пол,-- сидел в положении терпеливого ожидания и, видно, мало разговаривал с Матреной, возившейся за перегородкой."], "на + ACC": ["Мужчины СЛОЖИЛИ вещи НА АСФАЛЬТ."], "у + GEN": ["Бывало, во втором акте подойдёт к шкафу заслуженный артист республики Ираклий Воробьев, взглянет на него с некоторым даже благоговением, как если бы это была настоящая вещь редкого мастерства, картинно СЛОЖИТ руки У ПОДБОРОДКА и заведёт:"], "за + INST": ["Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, СЛОЖИВ их ЗА СПИНОЙ, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность сокращается до минимума."]}, "3": {}}