{"-3": {"за + INST": ["ЗА ЭТИМ Яков СЛЕДИЛ."], "на + LOC": ["Он сидел НА КОРТОЧКАХ и СЛЕДИЛ за движениями рук Рубахина."], "в/во + ACC": ["В ПЕРВЫЙ раз СЛЕДИШЬ за сюжетом."], "с/со + INST": ["Скоро лазеры войдут и в экологию: они позволяют С ВЫСОКОЙ точностью СЛЕДИТЬ за состоянием атмосферы и земной поверхности."], "без + GEN": ["Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им БЕЗ ПРОБЛЕМ удавалось СЛЕДИТЬ за десятками комнат, подключённых к подслушивающей станции на крыше..."], "для + GEN": ["За полем ДЛЯ ГОЛЬФА обычно СЛЕДЯТ во все глаза, ведь ремонт стоит очень дорого.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, ДЛЯ ТОГО чтобы СЛЕДИТЬ за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле."], "в/во + LOC": ["Михаил Александрович не только довёз меня до жилого корпуса, но и сидел В МАШИНЕ и СЛЕДИЛ за мной до тех пор, пока я не открыл входную дверь и не помахал ему рукою.", "Помните/ после тех домов/ которые взорвали/ как у нас были и подвалы закрыты/ и мы сами В НАПРЯЖЕНИИ/ СЛЕДИЛИ."], "при + LOC": ["ПРИ ЭТОМ важно СЛЕДИТЬ за правильным чередованием учения, труда и отдыха."], "на + ACC": ["Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла НА СЕБЯ роль СЛЕДИТЬ за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны."]}, "-2": {"за + INST": ["Я знаю, что стыдно ЗА ЭТИМ СЛЕДИТЬ, но всё же не удерживаюсь и подглядываю.", "Но ведь они сами говорят, что он был их двойником, что все четыре года они ЗА НИМ СЛЕДИЛИ.", "Если мы её выбрали/ то мы должны ЗА НЕЙ СЛЕДИТЬ и контролировать."], "на + LOC": ["Форма сотрудников ГАИ помогла им не вызвать подозрение, когда они НА ТРАССЕ СЛЕДИЛИ за ежедневным маршрутом\" Крузера\"."], "по + DAT": ["Не может таким образом сформированный Комитет ПО ЭТИКЕ СЛЕДИТЬ за выполнением проекта."]}, "-1": {"NOM": ["Насколько мне помнится, в первой и второй частях он за сохранностью авто как РАЗ СЛЕДИЛ, а не убивал машину при первой же возможности.", "За этим ЯКОВ СЛЕДИЛ.", "Застыв от радостного изумления, Я СЛЕЖУ за ними.", "\" Н- н...\"-- слабо выдохнул он, совсем как женщина, сказав своё\" нет\" не как отказ-- как робость, в то время как РУБАХИН СЛЕДИЛ его и ждал( сторожа вскрик).", "Его ЗАДАЧА СЛЕДИТЬ, за температурой и управлять работой\" печки\"\" холодильника\" и\" термостата\".", "Кому ОХОТА СЛЕДИТЬ...", "Конечно. наверное/ не лучшим образом ОН СЛЕДИТ.", "Я не хочу идти НОГИ СЛЕДЯТ.", "Хотя на кухнях говорили/ но и только/ потому что КЭГЭБЭШНИКИ СЛЕДИЛИ."], "ACC": ["В первый РАЗ СЛЕДИШЬ за сюжетом.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла на себя РОЛЬ СЛЕДИТЬ за странами и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны."], "GEN": ["Полторы тысячи сухопутных спецов и триста ВОДОЛАЗОВ СЛЕДЯТ за состоянием коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, поднимают затонувшие суда.", "Программный драйвер низкого УРОВНЯ СЛЕДИТ за состоянием управляющих сигналов и обрабатывает все запросы ЧПУ.", "Ещё несколько ДАТЧИКОВ СЛЕДЯТ за вашим здоровьем- измеряют пульс, содержание кислорода в крови и электрическую проводимость кожи."], "INST": ["Скоро лазеры войдут и в экологию: они позволяют с высокой ТОЧНОСТЬЮ СЛЕДИТЬ за состоянием атмосферы и земной поверхности."]}, "0": {}, "1": {"за + INST": ["он всех мальчиков видел)) СЛЕДИЛ ЗА ВАМИ)) гермафил...", "-- Вы что, СЛЕДИТЕ ЗА МНОЙ?", "Застыв от радостного изумления, я СЛЕЖУ ЗА НИМИ.", "Я СЛЕЖУ ЗА НИМ и чувствую, что мне приятна его не окостеневшая по-старчески, а гибкая, живая ладонь со сточенными пальцами, круглая седая голова, и мне приятно само удовольствие, с которым он утирал от пота свою голову, а теперь прохлаждает её.", "Они почему-то нисколько не унывают, а, наоборот, время от времени устраивают скачки, а турки, важно перебирая в пальцах чётки, СЛЕДЯТ ЗА СКАЧКАМИ.", "Мы ещё некоторое время проходим под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху СЛЕДИТ ЗА НАМИ, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "Всё же я поворачиваю голову и СЛЕЖУ ЗА НИМ сквозь щели в изгороди.", "-- Не бойся, я здесь стою,-- говорит тётушка, СЛЕДЯ ЗА НЕЙ с веранды.", "Был ветер, и небольшая волна всё время нас похлестывала, когда мы смотрели в сторону противоположного берега, СЛЕДЯ ЗА ТУЧЕЙ, поэтому мы повернулись туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и настали сумерки.", "Он сидел на корточках и СЛЕДИЛ ЗА ДВИЖЕНИЯМИ рук Рубахина.", "Вовка СЛЕДИЛ ЗА ОТРЯДОМ справа: там тоже уже слышались шаги, сыпались вниз камешки, и кто-то из боевиков, держа автомат на плече, всё лязгал им об автомат идущего сзади.", "В первый раз СЛЕДИШЬ ЗА СЮЖЕТОМ.", "Питательные свойства пива помогали продержаться в самый суровый пост, а ответственный за пивоварение монах строго СЛЕДИЛ ЗА СОБЛЮДЕНИЕМ ежедневной нормы: монаху-- 2 литра в день, мирянину, занятому на тяжёлых работах,-- 2, 6 литра.", "Полторы тысячи сухопутных спецов и триста водолазов СЛЕДЯТ ЗА СОСТОЯНИЕМ коммуникаций( газ, электричество, водопровод), ремонтируют мосты и причалы, поднимают затонувшие суда.", "И надо ли СЛЕДИТЬ ЗА МОДОЙ и следовать за ней?", "Скоро лазеры войдут и в экологию: они позволяют с высокой точностью СЛЕДИТЬ ЗА СОСТОЯНИЕМ атмосферы и земной поверхности.", "Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им без проблем удавалось СЛЕДИТЬ ЗА ДЕСЯТКАМИ комнат, подключённых к подслушивающей станции на крыше...", "Демиург волгоградского клуба и подвижник нынешнего визита сборной на берега Волги Владимир Горюнов неотступно СЛЕДИТ ЗА КОМФОРТОМ гостей и потчует их мёдом с пасеки, опять-таки клубной.", "Необходимо только СЛЕДИТЬ ЗА ТЕМ, чтобы корневые шейки в таких посадках не оказались слишком заглублены.", "Руководитель Департамента здравоохранения, волнуясь, СЛЕДИЛА ЗА ДОЧКОЙ, но опасения--\" вдруг что-то не так сделает\"-- не оправдались.", "Внимательно СЛЕДИЛИ ЗА ПРОИСХОДЯЩИМ вице-президент\" Солидарности\" Владимир Аверин с супругой и одна из солисток скрипичного дуэта\" Эксклюзив\", выступившая на этот раз именно в качестве гостя, а не приятного\" музыкального сюрприза\".", "СЛЕДЯТ ЗА ПОЛИТИКОЙ и в далёкой Туве.", "Михаил Александрович не только довёз меня до жилого корпуса, но и сидел в машине и СЛЕДИЛ ЗА МНОЙ до тех пор, пока я не открыл входную дверь и не помахал ему рукою.", "И пока я осматривался, изучал обстановку, гуляки настороженно СЛЕДИЛИ ЗА МНОЙ.", "Иногда по этому поводу развивается такая озабоченность, что партнёры начинают СЛЕДИТЬ ЗА УРОВНЕМ возбуждения друг друга, отсюда-- не могут расслабиться и пытаются контролировать степень собственного возбуждения.", "Форма сотрудников ГАИ помогла им не вызвать подозрение, когда они на трассе СЛЕДИЛИ ЗА ЕЖЕДНЕВНЫМ маршрутом\" Крузера\".", "Инспекторы от\" единороссов\" будут СЛЕДИТЬ ЗА СОБЛЮДЕНИЕМ трудового законодательства и своевременной выплатой зарплаты как на государственных, так и на частных предприятиях.", "Предполагается, что создаваемые комитеты будут СЛЕДИТЬ ЗА СОБЛЮДЕНИЕМ трудового законодательства на предприятиях и организациях всех форм собственности.\" Речь идёт прежде всего о своевременной выплате заработной платы.", "Вырезаем резцом( не ножницами) все ненужные детали, СЛЕДЯ ЗА ТЕМ, чтобы не вырезать но ошибке элементы рисунка.", "Программный драйвер низкого уровня СЛЕДИТ ЗА СОСТОЯНИЕМ управляющих сигналов и обрабатывает все запросы ЧПУ.", "Ещё несколько датчиков СЛЕДЯТ ЗА ВАШИМ здоровьем- измеряют пульс, содержание кислорода в крови и электрическую проводимость кожи.", "Надо только СЛЕДИТЬ ЗА ТЕМ, чтобы каждая игра предоставляла ребёнку возможность действовать активно, обеспечивала бы определённую физическую нагрузку, соответствующую его возрасту и подготовленности.", "При этом важно СЛЕДИТЬ ЗА ПРАВИЛЬНЫМ чередованием учения, труда и отдыха.", "Ведь и им нужно внимательно СЛЕДИТЬ ЗА ТЕМПЕРАТУРОЙ собственного тела, чтобы знать, когда и сколько следует пользоваться\" печкой\" или\" холодильником\", а когда надо подумать о\" термостате\".", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы СЛЕДИТЬ ЗА ТЕМ, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле.", "Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и СЛЕДИТЬ ЗА НИМИ в этом смысле.", "Действительно постоянно что-то меняется, и СЛЕДИТЬ ЗА ЭТИМ очень сложно.", "Во всяком случае, я могу поставить убийство Сергея Юшенкова только вот в эту политическую композицию, ну а дальше надо СЛЕДИТЬ ЗА ТЕМ, как будут развиваться события, и рассматривать варианты влияния вот этого убийства на то, что будет летом и осенью.", "Думаю, что она не сильно отличается от практики в Великобритании, когда, если дети прогуливают занятия в школе, их родителей наказывают, причём не только рублём, точнее сказать, фунтом стерлингом, но их там даже могут подвергнуть судебному разбирательству, вплоть до заключения, если они отказываются СЛЕДИТЬ ЗА СОБСТВЕННЫМИ детьми.", "СЛЕДИТЬ ЗА СОБЛЮДЕНИЕМ законностей всех.", "Поэтому вступление в НАТО имеет плюс такой/ что Америка на данном этапе развития мира взяла на себя роль СЛЕДИТЬ ЗА СТРАНАМИ и государствами/ которые американцы называют\" осью зла\"/ это Северная Корея и всякие мусульманские страны.", "Не может таким образом сформированный Комитет по этике СЛЕДИТЬ ЗА ВЫПОЛНЕНИЕМ проекта.", "Я внимательно СЛЕЖУ ЗА ТЕМ/ что происходит.", "В последнее время я очень мало СЛЕДИЛ ЗА ЭТИМ.", "Вы СЛЕДИТЕ ЗА СОБЫТИЯМИ там?", "Такие квартиры он должен знать и СЛЕДИТЬ ЗА НИМИ."], "ACC": ["\" Н- н...\"-- слабо выдохнул он, совсем как женщина, сказав своё\" нет\" не как отказ-- как робость, в то время как Рубахин СЛЕДИЛ ЕГО и ждал( сторожа вскрик)."], "в/во + ACC": ["За полем для гольфа обычно СЛЕДЯТ ВО ВСЕ глаза, ведь ремонт стоит очень дорого."], "INST": ["Ещё И. М. Сеченов, исследуя сенсомоторные координации, отмечал: \" Чтобы работать правильно, человек вынужден неустанно СЛЕДИТЬ ГЛАЗАМИ за тем, что делают его руки, т. е. согласовывать известным образом передвижения тех и других по быстроте и направлению\"[ 8; 846]."]}, "2": {"за + INST": ["Вести всех и СЛЕДИТЬ одновременно ЗА КАЖДОЙ парой глаз.", "Ещё И. М. Сеченов, исследуя сенсомоторные координации, отмечал: \" Чтобы работать правильно, человек вынужден неустанно СЛЕДИТЬ глазами ЗА ТЕМ, что делают его руки, т. е. согласовывать известным образом передвижения тех и других по быстроте и направлению\"[ 8; 846].", "Его задача СЛЕДИТЬ, ЗА ТЕМПЕРАТУРОЙ и управлять работой\" печки\"\" холодильника\" и\" термостата\".", "Светлана: Я ещё СЛЕЖУ немного ЗА ПОДЪЁМОМ подводной лодки."]}, "3": {"сквозь + ACC": ["Всё же я поворачиваю голову и СЛЕЖУ за ним СКВОЗЬ ЩЕЛИ в изгороди."], "с/со + GEN": ["-- Не бойся, я здесь стою,-- говорит тётушка, СЛЕДЯ за ней С ВЕРАНДЫ."], "до + GEN": ["Михаил Александрович не только довёз меня до жилого корпуса, но и сидел в машине и СЛЕДИЛ за мной ДО ТЕХ пор, пока я не открыл входную дверь и не помахал ему рукою."], "за + INST": ["Ведь задача силовиков-- СЛЕДИТЬ не только ЗА ОЛИГАРХАМИ, но и друг за другом."], "в/во + LOC": ["Вторая концепция состоит в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и СЛЕДИТЬ за ними В ЭТОМ смысле."]}}