{"-3": {"после + GEN": ["Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой связи отходят на второй план-- подобные подвиги в сборной ПОСЛЕ ПРИХОДА Плющева СЛУЧАЮТСЯ регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."], "за + ACC": ["2200- 2400 часов в году сияет солнце, ЗА ТЁПЛЫЙ период СЛУЧАЕТСЯ всего 8- 12 пасмурных дней."], "в/во + ACC": ["Не было аплодисментов посередине арии, как это В ПОСЛЕДНЕЕ время СЛУЧАЕТСЯ в Большом."], "у + GEN": ["Здесь У НАС часто СЛУЧАЮТСЯ кадровые коллизии."], "к + DAT": ["Противоположная же установка на передачу не буквы, но духа или смысла переводимого чревата чрезмерной модернизацией, как это, К ПРИМЕРУ, СЛУЧАЛОСЬ в некоторых переводах Ф. И. Щербатского."]}, "-2": {"с/со + INST": ["Любовная драма Ольги Рыжовой и Юры Самохвалова делает фильм более серьезным, настоящим, ведь в жизни СО МНОГИМИ СЛУЧАЮТСЯ подобные истории."], "на + LOC": ["НА СВЕТЕ СЛУЧАЛИСЬ миллионы, миллиарды свадеб, человек тем и отличается от животного, что он сознаёт важность этого акта... скажем так: бракосочетательного акта."]}, "-1": {"NOM": ["Хочу отметить, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит снимать в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, КОТОРЫЕ СЛУЧАЮТСЯ как в жизни, так и в кино).", "На этот раз( а ЭТО СЛУЧАЕТСЯ не так часто), фильм действительно достоин хороших сборов.", "Конечно, все остальные органы и системы тоже необходимы нашему организму: плохо живётся с пороками сердца или неработающими почками, но если ПРОБЛЕМЫ СЛУЧАЮТСЯ с нервами, то жизнь становится просто невыносимой.", "К тому же, когда ЭТО СЛУЧАЕТСЯ, результат не впечатляет: в Воронеже, на Ставрополье, да и почти везде поддержанные Церковью кандидаты проигрывали.", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи столкнутся не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как ЭТО СЛУЧАЛОСЬ и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами.", "Да, непонятно как такое могло случиться, но ЭТО СЛУЧАЛОСЬ.....", "Да нет/ уже ясно/ что это так и будет/ никуда не денется/ потому/ что каждый день у нас/ полный зал/ каждый день ВСЁ СЛУЧАЕТСЯ.", "Иногда ЧТО-ТО СЛУЧАЕТСЯ/ и мне перестают сниться и дом/ и сосны вокруг дома моего детства."], "ACC": ["Удивительно, насколько кинематограф может создавать нечто новое, отдаленно напоминающее нашу жизнь, или же с точностью переносить на экраны образы и события, которые не РАЗ СЛУЧАЛИСЬ с нами.", "2200- 2400 часов в году сияет солнце, за тёплый ПЕРИОД СЛУЧАЕТСЯ всего 8- 12 пасмурных дней.", "Не было аплодисментов посередине арии, как это в последнее ВРЕМЯ СЛУЧАЕТСЯ в Большом."], "GEN": ["Новшества цивилизации там трогательны, и они соблазнительно соседствуют с прелестями\" мирных наслаждений\", но нынче вторые почти целиком вытеснены первыми, и возле нашего Дома, где раньше беспечно бегали белки, уже несколько РАЗ СЛУЧАЛИСЬ автомобильные катастрофы...", "Хет-трик Игоря Григоренко и надёжная игра голкипера Андрея Царева в этой связи отходят на второй план-- подобные подвиги в сборной после прихода ПЛЮЩЕВА СЛУЧАЮТСЯ регулярно( вспомним хотя бы результативность в главной команде страны форварда Александра Суглобова, безнадёжно провалившего сезон в клубном чемпионате)."], "DAT": ["О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории НАМ СЛУЧАЛОСЬ писать^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно отзовётся пожарными сценами\" Бесов\" Достоевского, а в потенции может вести к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме."]}, "0": {}, "1": {"с/со + INST": ["Удивительно, насколько кинематограф может создавать нечто новое, отдаленно напоминающее нашу жизнь, или же с точностью переносить на экраны образы и события, которые не раз СЛУЧАЛИСЬ С НАМИ.", "Конечно, все остальные органы и системы тоже необходимы нашему организму: плохо живётся с пороками сердца или неработающими почками, но если проблемы СЛУЧАЮТСЯ С НЕРВАМИ, то жизнь становится просто невыносимой."], "NOM": ["Любовная драма Ольги Рыжовой и Юры Самохвалова делает фильм более серьезным, настоящим, ведь в жизни со многими СЛУЧАЮТСЯ ПОДОБНЫЕ истории.", "На свете СЛУЧАЛИСЬ МИЛЛИОНЫ, миллиарды свадеб, человек тем и отличается от животного, что он сознаёт важность этого акта... скажем так: бракосочетательного акта.", "СЛУЧАЕТСЯ ТО, что и должно случиться-- согласно законам жизни.", "Новшества цивилизации там трогательны, и они соблазнительно соседствуют с прелестями\" мирных наслаждений\", но нынче вторые почти целиком вытеснены первыми, и возле нашего Дома, где раньше беспечно бегали белки, уже несколько раз СЛУЧАЛИСЬ АВТОМОБИЛЬНЫЕ катастрофы...", "Здесь у нас часто СЛУЧАЮТСЯ КАДРОВЫЕ коллизии.", "Один из таких возвратов холодов носит поэтическое название\" алычевые холода\"-- каждый год, в начале цветения алычи, СЛУЧАЮТСЯ ЗАМОРОЗКИ.", "С животными, не умеющими поддерживать на постоянном уровне температуру своего тела, СЛУЧАЮТСЯ ВСЕВОЗМОЖНЫЕ конфузы.", "Если получается это третье тело/ это третье пространство/ СЛУЧАЕТСЯ ЭТОТ мир/ как для тех/ кто это делает/ так и для зрителя/ вот это и есть/ на мой взгляд/ искусство."], "в/во + LOC": ["Такие грустные и несправедливые истории еще не раз будут СЛУЧАТЬСЯ В НАШЕМ мире.", "Не было аплодисментов посередине арии, как это в последнее время СЛУЧАЕТСЯ В БОЛЬШОМ.", "Если для заражения гепатитом А достаточно нескольких вирусных частиц, то для гепатита Е заражающая доза должна быть во много раз больше, поэтому эпидемии гепатита Е связаны исключительно с инфицированной водой, особенно когда водоснабжение и канализация находятся в одном коллекторе, как это нередко СЛУЧАЕТСЯ В СТРАНАХ с жарким климатом при дефиците питьевой воды.", "Установка на возможно более точное воспроизведение буквы текста, как это довольно часто СЛУЧАЛОСЬ В ИСТОРИИ, приводила иногда к полной бессмыслице.", "Противоположная же установка на передачу не буквы, но духа или смысла переводимого чревата чрезмерной модернизацией, как это, к примеру, СЛУЧАЛОСЬ В НЕКОТОРЫХ переводах Ф. И. Щербатского."], ", что": ["Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а СЛУЧАЕТСЯ, ЧТО и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "СЛУЧАЕТСЯ, ЧТО ребёнок не хочет идти в школу, поскольку он её панически боится."], "DAT": ["Но вся практика выборов, начиная с середины 90-х годов, показывает, что патриарх и Синод действительно не стремятся напрямую вмешиваться в политику, а если и СЛУЧАЕТСЯ КОМУ из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего."], "в/во + ACC": ["Паводки, вследствие ливневых дождей, СЛУЧАЮТСЯ В ЛЮБОЕ время года и довольно часто: до 25 раз в год."], "INFINITIVE": ["О связи этого места с разбойно-пожарно-революционными мотивами русской литературы и русской истории нам СЛУЧАЛОСЬ ПИСАТЬ^ 77: непосредственно вспыхнувшее переживание поэта сродни пугачевской стихии\" русского бунта\" и способно смыкаться с ней; в движении литературы оно отзовётся пожарными сценами\" Бесов\" Достоевского, а в потенции может вести к\" мировому пожару\" Блока, отдавшегося, по его признанию, стихии в своей поэме."]}, "2": {"в/во + LOC": ["Хочу отметить, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит снимать в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые СЛУЧАЮТСЯ как В ЖИЗНИ, так и в кино)."], "на + LOC": ["Гораздо больше Аверина привлекала философия-- СЛУЧАЛОСЬ, НА ЛЕКЦИЯХ он, в поисках истины, нередко вступал в спор с преподавателем минут на сорок, чем немало радовал своих сокурсников..."], "на + ACC": ["СЛУЧАЛОСЬ, НА ЗАКУСЬ подавали две шпротины, кусочек селедки с зелёным лучком или на какой-- то хирургической машинке тонко-- тонко нарезанный сырок."], "из + GEN": ["Но вся практика выборов, начиная с середины 90-х годов, показывает, что патриарх и Синод действительно не стремятся напрямую вмешиваться в политику, а если и СЛУЧАЕТСЯ кому ИЗ ЕПИСКОПАТА или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего."]}, "3": {"с/со + INST": ["Если для заражения гепатитом А достаточно нескольких вирусных частиц, то для гепатита Е заражающая доза должна быть во много раз больше, поэтому эпидемии гепатита Е связаны исключительно с инфицированной водой, особенно когда водоснабжение и канализация находятся в одном коллекторе, как это нередко СЛУЧАЕТСЯ в странах С ЖАРКИМ климатом при дефиците питьевой воды."]}}