{"-3": {"в/во + LOC": ["Говорили, что когда-то это был прекрасный колодец, но В ПРОШЛОМ году СЛУЧИЛОСЬ землетрясение, где-то сместилась почва, и воду заклинило.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это сделал Рубахин у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел понять, что сейчас ВО СНЕ может СЛУЧИТЬСЯ мужская слабость.", "Любопытство снедало: а что же там, В ГАСТРОНОМЕ, СЛУЧИЛОСЬ, чья жизнь оборвана пулей?", "\" ВО ВСЕЛЕННОЙ может СЛУЧИТЬСЯ, что угодно,-- доносится голос Хоукинга.", "Кстати/ ничего с ним страшного В АРМИИ не СЛУЧИЛОСЬ бы!"], "с/со + INST": ["-- С НЕЙ что-то СЛУЧИЛОСЬ,-- сказал мне Лёва.-- С ней что-то случилось...", "-- С ней что-то случилось,-- сказал мне Лёва.-- С НЕЙ что-то СЛУЧИЛОСЬ...", "Через неделю вернусь, не переживай, что СО МНОЙ может СЛУЧИТЬСЯ!", "Я однажды пережила нечто подобное... ничего СО МНОЙ не СЛУЧИЛОСЬ страшного/ но в тот момент/ когда закрылся замок...", "Сейчас мы говорим о том/ что/ как вы считаете все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного С ЭТИМ не СЛУЧИТСЯ когда происходит отставка правительства/ и никакого кризиса не возникает."], "про + ACC": ["Нижнеузенский район славился разгулом и разбоем, пожарами и поножовщиной, убийствами ни за что ни ПРО ЧТО, СЛУЧИЛСЯ однажды казус, для которого не нашлось графы в отчётности: похищение ребёнка с целью выкупа."], "в/во + ACC": ["А В ПЯТЬ месяцев СЛУЧИЛИСЬ первые судороги.", "Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, В ТЕЧЕНИЕ которых СЛУЧИЛАСЬ и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам)."], "у + GEN": ["У МЕНЯ что-то СЛУЧИЛОСЬ с другом."]}, "-2": {"с/со + INST": ["Не может она с бутылкой идти домой, после того что С НЕЙ СЛУЧИЛОСЬ,-- люди знают, люди что подумают...", "Но это было настолько моим переживанием, что я не решился спросить у папы:\" Папа, что это С ТЁТЕЙ СЛУЧИЛОСЬ?", "Я говорю/ единственное/ если он как бы соберётся/ не понятно/ что С НИМ СЛУЧИТЬСЯ и он поставит реального какого-то президента на политический пост/ которого/ в принципе/ я не вижу сейчас на данный момент ему конкурента."], "при + LOC": ["ПРИ ЭТОМ СЛУЧИЛОСЬ весёлое неудобство."], "у + GEN": ["Видимо, поэтому У НИХ СЛУЧИЛАСЬ настоящая любовь, в которой есть всё: разрывы, измены, счастье, отчаяние, примирения...", "После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, У НЕГО СЛУЧИЛСЯ тяжёлый сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта.", "На её вопрос:\" Что У ВАС СЛУЧИЛОСЬ?\", кот ответил:\" Дедушка болеет\".", "Но такое когда У НАС СЛУЧИТСЯ?"]}, "-1": {"NOM": ["Как ЭТО СЛУЧИЛОСЬ с Бобчинским и Добчинским и их незабвенным\" Э!..\"", "И вот-- ОНО СЛУЧИЛОСЬ!", "Если ЭТО СЛУЧИТСЯ и археологи найдут мою наскальную надпись, я бы хотел, чтоб они не искали её расшифровку в культуре древних этрусков, а знали, что она была написана свободным постсоветским человеком, чья свобода достигла абсолюта.", "С тех пор как в прошлом году её сын, дядя Азис, погиб на охоте, она так и не пришла в себя и всё боится, что ещё ЧТО-НИБУДЬ СЛУЧИТСЯ.", "-- ЧТО СЛУЧИЛОСЬ?-- спросила она, осторожно заглянув мне в глаза.", "Не Лариса же виновата в том, ЧТО СЛУЧИЛОСЬ девятнадцатого марта.", "Там ЧТО-ТО СЛУЧИЛОСЬ.", "Что если ОНО СЛУЧИТСЯ: ну, допустим, у этого скорняка залежались уже готовые шкурки, и он просто обменяет их на наши, и нам не надо будет снова ждать...", "-- Да ЧТО СЛУЧИЛОСЬ?", "-- С ней ЧТО-ТО СЛУЧИЛОСЬ,-- сказал мне Лёва.-- С ней что-то случилось...", "-- С ней что-то случилось,-- сказал мне Лёва.-- С ней ЧТО-ТО СЛУЧИЛОСЬ...", "Правда, однажды ТАКОЕ СЛУЧИЛОСЬ, когда у Петьки Халютина ощенилась собака, и я ходил смотреть щенят.", "-- Странно,-- сказала она густым басом,-- ЧТО СЛУЧИЛОСЬ с вашей посудой?", "-- ЧТО СЛУЧИЛОСЬ.", "Сказал, что я сам виноват в том, ЧТО СЛУЧИЛОСЬ первого апреля.", "Так вот, смерть моей прабабки,-- а ЭТО СЛУЧИЛОСЬ уже в те времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, от этого,-- прошла для меня стороною.", "-- ЧТО СЛУЧИЛОСЬ?-- спросил он Петра Сергеевича.", "-- ЧТО СЛУЧИЛОСЬ?-- спросил он, усаживая Гришу на диван.", "Андрей открыл рот, собираясь спросить, ЧТО СЛУЧИЛОСЬ с поездом, но понял, что проводник его не видит.", "Толя и Воля не дрались, а молча в уголке перебирали пуговицы, а Катя, очень серьёзная, сидела у кровати тёти Мари.\" Мама, с тётей Мари ЧТО-ТО СЛУЧИЛОСЬ, она не говорит,-- сказала Катя.-- Я воспитала мальчиков, и они молчат\".", "-- Извините, а ЧТО СЛУЧИЛОСЬ- то?-- спросил я.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы смогли сравнять счёт и довести дело до пятого решающего матча( в последний раз ТАКОЕ СЛУЧИЛОСЬ в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Но если бы ожидаемые ПЕРЕМЕНЫ СЛУЧИЛИСЬ в один момент, то эффект был бы сравним с Мамаевым побоищем.", "Хочу сказать, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( ЭТО СЛУЧИЛОСЬ в январе 2003 г.-- М. Г.), уже состоялся приговор.", "Кстати, если бы ЭТО СЛУЧИЛОСЬ, у Аверина были бы все шансы стать последователем Штирлица.", "Когда ЭТО СЛУЧИТСЯ, о чём-то можно будет и поговорить.", "Порой трудно разобраться в том, ЧТО СЛУЧИЛОСЬ с ребёнком и насколько случившееся серьёзно.", "Гораздо менее вероятно, что ПОДОБНОЕ СЛУЧИТСЯ за один раз, особенно если человек правильно подготовлен.", "И когда ЭТО СЛУЧИТСЯ, на душе станет радостно и грустно: сын вырос.", "Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других заслуживают яростных упрёков за то, ЧТО СЛУЧИЛОСЬ со\" Спартаком\".", "Так во время похорон Клима Ворошилова я познакомился с Великим искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП СЛУЧИТСЯ и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру сменили достойные, работящие люди.", "Из показаний свидетеля:\" Я увидел стоявшую на обочине машину своего знакомого Дубова и остановился, чтобы узнать, ЧТО СЛУЧИЛОСЬ.", "Пути в позжедоступные миры были открыты за много лет до того, как ЭТО СЛУЧИЛОСЬ, и будут открываться ещё много раз и после того, когда все открытия завершатся.", "И потом к нему же приходит его работник, если с ним что-то СЕРЬЁЗНОЕ СЛУЧИТСЯ, и просит-- заплати за операцию маме, мне, ребёнку, бабушке, потому что действительно за свой страховой полис, 3, 6%, человек ничего не получает.", "Так вот если это политическое предвыборное убийство, то с учётом того, что ЭТО СЛУЧИЛОСЬ не в осеннюю пору, когда само по себе оно могла оказать большое влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это СОБЫТИЕ СЛУЧИЛОСЬ, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "У меня ЧТО-ТО СЛУЧИЛОСЬ с другом.", "Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое видят правые/ как ЭТО СЛУЧИЛОСЬ один раз на рубеже 80- 90-ых годов.", "Но почему ЭТО СЛУЧИЛОСЬ/ как?", "Они же боятся/ как Буш говорил/ террористов после того/ ЧТО СЛУЧИЛОСЬ 11 сентября.", "Участковый должен/ если ЧТО СЛУЧИТСЯ на участке/ разобраться/ и вообще его должны хотя бы в лицо знать.", "Ну и ЧТО СЛУЧИЛОСЬ?"], "LOC": ["Говорили, что когда-то это был прекрасный колодец, но в прошлом ГОДУ СЛУЧИЛОСЬ землетрясение, где-то сместилась почва, и воду заклинило.", "А в 1996 ГОДУ СЛУЧИЛАСЬ беда в моей семье."], "GEN": ["А в пять МЕСЯЦЕВ СЛУЧИЛИСЬ первые судороги.", "Триумф Кузнецовой стал третьим успехом отечественного женского тенниса за последние четыре месяца, в течение КОТОРЫХ СЛУЧИЛАСЬ и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "\" Сердце- вещун\", как называли наш дар предчувствия издревле, нет- нет да и предскажет кому-то, что только что с кем-то из дорогих нам ЛЮДЕЙ СЛУЧИЛОСЬ( случается, вот-вот случится) беда.", "Иначе изменилось бы поведение А в данный момент, а ЭТОГО СЛУЧИТЬСЯ не может, так как оно уже совершилось."], "DAT": ["И надо же ТАКОМУ СЛУЧИТЬСЯ--\" промахнулась\" мимо въезда на стоянку у вокзала!"], "INFINITIVE": ["И может БЫТЬ СЛУЧИЛОСЬ это вопреки воле родителей/ как часто это бывает..."]}, "0": {}, "1": {"через + ACC": ["Так оно и СЛУЧИЛОСЬ ЧЕРЕЗ СЕМЬ лет."], "с/со + INST": ["Как это СЛУЧИЛОСЬ С БОБЧИНСКИМ и Добчинским и их незабвенным\" Э!..\"", "-- Странно,-- сказала она густым басом,-- что СЛУЧИЛОСЬ С ВАШЕЙ посудой?", "Андрей открыл рот, собираясь спросить, что СЛУЧИЛОСЬ С ПОЕЗДОМ, но понял, что проводник его не видит.", "Порой трудно разобраться в том, что СЛУЧИЛОСЬ С РЕБЁНКОМ и насколько случившееся серьёзно.", "Робсон и Бесчастных, забив по голу, лишний раз убедили в том, что нападающие менее других заслуживают яростных упрёков за то, что СЛУЧИЛОСЬ СО\" СПАРТАКОМ\".", "Именно так СЛУЧИЛОСЬ С ИЗВЕСТНЫМ автором в области математической логики Р. М. Шмульяном( он же Смальян).", "Это была такая психологическая защита/\" такое может СЛУЧИТЬСЯ С КЕМ угодно/ но не со мной\".", "А что же СЛУЧИТСЯ С МЮЗИКЛОМ в дальнейшем?", "У меня что-то СЛУЧИЛОСЬ С ДРУГОМ."], "NOM": ["СЛУЧИЛОСЬ ЭТО на её юбилее в\" Современнике\"...", "Говорили, что когда-то это был прекрасный колодец, но в прошлом году СЛУЧИЛОСЬ ЗЕМЛЕТРЯСЕНИЕ, где-то сместилась почва, и воду заклинило.", "Перед Новым годом там СЛУЧИЛАСЬ БЕДА: сын Петр внезапно умер.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это сделал Рубахин у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) успел понять, что сейчас во сне может СЛУЧИТЬСЯ МУЖСКАЯ слабость.", "При этом СЛУЧИЛОСЬ ВЕСЁЛОЕ неудобство.", "СЛУЧИЛОСЬ ТО, чего мы больше всего опасалась...\"", "СЛУЧИЛОСЬ ТО, чего мы надеялись избежать...\"", "Как раз из-за ненормальной слышимости в квартире? 4 и СЛУЧИЛАСЬ ИСТОРИЯ, которая представляется маловероятной в наши, сравнительно безвредные времена.", "Возможно, Маша так бы и посещала дискотеки, занималась по воскресеньям русским языком и продолжала мечтать о бравом военном с русской пропиской, но тут СЛУЧИЛОСЬ НЕПРЕДВИДЕННОЕ.", "Но СЛУЧИЛОСЬ НЕПРЕДВИДЕННОЕ-- Татьяне Николаевне позвонили и сказали, что экзамен переносится на час дня.", "А в пять месяцев СЛУЧИЛИСЬ ПЕРВЫЕ судороги.", "Видимо, поэтому у них СЛУЧИЛАСЬ НАСТОЯЩАЯ любовь, в которой есть всё: разрывы, измены, счастье, отчаяние, примирения...", "А в 1996 году СЛУЧИЛАСЬ БЕДА в моей семье.", "После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, у него СЛУЧИЛСЯ ТЯЖЁЛЫЙ сердечный приступ-- и на Руси не стало ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта.", "Дело в том/ что по своей сути/ по подходу/ по концепции/ это действительно правильный подход/ и Президент имел в виду/ что действительно прогресс- то будет/ если СЛУЧИТСЯ МНОГО\" если\".", "Вопрос в том/ чтобы СЛУЧИЛОСЬ ТРЕТЬЕ пространство/ третье тело.", "Если СЛУЧИТСЯ ПОДЛИННОЕ/ живое и настоящее событие/ как для нас/ так и для вас/ тогда это искусство.", "Если здесь не СЛУЧИТСЯ ОФОРМЛЕННОСТЬ/ она не случится ни для кого.", "Ну/ вот СЛУЧИЛОСЬ НЕСЧАСТЬЕ/ в Астрахани взрыв произошёл.", "Почему СЛУЧИЛОСЬ ЭТО в достаточно сильной стране/ в мощной стране с четырнадцатого года.", "И может быть СЛУЧИЛОСЬ ЭТО вопреки воле родителей/ как часто это бывает..."], "на + LOC": ["То же самое однажды СЛУЧИЛОСЬ НА МОРЕ.", "Что и СЛУЧИЛОСЬ НА САМОМ деле!", "Участковый должен/ если что СЛУЧИТСЯ НА УЧАСТКЕ/ разобраться/ и вообще его должны хотя бы в лицо знать."], "GEN": ["Не Лариса же виновата в том, что СЛУЧИЛОСЬ ДЕВЯТНАДЦАТОГО марта.", "Сказал, что я сам виноват в том, что СЛУЧИЛОСЬ ПЕРВОГО апреля.", "Киту приходится принимать срочные меры, чтобы не СЛУЧИЛОСЬ ПЕРЕГРЕВА.", "Я однажды пережила нечто подобное... ничего со мной не СЛУЧИЛОСЬ СТРАШНОГО/ но в тот момент/ когда закрылся замок..."], "INFINITIVE": ["Как-то СЛУЧИЛОСЬ УКРАСТЬ в библиотеке дома отдыха том энциклопедии: он был крайне нужен для работы, а я уезжал."], ", что": ["И надо же было так СЛУЧИТЬСЯ, ЧТО именно этот, в общем, здоровый парень упал в самый решающий момент, не удержав лагу, и та неожиданно выскользнула из-под камня.", "И оба они-- ряженые, то ли для чаепития переоделись, то ли для чего-то, за чаепитием следующего, и эта вот ряженость объединяет погибших с ещё одним трупом-- с Синицыным, и назойливый вопрос одолевает: да как могло так СЛУЧИТЬСЯ, ЧТО\" харлей- дуралей\" додумался до Синицына, в шкафу которого висел необыкновенный китель, чудный китель, загадочный, таинственный.", "Так СЛУЧИЛОСЬ, ЧТО это был язык их детства, урождённой панны Чарнецкой, родившейся в одном из полуготических узких домов Старого Мяста, и внука аптекаря с Крохмальной, всему миру известной по разным причинам еврейской улицы Варшавы.", "В этот день он провёл с ней несколько часов: так СЛУЧИЛОСЬ, ЧТО Гриша пошёл скакать на очередную ёлку к однокласснику, а Леночка отправилась заваливать очередной зачёт.", "Мы и не собираемся никого удивлять, но уж так СЛУЧИЛОСЬ, ЧТО наши герои явились в конце пятидесятых годов в сибирский город Пихты, чтобы построить там свою замечательную золотую свою Железку.", "Так СЛУЧИЛОСЬ, ЧТО вскоре после окончания войны судьба свела Лаврова с Сергеем Королевым, который пригласил молодого военного инженера принять участие в изучении немецкой трофейной ракетной техники.", "\" Во Вселенной может СЛУЧИТЬСЯ, ЧТО угодно,-- доносится голос Хоукинга."], "в/во + LOC": ["Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы смогли сравнять счёт и довести дело до пятого решающего матча( в последний раз такое СЛУЧИЛОСЬ В ЧЕТВЕРТЬФИНАЛЕ розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Дальние поездки обычно сопровождаются приятными впечатлениями, случайными знакомствами и, к сожалению, неприятными случайностями, которые могут испортить весь отдых: Во избежание недоразумений и нежелательных последствий, которые могут СЛУЧИТЬСЯ В ПУТЕШЕСТВИИ, лучше подстраховаться: на всякий случай.", "Хочу сказать, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( это СЛУЧИЛОСЬ В ЯНВАРЕ 2003 г.-- М. Г.), уже состоялся приговор."], "в/во + ACC": ["Но если бы ожидаемые перемены СЛУЧИЛИСЬ В ОДИН момент, то эффект был бы сравним с Мамаевым побоищем."], "за + ACC": ["Гораздо менее вероятно, что подобное СЛУЧИТСЯ ЗА ОДИН раз, особенно если человек правильно подготовлен."], "DAT": ["И надо же СЛУЧИТЬСЯ ТАКОМУ совпадению: великий вождь сяньби Таншихай умирает через год после смерти великого императора Марка Аврелия!"], "ACC": ["Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое видят правые/ как это СЛУЧИЛОСЬ ОДИН раз на рубеже 80- 90-ых годов."]}, "2": {"в/во + LOC": ["Как-то СЛУЧИЛОСЬ украсть В БИБЛИОТЕКЕ дома отдыха том энциклопедии: он был крайне нужен для работы, а я уезжал.", "А в 1996 году СЛУЧИЛАСЬ беда В МОЕЙ семье.", "Вот/ и ничего не СЛУЧИЛОСЬ/ В ОБЩЕМ/- здоров и жив остался."], "согласно + DAT": ["Случается то, что и должно СЛУЧИТЬСЯ-- СОГЛАСНО ЗАКОНАМ жизни."], "в/во + ACC": ["Так вот, смерть моей прабабки,-- а это СЛУЧИЛОСЬ уже В ТЕ времена, когда я\" эмигрировала\" в Лермонтова, Есенина и забывалась в мыслях о том, в кого была влюблена-- и, наверное, от этого,-- прошла для меня стороною.", "Так вот если это политическое предвыборное убийство, то с учётом того, что это СЛУЧИЛОСЬ не В ОСЕННЮЮ пору, когда само по себе оно могла оказать большое влияние на выборы-- за 7- 8 месяцев до начала до выборов, за пол года до начала активной предвыборной кампании, значит, какие-то далеко идущие цели преследуются.", "И что-то если СЛУЧИТСЯ/ В ПЕРВУЮ очередь проводить беседы с этими людьми."], "у + GEN": ["Кстати, если бы это СЛУЧИЛОСЬ, У АВЕРИНА были бы все шансы стать последователем Штирлица."], "о/об + LOC": ["Когда это СЛУЧИТСЯ, О ЧЁМ-ТО можно будет и поговорить."], "на + LOC": ["И когда это СЛУЧИТСЯ, НА ДУШЕ станет радостно и грустно: сын вырос."], "с/со + INST": ["Многие из них тут же лопаются; другие расширяются, как СЛУЧИЛОСЬ и С НАШИМ миром\".", "Даже когда они умерли/ у меня не было мысли/ что это когда-то может СЛУЧИТЬСЯ и СО МНОЙ."], "для + GEN": ["Если здесь не случится оформленность/ она не СЛУЧИТСЯ ни ДЛЯ КОГО."], "вопреки + DAT": ["И может быть СЛУЧИЛОСЬ это ВОПРЕКИ ВОЛЕ родителей/ как часто это бывает..."]}, "3": {"у + GEN": ["Правда, однажды такое СЛУЧИЛОСЬ, когда У ПЕТЬКИ Халютина ощенилась собака, и я ходил смотреть щенят."], "в/во + ACC": ["Чтобы этого не СЛУЧИЛОСЬ, вам В ПЕРВУЮ очередь нужно создать такую атмосферу, чтобы школьнику было удобно и уютно, чтобы он на деле ощущал вашу заботу и внимание."], "в/во + LOC": ["А что же СЛУЧИТСЯ с мюзиклом В ДАЛЬНЕЙШЕМ?", "Ну/ вот СЛУЧИЛОСЬ несчастье/ В АСТРАХАНИ взрыв произошёл."], "на + LOC": ["Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или тащить общество в том направлении/ которое видят правые/ как это СЛУЧИЛОСЬ один раз НА РУБЕЖЕ 80- 90-ых годов."]}}