{"-3": {"на + LOC": ["Неважно, рядом кто-- юнец или старик, Здесь каждый каждого НА ВСЕХ трибунах СЛЫШИТ.", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся НА ФОРУМЕ и СЛЫШИМ возбуждённые речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта."], "за + INST": ["Она знала, больше он не придёт, прохрустели по гальке его шаги за окном и стихли, и она дала волю слезам, зажимая рот подушкой, чтобы хозяева ЗА СТЕНОЙ не СЛЫШАЛИ."], "без + GEN": ["И мысленно разговаривала с ним, казалось ей, он понимает БЕЗ СЛОВ, СЛЫШИТ её."], "из + GEN": ["Уже ИЗ КОРИДОРА Алёша СЛЫШИТ, как на пробой щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "от + GEN": ["ОТ УМНОГО человека СЛЫШАЛ."], "в/во + ACC": ["Молодая женщина В СВОЮ очередь СЛЫШИТ( и тоже понимает) доносящееся со двора истеричное мяуканье и вслед вскрик оцарапанного малыша:\" Маа-ам!", "И В ПАРАЛЛЕЛЬ сну СЛЫШАЛ сидящего рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали В ПРИДАЧУ: СЛЫШАЛ, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Когда советуешь родителям не перегружать школьника, В ОТВЕТ нередко СЛЫШИШЬ:\" Но в школе же он может высиживать 45 минут!", "На самом деле я В ПЕРВЫЙ раз СЛЫШУ о том/ что какие-то проблемы с Югом происходят...", "Я вошла на фразе/ которую он произносил/ пока я из прихожей шла В КОМНАТУ и СЛЫШАЛА/ как он произносит/\" Народ всегда прав\"."], "в/во + LOC": ["И назову такое произведение, какого никто из старшеклассников никогда В ЖИЗНИ не СЛЫШАЛ.", "Людмила Мишина, в институт поступившая годом позже его, но ещё В ШКОЛЕ он СЛЫШАЛ о гадостях этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Что именно/ В КАКОМ плане СЛЫШАЛИ?"], "с/со + ACC": ["С МИНУТУ мы СЛЫШАЛИ удаляющий треск и шуршание веток."], "против + NOM": ["Я ПРОТИВ, ТЫ СЛЫШИШЬ меня?"], "с/со + GEN": ["Татьяна Васильевна для своих лет выглядела хорошо и привыкла СО ВСЕХ сторон СЛЫШАТЬ об этом, но не придавала большого значения."], "по + DAT": ["А в принципе если говорить/ ПО КРАЙНЕЙ я СЛЫШАЛ программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах."]}, "-2": {"про + ACC": ["-- А что я ПРО СКОРЫЙ СЛЫШАЛ... будто скорый?..."], "в/во + ACC": ["Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, В ОТВЕТ СЛЫША ханжеские речи о товарищеских отношениях между членами ВЛКСМ...", "Сколько раз мы в\" Витрине\" набирали номера их телефонов-- изо дня В ДЕНЬ СЛЫШАЛИ одно и то же: позвоните через час; ах, он только что уехал: он ещё не приехал: у него совещание: он на совещании...", "Из года В ГОД СЛЫШИМ, читаем о том, что миллиарды народных денег увозят за рубеж."], "о/об + LOC": ["Старший оперуполномоченный УВД Северного округа Александр Хохлов О ТЕЛЕФОНОГРАММЕ СЛЫШАЛ, но к возможности несанкционированных визитов относится скептически.", "О ГИДРОПОНИКЕ СЛЫШАЛ, наверное, каждый.", "-- Самый невероятный слух, который вы О СЕБЕ СЛЫШАЛИ?", "Я понимаю/ что вы его не читали/ но вы же говорите/ что/ наверное/ надо вcё-таки/ значит/ что-то О НЁМ СЛЫШАЛИ/ чуть-чуть пытались читать/ почему тогда надо включать?", "И что вы ОБ ЭТОМ СЛЫШАЛИ?"], "от + GEN": ["Я не помню/ ОТ КОГО СЛЫШАЛ/ но от крепких ремесленников/ настоящие люди не считают/ кто кому что дал/ а когда время придёт/ ему помогут."], "до + GEN": ["Так телевидение не работает/ не слышала/ а вот ДО ТОГО СЛЫШАЛА."], "в/во + LOC": ["Вот/ допустим/ человек В ПОДЪЕЗДЕ СЛЫШАЛ/ что квартиру ломают/ люди иногда/ были случаи/ заходили и сами воров задерживали."]}, "-1": {"NOM": ["Думаю, ВОРОПАЕВ СЛЫШАЛ все на самом деле..:-\\:-\\:-\\", "Конечно, в группе уже все знали про них, и ОНА СЛЫШАЛА однажды, как Валька говорила:\" Такой мужик, что ж он лучше себе найти не мог?", "Уже из коридора АЛЁША СЛЫШИТ, как на пробой щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает.", "Сколько раз на своих премьерах Я СЛЫШАЛ от зрителей:\" А чего Арканов- то не вышел кланяться?", "-- Господа,-- вмешался Дебоширин,-- что Я СЛЫШУ?", "С самого начала лета Я СЛЫШАЛ разговоры о том, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "Вовка- СТРЕЛОК СЛЫШИТ( и, конечно, понимает) звук стучащей ложки.", "В почти полном безветрии РУБАХИН СЛЫШАЛ медлительное распрямление травы, по которой прошли.", "Долгие годы Я СЛЫШАЛА о том, что наш дедушка\" играл в фойе\".", "Ночью Я СЛЫШАЛА, как Лёва ворочался и даже что-то шептал.", "Юрка, наверно, подбросил в костёр хворост, потому что Я СЛЫШАЛ, как затрещали ветки, и вход осветился ещё ярче.", "С минуту МЫ СЛЫШАЛИ удаляющий треск и шуршание веток.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе ОН СЛЫШАЛ о гадостях этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "\" А она бы мне отвечала:\" Осторожней, дорогой, Я СЛЫШАЛА в новостях, что на Урале такой снег, такие заносы, поосторожнее, не гони...", "Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, сливались для меня в один, и мне всё кажется, что Я СЛЫШУ этот разговор в одном и том же, каком-то странном месте.", "А они просто сумасшедшие, пассажиры сумасшедшего поезда, и во всем, что они говорят, Я СЛЫШУ только стук колёс.", "Я против, ТЫ СЛЫШИШЬ меня?", "В выражениях, которые даже ШОФЁР СЛЫШАЛ не каждый день своей жизни, она объявила, что никто никуда не едет, что шофёр может убираться по адресу, который привёл шофёра, молодого парня с дипломом театрального института, в чисто профессиональное возбуждение, и он прислонился к стене, наслаждаясь неожиданным театром.", "Татьяна ВАСИЛЬЕВНА СЛЫШАЛА однажды, как Катя мыла окна и пела, думая, что никого нет дома.", "И он наконец говорит-- Я СЛЫШАЛ, у тебя мать умерла.", "Не только за счёт того, что мы наберём больше голосов, но и благодаря тому, что в Думу придут люди, СПОСОБНЫЕ СЛЫШАТЬ голос\" Яблока\".", "« Когда снимался первый« Астерикс»,-- рассказывает актёр,-- к Жерару Депардье пришёл Жозе Дайан, и Я СЛЫШАЛ, как они обсуждали постановку« Отверженных».", "\" Вы знаете, Я СЛЫШАЛА, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "-- ТЫ СЛЫШИШЬ, как вороны торжествуют?", "Громко и крепко ругаясь, чтоб КОРОТАЕВ СЛЫШАЛ, я поносил и щучонку, и Кубену-- реку, и всю Вологодчину, куда меня занесло прихотливыми ветрами судьбы.", "Не знаю, правда или нет, будто СОСЕДИ СЛЫШАЛИ иль в милиции убийца призналась, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\".", "-- Я СЛЫШАЛА по радио, что Якутия-- на первом месте по долгам по зарплате.", "Когда звонил телефон, когда я шёл из другой комнаты, когда я снимал трубку, когда Я СЛЫШАЛ первые слова матери-- не пойму точно, когда, но я всё знал.", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы ОН СЛЫШАЛ речь Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "М. ГАНАПОЛЬСКИЙ: Значит ещё раз, вот ВЫ СЛЫШАЛИ то, что сейчас сказала уважаемая Екатерина Данилова, значит, пол, секс в первую очередь.", "В своё время/ вы как Я СЛЫШАЛ/ вы отмечали\" Маркшейдер Кунст\" они не очень молодые/ но малоизвестные.", "Просто Я СЛЫШАЛ очень много рассказов о том/ что человеку от этого становится настолько хорошо/ что он быстро к нему привыкает.", "В принципе/ что Я СЛЫШАЛА от коренных ленинградцев/ по образу жизни/ по проведению досуга это ничем не отличается.", "Так народ настолько был заинтересован/ что они... вот эти трубы чёрные... ну знаете... радио выставили на улицу/ чтобы ЛЮДИ СЛЫШАЛИ.", "Первый вопрос такой/ наверное/ ВЫ СЛЫШАЛИ или слышали ли что-нибудь о том/ что в Думе разрабатывается проект закона об амнистии для участников войны в Чечне?", "Вы сказали/ что ВЫ СЛЫШАЛИ что-то?", "Нет/ Я СЛЫШАЛА/ может быть/ что про амнистию/ а/ в общем- то/ больше ничего.", "Я просто хотел добавить/ как раз по поводу этой принципиальной правости отмены льгот/ что Я СЛЫШАЛ достаточно много выступлений левых политиков/ и они сейчас просто используют как раз этот вот ход/ говоря/ что/ хотя в Думе в основном соответственно\" Единство\" и левые партии/ но на самом деле Дума марионеточно проводит правую политику.", "А в принципе если говорить/ по крайней Я СЛЫШАЛ программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах.", "Они приехали/ и МЫ СЛЫШИМ разговор в подъезде/\" Ты чего тут делаешь?", "А что конкретно ВЫ СЛЫШАЛИ по этому поводу?", "Да/ Я СЛЫШАЛ/ что их заставляет это делать НАТО.", "Галина/ Зинаида/ а ВЫ СЛЫШАЛИ?", "Да/ Я СЛЫШАЛА.", "А что ВЫ СЛЫШАЛИ?", "Да/ Я СЛЫШАЛ/ что 7 стран вступило в НАТО.", "Что ВЫ СЛЫШАЛИ?", "Ну/ Я СЛЫШАЛ мельком.", "Считаю важным отметить/ что в воскресенье/ будучи на II Конгрессе политологов/ Я СЛЫШАЛ доклад начальника аналитического отдела администрации Самарской области.", "Прежде всего/ могу сказать/ приезжая в свой родной город Калугу Я СЛЫШУ/ что в городской управе не берёт только ленивый.", "Модератор: Ещё КТО СЛЫШАЛ о выборах в иркутской области?", "Светлана: Из всего/ что Я СЛЫШАЛА/ я поняла/ что людей ещё не довели до нужного состояния.", "А ВЫ СЛЫШАЛИ/ да/ что китайцы запустили в космос?", "То/ что Я СЛЫШАЛ из\" Диодов\"/- это/ честно говоря/ тот же\" Ленинград\"/ но на синтезаторе.", "Володя Я говорю дословно/ что Я СЛЫШАЛ.", "Я говорю то/ что Я СЛЫШУ.", "Что вам первое приходит в голову/ когда ВЫ СЛЫШИТЕ слово\" участковый\"?", "Русские я не могу слушать/ потому что Я СЛЫШУ/ что они поют/ это страшно.", "Как недавно Я СЛЫШАЛ/ спела какая-то\" звездушка\"/\" Я взлетаю в небеса/ там пугаю звёзды\".", "Рома/ молодец/ что рассказал/ надеюсь/ эта ТЁТКА СЛЫШАЛА тебя и теперь никогда никого не обманет."], "LOC": ["Неважно, рядом кто-- юнец или старик, Здесь каждый каждого на всех ТРИБУНАХ СЛЫШИТ.", "Несмотря на то, что об Интернете и его ВОЗМОЖНОСТЯХ СЛЫШАЛИ почти все школьники, реально воспользоваться его услугами для выбора будущего места жительства и учёбы смогли всего 4%.", "Что именно/ в каком ПЛАНЕ СЛЫШАЛИ?"], "ACC": ["-- Вы ЧТО-НИБУДЬ СЛЫШАЛИ об у-шу?", "-- Вернули бы мне три дня молодости,-- говорит дедушка из-за дома: оказывается, он ВСЁ СЛЫШАЛ,-- я бы показал этому буйволу...", "Я ЧТО-ТО СЛЫШАЛ о её болезни и раньше, но толком не знал, чем она больна.", "Молодая женщина в свою ОЧЕРЕДЬ СЛЫШИТ( и тоже понимает) доносящееся со двора истеричное мяуканье и вслед вскрик оцарапанного малыша:\" Маа-ам!", "И я иногда ИХ СЛЫШУ.", "Эта к нему прибежала, уговаривала, плакала, я ВСЁ СЛЫШАЛ,-- нет, пошёл.", "Чтобы не только читать с губ преподавателя, но и хоть ЧТО-ТО СЛЫШАТЬ.", "Подводя итоги совещания, он сказал:\" Мы вас ВСЕХ СЛЫШИМ\".", "Обведя нас искрящимся, каким-- то детски не замутнённым взором, начал рассказывать, как хорошо погулял, угодил в церковь к концу службы, ПЕНИЕ СЛЫШАЛ, батюшка узнал его, причастил, и они с ним долго и хорошо говорили.", "ОЛЬГА: Если честно, я первый РАЗ СЛЫШУ об этой партии.", "Солдат\"/ хорошая/ по-моему/ единственная песня/ которую я по-настоящему слышал/ я ЕЁ СЛЫШАЛ раза три/ и как бы ориентируюсь/ где что.", "Если АНЕКДОТ СЛЫШАЛ уже сто раз/ то блестящий рассказчик может его обновить интонацией.", "Я вот уже не в первый как-то РАЗ СЛЫШУ совершенно неожиданные для меня вещи.", "На самом деле я в первый РАЗ СЛЫШУ о том/ что какие-то проблемы с Югом происходят...", "КП. Ой/ как приятно ЭТО СЛЫШАТЬ.", "Кто ещё ЧТО СЛЫШАЛ про это?", "Что вам приходит в голову/ когда вы ЕЁ СЛЫШИТЕ?", "Кто ещё ЧТО СЛЫШАЛ об этом?", "Юрий/ а вы ЧТО СЛЫШАЛИ?", "В первую очередь сделать альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую МОЩНУЮ СЛЫШАЛИ в прозвучавшей песне/ это тоже он!", "Вы обращаетесь к ним/ и они ВАС СЛЫШАТ.", "Вы ЧТО-НИБУДЬ СЛЫШАЛИ об этом?", "Кто-то/ может быть/ ЧТО-ТО СЛЫШАЛ?", "Ты МЕНЯ СЛЫШИШЬ?"], "GEN": ["От умного ЧЕЛОВЕКА СЛЫШАЛ.", "А вообще я последнее время много всяких СЛОВ СЛЫШУ.", "Татьяна Васильевна для своих лет выглядела хорошо и привыкла со всех СТОРОН СЛЫШАТЬ об этом, но не придавала большого значения."], "DAT": ["И в параллель СНУ СЛЫШАЛ сидящего рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно."]}, "0": {}, "1": {"ACC": ["Думаю, Воропаев СЛЫШАЛ ВСЕ на самом деле..:-\\:-\\:-\\", "( Кстати странно, девушки думают что эта фраза должна утешить мужскую часть населения, а когда СЛЫШАТ ЕЕ сами очень обижаются).", "Мы можем СЛЫШАТЬ ЦЕПОЧКИ логических размышлений, и по ним судить о Максе Отто фон Штирлице.", "Конечно, приятно СЛЫШАТЬ ХОРОШИЕ слова о себе, но вы не совсем правы.", "И мысленно разговаривала с ним, казалось ей, он понимает без слов, СЛЫШИТ ЕЁ.", "Он любил СЛЫШАТЬ ДЕТСКИЙ смех, он любил смотреть по телевизору мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Об этом буйволе я уже СЛЫШАЛ СТО раз.", "С самого начала лета я СЛЫШАЛ РАЗГОВОРЫ о том, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "Первое время, СЛЫША ЭТОТ клёкот, я невольно оглядывался, ища глазами: казалось, где-то шумит водопад.", "Я СЛЫШАЛ СВОЙ крик и видел лицо Риты, побелевшее от испуга.", "Он нёс; СЛЫШАЛ ДЫХАНИЕ юноши.", "И в параллель сну СЛЫШАЛ СИДЯЩЕГО рядом пленника-- слышал и чувствовал настолько, что среагировал бы в тот же миг, вздумай тот шевельнуться хоть чуточку нестандартно.", "В почти полном безветрии Рубахин СЛЫШАЛ МЕДЛИТЕЛЬНОЕ распрямление травы, по которой прошли.", "Я и о Матрене- то самой забыл, что она здесь, не СЛЫШАЛ ЕЁ,-- но так взволнованно она это сказала из темноты, будто и сейчас ещё тот старик домогался её.", "Они скрылись за выступом скалы, но я ещё долго СЛЫШАЛ ТОНКИЙ голосок Милы, которая весело распевала:", "С минуту мы СЛЫШАЛИ УДАЛЯЮЩИЙ треск и шуршание веток.", "Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, в ответ СЛЫША ХАНЖЕСКИЕ речи о товарищеских отношениях между членами ВЛКСМ...", "Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, сливались для меня в один, и мне всё кажется, что я СЛЫШУ ЭТОТ разговор в одном и том же, каком-то странном месте.", "Запомни, когда человек перестаёт СЛЫШАТЬ СТУК колёс и согласен ехать дальше, он становится пассажиром.", "Громыхание колёс за спиной постепенно стихало, и вскоре он стал ясно СЛЫШАТЬ ТО, чего не слышал никогда раньше: сухой стрекот в траве, шум ветра и тихий звук собственных шагов.", "Я против, ты СЛЫШИШЬ МЕНЯ?", "Иной раз перед лекцией, стоя за дверью, она даже СЛЫШАЛА ЭТОТ дружный хохот, смолкавший, когда она входила.", "Даже среди коммунистов я часто СЛЫШУ ЗДРАВЫЕ соображения об угрозах для России.", "Не только за счёт того, что мы наберём больше голосов, но и благодаря тому, что в Думу придут люди, способные СЛЫШАТЬ ГОЛОС\" Яблока\".", "Мне даже странно СЛЫШАТЬ ТАКИЕ вещи.", "СЛЫШАЛИ НОВОСТЬ?", "Сколько раз мы в\" Витрине\" набирали номера их телефонов-- изо дня в день СЛЫШАЛИ ОДНО и то же: позвоните через час; ах, он только что уехал: он ещё не приехал: у него совещание: он на совещании...", "Мы часто СЛЫШИМ ОБВИНЕНИЯ, что, мол, перекупщики договорились с крестьянами и продают через них своё зерно.", "Ты СЛЫШИШЬ МЕНЯ?", "Когда звонил телефон, когда я шёл из другой комнаты, когда я снимал трубку, когда я СЛЫШАЛ ПЕРВЫЕ слова матери-- не пойму точно, когда, но я всё знал.", "Аполлон Григорьев говорил как литературный критик( но повышенного типа, критик- поэт), и, может быть, когда бы он СЛЫШАЛ РЕЧЬ Достоевского, то сказал бы, что тот говорит как теоретик, и, что касается Пушкина, отчасти бы разделил реакцию Константина Леонтьева( сказавшего некогда о Григорьеве, что он был такой особый славянофил, который\" предпочитал ширину духа-- его чистоте\"^ 95).", "Например, в 6-ой сатире 1-ой книги автор сначала говорил с Меценатом, но вот в беседу вмешивается Тиллий( Tillius), затем слово снова переходит к Меценату, потом-- опять к Тиллию, в промежутке мы оказываемся на форуме и СЛЫШИМ ВОЗБУЖДЁННЫЕ речи неназванных лиц; в другой сатире( 1, 4) говорит Крисипп, затем неназванные лица, потом отец поэта.", "М. ГАНАПОЛЬСКИЙ: Значит ещё раз, вот вы СЛЫШАЛИ ТО, что сейчас сказала уважаемая Екатерина Данилова, значит, пол, секс в первую очередь.", "Все СЛЫШАЛИ МНЕНИЕ всех.", "Они СЛЫШАЛИ ЕГО когда-нибудь/ но так не очень/ не очень внимательно.", "Вы сказали/ что вы СЛЫШАЛИ ЧТО-ТО?", "Нет/ ну СЛЫШАЛА ТО/ что любой сейчас придёт/ оружие сложит/ и всех амнистируют/ то есть всех простить/ всех надо простить.", "А в принципе если говорить/ по крайней я СЛЫШАЛ ПРОГРАММУ... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ уличить и постоянно в долларах.", "Они приехали/ и мы СЛЫШИМ РАЗГОВОР в подъезде/\" Ты чего тут делаешь?", "Я уже СЛЫШАЛ ТАКУЮ вещь/ что они просто взяли и поделили эту нефть между собой/ Англия и кто ещё с ними там в союзе был.", "Ну/ опять же/ как большинство/ я не СЛЫШАЛ ЭТО заявление/ но отношусь негативно.", "Считаю важным отметить/ что в воскресенье/ будучи на II Конгрессе политологов/ я СЛЫШАЛ ДОКЛАД начальника аналитического отдела администрации Самарской области.", "Но я не СЛЫШАЛА ПОСЛЕДНЕЕ время хороших отзывов о Зюганове.", "Что вам первое приходит в голову/ когда вы СЛЫШИТЕ СЛОВО\" участковый\"?", "А я недавно СЛЫШАЛ ПЕСНЮ/ тоже звездунчик поёт очередной/\" В небе три звезды/ в небе три звезды/ в небе три звезды/ это я и ты\".", "Рома/ молодец/ что рассказал/ надеюсь/ эта тётка СЛЫШАЛА ТЕБЯ и теперь никогда никого не обманет."], "о/об + LOC": ["Третий-- настолько хуйня, что когда СЛЫШУ О БЛЕЙДЕ, сразу вспоминается третий фильм, который портит все впечатление о трилогии в целом.", "Просто обидно за наше поколение, когда СЛЫШИШЬ О СОВЕТСКИХ фильмах отзывы вроде:« Да я ваще не въехал, че режиссеру надо было»,« А, это где они весь фильм просто ходят туда-сюда?»,", "-- Вы что-нибудь СЛЫШАЛИ ОБ У-ШУ?", "Много СЛЫШАЛ О ЛЕСОПОВАЛЕ.", "Долгие годы я СЛЫШАЛА О ТОМ, что наш дедушка\" играл в фойе\".", "Лёва и СЛЫШАТЬ ОБ ЭТОМ не хотел.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он СЛЫШАЛ О ГАДОСТЯХ этой самозванки, всегда норовившей стать начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Но не могли же они прятаться, видел же их кто-нибудь, СЛЫШАЛ О НИХ-- и на вызванном из автоколонны\" Москвиче\" Гастев пустился в поиски.", "Никто женщину эту не видел, но суфлерша оперного часто СЛЫШАЛА О НЕЙ, описывать её не решалась, а до общавшихся с портнихой не добраться в воскресный день.", "Татьяна Васильевна для своих лет выглядела хорошо и привыкла со всех сторон СЛЫШАТЬ ОБ ЭТОМ, но не придавала большого значения.", "Всё, что вы когда-нибудь читали или СЛЫШАЛИ О ЗАСТЕНКАХ гестапо и НКВД, было и в Чили.", "Люди сжимаются от страха, как только СЛЫШАТ О ПРИНЯТИИ очередных законов, потому что они, как правило, против улучшения жизни.", "ОЛЬГА: Если честно, я первый раз СЛЫШУ ОБ ЭТОЙ партии.", "На самом деле я в первый раз СЛЫШУ О ТОМ/ что какие-то проблемы с Югом происходят...", "Кто ещё что СЛЫШАЛ ОБ ЭТОМ?", "Модератор: Ещё кто СЛЫШАЛ О ВЫБОРАХ в иркутской области?", "Я как-то особо разговоров не СЛЫШУ ОБ ЭТОМ.", "Вы что-нибудь СЛЫШАЛИ ОБ ЭТОМ?", "Я не СЛЫШАЛА ОБ ЭТОМ."], ", что": ["СЛЫШАЛ, ЧТО при такой температуре лучше всего размножается одна тропическая водоросль, но на водоросль я был похож мало, а размножаться не собирался.", "И когда ранним утром в серых туманных сумерках подошёл он к посёлку, откуда отправлялся паром, и, пройдя посёлок из конца в конец, не встретил ни одного человека и ни один звук не окликнул его, показалось Алёше, что его всё ещё нет, должно быть, нельзя ни видеть и ни СЛЫШАТЬ, ЧТО, как в физической жизни происходит обмен веществ, произошёл в нём обмен чего-то незнаемого.", "В мятую траву он ушёл головой по самые уши, не СЛЫША, ЧТО там выговаривает старшина.", "-- Да как же они не СЛЫШАЛИ, ЧТО паровозы подходят?", "-- СЛЫШИШЬ, ЧТО я говорю?-- рассердился я.", "Да, дурная власть, временами курьёзная, но если она перестанет смотреть на человека исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" СЛЫШЬ, ЧТО сказала Гизелка?..", "Он СЛЫШИТ, ЧТО я кричу, но думает, что мы всё ещё с ним играем.", "СЛЫШАЛА, ЧТО полезно прикладывать овечью шкуру для облегчения сильной боли.", "СЛЫШАЛ, ЧТО радикально вылечиться можно только с помощью вакцинации.", "\" Вы знаете, я СЛЫШАЛА, ЧТО нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и слышалось со всех сторон.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: СЛЫШАЛ, ЧТО поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "СЛЫШАЛА, ЧТО есть специальные места, где хранится сперма, и там можно\" выбрать\" \" папу\" будущего ребёнка, причём абсолютно анонимно."], "в/во + LOC": ["Книгу не читал, но СЛЫШАЛ В ОСНОВНОМ отрицательные отзывы.", "\" А она бы мне отвечала:\" Осторожней, дорогой, я СЛЫШАЛА В НОВОСТЯХ, что на Урале такой снег, такие заносы, поосторожнее, не гони...", "В первую очередь сделать альбом таким/ какой он получился/ помог Казанский композитор и музыкант Виталий Харисов/ аранжировки все его/ и гитару мы/ например/ такую мощную СЛЫШАЛИ В ПРОЗВУЧАВШЕЙ песне/ это тоже он!"], "NOM": ["Алёше со скромным его стажем приходилось уже знавать свадьбы и в научной библиотеке, и в музыкальном театре, и на теплоходе, качающемся на байкальской волне, а СЛЫШАЛ ОН, не будучи очевидцем, что гуляла свадьба и в самолёте, в огромном Ту- 154, бравшем курс на Владивосток и обратно.", "-- Не надо,-- СЛЫШУ Я провоцирующий шёпот и погружаю губы в сотрясающий( может, каким-то детским или допотопным воспоминанием?) молочный, млечный запах её щеки.", "-- Вы знаете, Лёва очень просил извиниться...-- сказала я ей тихо, чтобы не СЛЫШАЛ НИКТО другой.-- Наша встреча не состоится.", "Они что, плохо СЛЫШАТ ДРУГ друга?", "Можно письмо в газету написать, подумал он,-- мол, братья и сёстры, СЛЫШАЛ Я, у нас и воздух спёрли.", "-- Прямо сгрыз бы,-- сказал лошадиный.-- СЛЫШАЛ Я этот приказ.", "« Есть желание слушать и СЛЫШАТЬ ДРУГ друга»,-- это уже Путин.", "***--жена СЛЫШАЛ ЯВЛИНСКИЙ в больнице?", "Но когда живёшь в Финляндии/ то ежедневно СЛЫШИШЬ ФИНСКИЙ язык/ и он пристаёт.", "А СЛЫШАЛИ ВЫ о том/ что думская фракция\" Яблоко\" собирает подписи в поддержку вотума недоверия правительству Касьянова?"], "от + GEN": ["Странно СЛЫШАТЬ ОТ НЕГО это слово, никак здесь не подходящее, но, произнесённое дальше в другой интонации, оно всё расставляет по местам.", "Сколько раз на своих премьерах я СЛЫШАЛ ОТ ЗРИТЕЛЕЙ:\" А чего Арканов- то не вышел кланяться?", "Никто и никогда не СЛЫШАЛ ОТ МЕНЯ такого тона.", "Алиментов она никогда от него не получала и только СЛЫШАЛА ОТ ОБЩИХ знакомых, что он жив.", "В принципе/ что я СЛЫШАЛА ОТ КОРЕННЫХ ленинградцев/ по образу жизни/ по проведению досуга это ничем не отличается."], "GEN": ["Алёша убыстряет шаг, чтобы не СЛЫШАТЬ ПРОДОЛЖЕНИЯ, и, дойдя до парка, поворачивает вправо.", "Лиза никогда не СЛЫШАЛА РАЗРЫВА бомбы, но никаких сомнений быть не могло: упала бомба.", "Краснопёров, задевая людей чемоданом, не СЛЫША РУГАТЕЛЬСТВ, достиг прилавка.", "Нюра, закусив губы, качала головой и, не СЛЫША МОИХ слов, шептала:\" Я себе место найду, не пропаду, а Маргарите Николаевне как же?\"", "Разве они никогда не СЛЫШАТ СТУКА колёс или не видят голых равнин за окнами?", "Я не чувствовала запахов, не СЛЫШАЛА ЗВУКОВ...", "Такого откровенно советского подхода к людям(\" раньше думай о Родине, а потом о себе\") тут не СЛЫШАЛИ ЛЕТ пятнадцать.", "Солдат\"/ хорошая/ по-моему/ единственная песня/ которую я по-настоящему слышал/ я её СЛЫШАЛ РАЗА три/ и как бы ориентируюсь/ где что.", "Вообще не СЛЫШАЛИ ТАКОГО слова/\" участковый\"?"], "про + ACC": ["Было малоприятно СЛЫШАТЬ ПРО ГАРТВИГА, что он со связями и что он помог.", "\" Что-то я не СЛЫШАЛ ПРО ТАКУЮ профессию-- сестра кларнетиста\",-- сказал мне однажды папа.", "СЛЫШАЛИ ПРО ЭТО что-то?", "Кто ещё что СЛЫШАЛ ПРО ЭТО?"], "в/во + ACC": ["Один мужик спасает другого из очень большой лужи и СЛЫШИТ В ОТВЕТ:« Дурак, я здесь живу».", "\" Как видно, немногие спасутся\",-- удручённо заключает этот перечень ученик и СЛЫШИТ В ОТВЕТ:\" тесны врата и узок путь, ведущие в жизнь, и немногие находят их\"(\" Евангелие от Матфея\", VII, 14).", "\" Не будут ли они молиться за них?\"-- вопрошает ученик, но СЛЫШИТ В ОТВЕТ: молиться за проклятых значит идти против бога, но избранники его едины с господом, и все его приговоры будут им по душе[ 37].", "Я ничего не СЛЫШАЛА В ПОСЛЕДНЕЕ время."], "по + DAT": ["-- Я СЛЫШАЛА ПО РАДИО, что Якутия-- на первом месте по долгам по зарплате.", "***-- Я сегодня СЛЫШАЛА ПО РАДИО/ Меньшиков\" Горе от ума\" поставил.", "А что конкретно вы СЛЫШАЛИ ПО ЭТОМУ поводу?", "А скажите/ пожалуйста/ Вам приходилось СЛЫШАТЬ ПО РАДИО/ смотреть по телевизору/ читать статьи в газетах/ посвящённых переписи?"], "INST": ["Однако любители подводного плавания говорят, что, приблизившись к морскому коньку, СЛЫШИШЬ ПОРОЙ причмокивание."], "из + GEN": ["Я никого не СЛЫШАЛ ИЗ МОЛОДЫХ/ кто бы меня сильно впечатлил/ пока что.", "То/ что я СЛЫШАЛ ИЗ\" ДИОДОВ\"/- это/ честно говоря/ тот же\" Ленинград\"/ но на синтезаторе."]}, "2": {"о/об + LOC": ["Вопрос, СЛЫШАЛ ли ОБ ЭТОМ воропаев) s", "С самого начала лета я СЛЫШАЛ разговоры О ТОМ, что надо бы подрубить ветки этому каштану, но почему-то никто не брался.", "Помню, как я протягивал к ней деревянные ладони и не мог вымолвить ни слова, и не СЛЫШАЛ, О ЧЁМ, жалко улыбаясь, говорил ей Сысоев.", "А СЛЫШАЛИ вы О ТОМ/ что думская фракция\" Яблоко\" собирает подписи в поддержку вотума недоверия правительству Касьянова?"], "на + LOC": ["Думаю, Воропаев СЛЫШАЛ все НА САМОМ деле..:-\\:-\\:-\\"], "у + GEN": ["И он наконец говорит-- я СЛЫШАЛ, У ТЕБЯ мать умерла."], "с/со + INST": ["СЛЫШАЛ, С КВАРТИРОЙ вот у тебя плохо..."], "в/во + LOC": ["Не знаю, правда или нет, будто соседи СЛЫШАЛИ иль В МИЛИЦИИ убийца призналась, что Николай на мгновение вырвался из её лап и успел сказать:\" Люда, я же тебя люблю\".", "Коллектив, группа, общество- эти слова мы привыкли СЛЫШАТЬ только В ПРИЛОЖЕНИИ к человеку.", "***--жена СЛЫШАЛ Явлинский В БОЛЬНИЦЕ?", "Они приехали/ и мы СЛЫШИМ разговор В ПОДЪЕЗДЕ/\" Ты чего тут делаешь?"], "на + ACC": ["А что касается региональных выборов/ боюсь тут повторяться/ потому что многого не СЛЫШАЛ/ НА ОДИН момент хотел обратить внимание."]}, "3": {"при + LOC": ["СЛЫШАЛ, что ПРИ ТАКОЙ температуре лучше всего размножается одна тропическая водоросль, но на водоросль я был похож мало, а размножаться не собирался."], "о/об + LOC": ["Конечно, приятно СЛЫШАТЬ хорошие слова О СЕБЕ, но вы не совсем правы.", "Окна её комнаты светились, соседка не подавала признаков присутствия, можно бы зайти, день обязывал, но унижаться, добиваясь того, что принадлежит тебе по, так сказать, праву обычая, в ответ СЛЫША ханжеские речи О ТОВАРИЩЕСКИХ отношениях между членами ВЛКСМ...", "Даже среди коммунистов я часто СЛЫШУ здравые соображения ОБ УГРОЗАХ для России.", "Из года в год СЛЫШИМ, читаем О ТОМ, что миллиарды народных денег увозят за рубеж.", "Первый вопрос такой/ наверное/ вы слышали или СЛЫШАЛИ ли что-нибудь О ТОМ/ что в Думе разрабатывается проект закона об амнистии для участников войны в Чечне?", "СЛЫШАЛИ ли вы ОБ ЭТОМ?"], "на + ACC": ["Уже из коридора Алёша СЛЫШИТ, как НА ПРОБОЙ щелчком ложится крюк, звук этот словно требует ответа, и Алёша с облегчением вздыхает."], "по + DAT": ["Удивительно, что я совершенно ясно СЛЫШАЛ, как ПО КОМНАТЕ ходит мама."], "ради + NOM": ["В музкомедии никто, кажется, о портнихе Анечке не СЛЫШАЛ, приличия РАДИ ГАСТЕВ задержался в костюмерной, где заговорили о прошлом родного города, одно время бывшего театральной столицей всего края."], "в/во + LOC": ["Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, сливались для меня в один, и мне всё кажется, что я СЛЫШУ этот разговор В ОДНОМ и том же, каком-то странном месте.", "Когда советуешь родителям не перегружать школьника, в ответ нередко СЛЫШИШЬ:\" Но В ШКОЛЕ же он может высиживать 45 минут!", "Прежде всего/ могу сказать/ приезжая в свой родной город Калугу я СЛЫШУ/ что В ГОРОДСКОЙ управе не берёт только ленивый.", "Модератор: Ещё кто СЛЫШАЛ о выборах В ИРКУТСКОЙ области?"], "у + GEN": ["Можно письмо в газету написать, подумал он,-- мол, братья и сёстры, СЛЫШАЛ я, У НАС и воздух спёрли.", "Недавно СЛЫШАЛ/ что У НАС был случай/ какого в мире не было."], "к + DAT": ["Старший оперуполномоченный УВД Северного округа Александр Хохлов о телефонограмме СЛЫШАЛ, но К ВОЗМОЖНОСТИ несанкционированных визитов относится скептически."], "для + GEN": ["Я вот уже не в первый как-то раз СЛЫШУ совершенно неожиданные ДЛЯ МЕНЯ вещи."], "в/во + ACC": ["Скажите/ пожалуйста/ СЛЫШАЛИ ли вы В ПОСЛЕДНЕЕ время о вступлении в НАТО каких-либо государств?"], "от + GEN": ["Я не помню/ от кого СЛЫШАЛ/ но ОТ КРЕПКИХ ремесленников/ настоящие люди не считают/ кто кому что дал/ а когда время придёт/ ему помогут."]}}