{"-3": {"от + GEN": ["Решив, что ОТ РАЗЪЯСНИТЕЛЬНОЙ работы СЛЕДУЕТ переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать."], "в/во + LOC": ["По-видимому, В ЭТОМ плане СЛЕДУЕТ ожидать как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ.", "Надо сказать, что предпринимаемые шаги дают ощутимые результаты и В ЦЕЛОМ их СЛЕДУЕТ признать достаточно эффективными.", "Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, В КОТОРОМ действие СЛЕДУЕТ за действием согласно своей внутренней логике, а результат деятельности отходит в сознании субъекта на второй план.", "Очевидно, что В СИСТЕМЕ управления СЛЕДУЕТ предусмотреть специальную подсистему, которая будет анализировать показания датчиков и вырабатывать соответствующие рекомендации оператору.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, В ЭТОМ он СЛЕДУЕТ той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "И-- уже почти чисто философский вопрос-- В КАКИХ терминах СЛЕДУЕТ определять правильность результата?"], "за + INST": ["И надо ли следить ЗА МОДОЙ и СЛЕДОВАТЬ за ней?", "ЗА ДРАМАТИЗАЦИЕЙ картины СЛЕДУЕТ её мифологизация, средоточие которой-- гениальное определение"], "по + DAT": ["Поэтому, если из документов, выданных Государственным комитетом Российской Федерации ПО СТАТИСТИКЕ, СЛЕДУЕТ, что присвоен ОКОНХ, позволяющий отнести организацию к отрасли сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке."], "для + GEN": ["Поскольку нам надо минимизировать наши трудозатраты, то и питомцев ДЛЯ ВАШЕГО сада СЛЕДУЕТ выбирать исходя из тех условий, которые вы в состоянии им обеспечить.", "Не отрицая важность и необходимость на данном этапе упомянутых систем, в том числе ДЛЯ МИГРАНТОВ, СЛЕДУЕТ отметить, что банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, имеют большую позитивную социальную и экономическую направленность.", "Существенным недостатком использования такой плазменной системы ДЛЯ ГЕНЕРАЦИИ нейтронов СЛЕДУЕТ считать сравнительно небольшое число ускоренных за импульс ионов, вследствие неэффективности резонансного захвата ионов."], "к + DAT": ["Некоторые американские специалисты полагают, что К ДАННОМУ региону СЛЕДУЕТ отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии."], "в/во + ACC": ["Оценивая разные варианты переработки отходов, областные чиновники пока пришли к одному выводу-- отправлять мусор В ПЕЧЬ не СЛЕДУЕТ.", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и В БЛИЖАЙШИЕ годы СЛЕДУЕТ ожидать массового выбытия товаров длительного пользования.", "Исследователи творчества Гонория Августодунского с основанием говорят о неоригинальности и несамостоятельности его теологической мысли, но В ЭТУ оценку СЛЕДОВАЛО бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "Собирая грибы, ВО ИЗБЕЖАНИЕ отравления СЛЕДУЕТ неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Дорога от станции шла через Игнатьево/ поворачивала В СТОРОНУ/ СЛЕДУЯ изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "на + ACC": ["НА ЭТУ реальность СЛЕДУЕТ взглянуть зорко, неожиданно, по-ленински."], "при + LOC": ["Поэтому использование интерферонов ПРИ ГЕПАТИТЕ С СЛЕДУЕТ расценивать как патогенетическую и этиотропную терапию.", "ПРИ ЭТОМ символ СЛЕДУЕТ отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении."], "из + GEN": ["ИЗ ПОЛУЧЕННЫХ результатов СЛЕДУЕТ, что Республика Бурятия богата природными ресурсами.", "ИЗ ПОЛУЧЕННЫХ данных СЛЕДУЕТ, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, ИЗ ЧЕГО не СЛЕДУЕТ, что поэзия Пушкина стала религиозной поэзией, тем не менее что-то это значило не только в малом времени творчества одного поэта, хотя бы и Пушкина.", "Наверное/ мы упустили один момент/ знают ли люди/ сколько получают чиновники/ поскольку ИЗ РЕЗУЛЬТАТОВ опроса СЛЕДУЕТ/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату."], "кроме + GEN": ["КРОМЕ ТОГО, СЛЕДУЕТ обратить внимание на вещь a 2."], "с/со + INST": ["С ОСОБОЙ силой СЛЕДУЕТ подчеркнуть, что возможность создания биологического оружия третьего поколения означает смену парадигмы."], "о/об + LOC": ["А бывают ли такие ситуации/ когда правонарушения налицо/ но сообщать О НИХ не СЛЕДУЕТ?", "ОБ ЭТОМ не СЛЕДУЕТ сообщать?"]}, "-2": {"с/со + GEN": ["Потом наклоняется к соседке и спрашивает, понимая, что не С ЭТОГО СЛЕДОВАЛО начинать знакомство:"], "из + GEN": ["Характерно то, что избыточность физической тяжести придаёт движению его руки такую весомость, что он усаживает вашу компанию, почти не глядя или даже не глядя на неё, ИЗ ЧЕГО СЛЕДУЕТ, что компания, всполошившись, правильно сделала.", "Если такого документа нет, но имеются, например, письма, ИЗ КОТОРЫХ СЛЕДУЕТ, что продавец и покупатель договорились об изменении цен, их также следует использовать в качестве доказательства своей правоты.", "Коля тем временем наклонился ко мне для интимного разговора, ИЗ КОТОРОГО СЛЕДОВАЛО заключение, что ни один уважающий себя человек на рыбалку без бутылки не ездит.", "Он признал-- ИЗ КОНСТИТУЦИИ СЛЕДУЕТ, что такого рода запросы можно рассматривать только в КС.", "Так вот, КС решил, что, очевидно, косвенным образом ИЗ КОНСТИТУЦИИ СЛЕДУЕТ, что по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Готтшальк учил, что существует двоякое предопределение-- не только ко спасению, но и к погибели( praedestinatio gemina ad vitam et ad mortem), ИЗ ЧЕГО СЛЕДОВАЛО, как обвиняли его противники, бессилие таинств, добрых дел и бессмысленность повиновения церкви и её распорядкам.", "ИЗ ФОРМУЛ СЛЕДОВАЛО, что размер электрона зависит от размера Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "ИЗ РАСЧЁТОВ СЛЕДУЕТ, что наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( это зависит от варианта теории) скрытыми от нас пространственными измерениями.", "Особо подчеркнем: ИЗ НАБЛЮДЕНИЙ СЛЕДУЕТ, что все необходимые условия, накладываемые общей теорией относительности Эйнштейна на проявления чёрных дыр, выполняются.", "В итоге Валентин Васильевич Седов представил нам общую схему славянского этногенеза, ИЗ КОТОРОЙ СЛЕДУЕТ, что тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад."], "к + DAT": ["Он мучил меня и подставлял мне не те места, К КОТОРЫМ СЛЕДОВАЛО бы прикоснуться ножницами, и швы терялись в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "В первую очередь К НИМ СЛЕДУЕТ отнести замороженные овощные и фруктовые смеси."], "для + GEN": ["Врачи сказали, что ДЛЯ ИЗЛЕЧЕНИЯ СЛЕДУЕТ поместить Наташу в школу- интернат.", "ДЛЯ ИЗМЕРЕНИЯ СЛЕДУЕТ использовать только простейшие подручные средства\"."], "за + INST": ["Естественно, ЗА ЭТИМ СЛЕДУЕТ много проверок и переговоров, но уже на уровне менеджера группы."], "при + LOC": ["ПРИ ЭТОМ СЛЕДУЕТ идти по пути дальнейшего укрепления президентской власти.", "ПРИ ЭТОМ СЛЕДУЕТ иметь в виду, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной."], "с/со + INST": ["Вместе С ТЕМ СЛЕДУЕТ обеспечить возможность индивидуального приобретения имеющих хорошую репутацию отечественных и зарубежных вакцин всеми желающими."], "после + GEN": ["Как правило, курсор находится далеко за зоной цели, ПОСЛЕ ЧЕГО СЛЕДУЕТ возвратное движение, снова остановка, ожидание зрительного подкрепления, следующее движение и т. д., до тех пор, пока курсор не попадёт в зону цели.", "Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и в этот момент появляется возможность зрительного контроля за положением курсора, ПОСЛЕ ЧЕГО СЛЕДУЕТ поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью."], "в/во + LOC": ["В ИТОГЕ СЛЕДУЕТ согласиться с выводами о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."], "по + DAT": ["Во-первых, нужно выбрать запасной маршрут, ПО КОТОРОМУ СЛЕДУЕТ направить трафик отказавшей линии."], "между + INST": ["МЕЖДУ ТЕМ СЛЕДУЕТ иметь в виду, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях."]}, "-1": {"DAT": ["Быть может, ТЕБЕ СЛЕДУЕТ почаще напиваться?", "Он подхватил и мой блокнот и велел МНЕ СЛЕДОВАТЬ за ним.", "Миллионы пользователей, ежедневно приходящие в Рамблер и Яндекс, на Yahoo! и Google, задают один и тот же вопрос: на какие сайты МНЕ СЛЕДУЕТ дальше отправиться, чтобы получить наиболее ценный документ по интересующей меня теме.", "Не думаю, что КАНАДЕ СЛЕДУЕТ поучать Россию, как ей поступать.", "Некоторые американские специалисты полагают, что к данному РЕГИОНУ СЛЕДУЕТ отнести Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным ЗАКОНАМ СЛЕДУЕТ пропускать через узкое горлышко самого КС.", "Чтобы уцелеть и не разделить унылую судьбу Гусинского и печальную долю Быкова, ХОДОРКОВСКОМУ СЛЕДУЕТ стать публичным политиком.", "Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как служат всем народам, подвергаясь всяческому риску во время путешествий; все люди-- их должники, и ИМ СЛЕДУЕТ за них молиться.", "И. С. Тургенев вспоминал:\" Перед самой смертью он говорил два часа не переставая, как будто к русскому народу, и часто обращался к жене, просил её всё хорошенько запомнить и верно передать эти слова КОМУ СЛЕДУЕТ\"[ 9].", "Однако ВЗРОСЛЫМ СЛЕДУЕТ учесть тот факт, что не все дети настолько больны, насколько хотят показаться.", "Если мы знаем/ что фирма 1 С представляет собой практически национальный стандарт в области бухгалтерии/ почему бы этот опыт не обобщить в качестве документов/ КОТОРЫМ СЛЕДОВАТЬ?", "В Древнем Риме/ чтобы быть образованным/ необходимо было прочитать пять- шесть книжек/ строго ИМ СЛЕДОВАТЬ и ориентироваться.", "А что ещё НАМ СЛЕДУЕТ делать в этой ситуации?"], "ACC": ["-- Кого, буйвола или Датико?-- спрашиваю я, потому что как-то неясно, КОГО СЛЕДУЕТ наказывать: буйвола или его хозяина.", "Вместо керосинок появились красные круглые баллоны с газом, и ЕГО СЛЕДОВАЛО экономить скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях ЭТО СЛЕДУЕТ сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "Так вот если война принимает народный характер, то это значит, что армия никуда не годится и по-хорошему ЕЁ СЛЕДУЕТ распустить.", "Надо сказать, что предпринимаемые шаги дают ощутимые результаты и в целом ИХ СЛЕДУЕТ признать достаточно эффективными.", "А когда вы взвесите все за и против, то ВЫБОР СЛЕДУЕТ остановить на тех растениях и композиционных элементах, которые потребуют минимальных трудозатрат.", "На протяжении практически всего 1920 года Ревком издавал приказы, КОТОРЫЕ СЛЕДОВАЛО неукоснительно выполнять.", "Они действовали по велению совести, а их тайные союзы не обязывали ИХ СЛЕДОВАТЬ какой-то\" партийной линии\".", "Если определять культуру Руси как соединяющую главные культуры Европы Х- XII веков, то ЕЁ СЛЕДУЕТ определять как Скандовизантию, а не как Евразию.", "На эту РЕАЛЬНОСТЬ СЛЕДУЕТ взглянуть зорко, неожиданно, по-ленински.", "Из практических соображений ИХ СЛЕДУЕТ разделить на 3 неравноценные по своей значимости группы.", "Поэтому ПРОФИЛАКТИКУ СЛЕДУЕТ ограничить привычкой мыть руки после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами.", "Дорогостоящую ВАКЦИНАЦИЮ СЛЕДУЕТ применять только для воинских контингентов в Таджикистане, Чечне и в аналогичных ситуациях.", "В то же ВРЕМЯ СЛЕДУЕТ иметь в виду, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Я полагаю, что У-ГЛОБУЛИН СЛЕДУЕТ вводить лишь по жизненным показаниям 1 раз в жизни.", "Здесь ещё РАЗ СЛЕДУЕТ подчеркнуть то обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "Правомерна ли постановка вопроса о существовании услуг постоянного спроса, и ЧТО СЛЕДУЕТ к ним относить?", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую СУММУ СЛЕДУЕТ выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие ГОДЫ СЛЕДУЕТ ожидать массового выбытия товаров длительного пользования.", "Если в каком-то месте вам попадается тонкая берёста, её надо резать медленно, очень острым лезвием, КОТОРОЕ СЛЕДУЕТ постоянно оправлять( подтачивать) на ремне из кожи, предварительно покрывая его алмазной пастой или пастой Гоя( так парикмахеры раньше точили бритвы).", "Исследователи творчества Гонория Августодунского с основанием говорят о неоригинальности и несамостоятельности его теологической мысли, но в эту ОЦЕНКУ СЛЕДОВАЛО бы внести определённые поправки, если принять во внимание\" социальную\" интерпретацию им вопросов спасения.", "При этом СИМВОЛ СЛЕДУЕТ отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении.", "Как справедливо замечает автор книги, РАЗГАДКУ СЛЕДУЕТ искать в представлении Бхартрихари о слове, в его способности быть одновременно и единым, и множественным.", "Скажу лишь, что искать первичные чёрные ДЫРЫ СЛЕДУЕТ среди одиночных компактных объектов звёздной массы.)", "Он считал, что древнеевропейскую языковую ОБЩНОСТЬ СЛЕДУЕТ признать исторической реальностью[ 3].", "Ведь и им нужно внимательно следить за температурой собственного тела, чтобы знать, когда и СКОЛЬКО СЛЕДУЕТ пользоваться\" печкой\" или\" холодильником\", а когда надо подумать о\" термостате\".", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования выявились планы/ КОТОРЫЕ СЛЕДУЕТ развить и изучить/ мы можем подготовить рекомендации и положить в основу новой работы."], "NOM": ["Семь планок-- и все расположены не по иерархии, предписанной уставом, ордена ведь вешаются и демонстрируются по нисходящей, на первом месте-- орден Ленина, затем Красного Знамени и так далее, но в любом случае МЕДАЛИ СЛЕДУЮТ за орденами, после них.", "Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором ДЕЙСТВИЕ СЛЕДУЕТ за действием согласно своей внутренней логике, а результат деятельности отходит в сознании субъекта на второй план.", "В своих объяснениях ОНИ СЛЕДУЮТ давнему этикету: кивают головой, приветствуя свою половину, а сами хвостиком цепляются за соседние растения.", "Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере попытались передать в своих переводах реальную многозначность исходных терминов и в этом смысле ОНИ СЛЕДОВАЛИ тексту более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом ОН СЛЕДУЕТ той тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)"], "GEN": ["Решив, что от разъяснительной РАБОТЫ СЛЕДУЕТ переходить к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать.", "Амстердам-- один из самых посещаемых городов мира, поэтому поисками ЖИЛЬЯ СЛЕДУЕТ озаботиться заблаговременно.", "Интерьерными журналами не интересуюсь, чтобы не было СОБЛАЗНА СЛЕДОВАТЬ\" моде\", стараюсь идеи культивировать в себе.", "Поливать рассаду ПЕРЦА СЛЕДУЕТ всегда в первой половине дня, желательно-- в одно и то же время.", "Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего САДА СЛЕДУЕТ выбирать исходя из тех условий, которые вы в состоянии им обеспечить.", "С этой точки ЗРЕНИЯ СЛЕДУЕТ использовать частную финансовую инициативу в качестве\" способа для расширения строительства общественных сооружений посредством привлечения частного капитала\".", "В начале предвыборной кампании ПАРТИИ СЛЕДУЕТ продемонстрировать собственную политическую мощь.", "Поэтому обеим ветвям ВЛАСТИ СЛЕДУЕТ действовать приблизительно так-- в первую очередь тратить средства на развитие промышленных предприятий.", "Для прогноза эффективности лечения и исхода ЗАБОЛЕВАНИЯ СЛЕДОВАЛО бы проводить генотипирование вируса у всех больных.", "Для контроля излечения БОЛЬНЫХ СЛЕДОВАЛО бы определять после окончания курса наличие в крови вирусной РНК.", "Одним из наиболее любопытных и в то же время не оформленных институционально видов опосредствованной компьютерами и компьютерными сетями ДЕЯТЕЛЬНОСТИ СЛЕДУЕТ полагать многообразную активность хакеров.", "Одним из наиболее многообещающих направлений изучения внутренней МОТИВАЦИИ СЛЕДУЕТ признать феноменологию опыта потока, описанную М. Чиксентмихайи[ 13],[ 14].", "Чтобы в случае нормально распределенных фенотипов избежать подгонки модели к возмущениям, обусловленным ошибками выборки, свободные параметры МОДЕЛИ СЛЕДУЕТ определять как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "Всё-таки главными компонентами издержек ПОТРЕБЛЕНИЯ СЛЕДУЕТ считать затраты времени в минутах и часах на приобретение товаров, о которых говорилось в начале данной статьи.", "Автор считает, что данное направление АНАЛИЗА СЛЕДУЕТ продолжить, что обогатит наши знания о потребительских запасах, закономерностях их образования, а результаты будут полезны исследователям, работникам торговли, студентам экономических вузов, а главное, конечным потребителям товаров.", "Именно поэтому мировые тенденции интеграции почтовых и банковских СИСТЕМ СЛЕДУЕТ считать очень плодотворными и заслуживающими самого пристального внимания официальных властей, тем более что сотрудничество банковских и почтовых систем востребовано сегодня также многими другими направлениями развития современной экономики( 42).", "К неудобствам такого способа отправки ДЕНЕГ СЛЕДУЕТ также отнести сложности заполнения платёжных документов\" непродвинутым\" пользователем, отсутствие удобно расположенного отделения банка, а также необходимость открытия счёта в банке, за обслуживание которого к тому же приходится ежемесячно платить.", "Из полученных РЕЗУЛЬТАТОВ СЛЕДУЕТ, что Республика Бурятия богата природными ресурсами.", "Существенным недостатком использования такой плазменной системы для генерации НЕЙТРОНОВ СЛЕДУЕТ считать сравнительно небольшое число ускоренных за импульс ионов, вследствие неэффективности резонансного захвата ионов.", "Из полученных ДАННЫХ СЛЕДУЕТ, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "По результатам определения токсичности водной СРЕДЫ СЛЕДУЕТ, что вода в р. Москва в июле 2003 г. оказывала хроническое токсичное действие на Daphnia maqna на всём изучаемом участке, а в точке 3-- острое токсичное действие.", "В ответ на вопрос ученика об источниках земных властей и СТАТУСОВ СЛЕДУЕТ разъяснение:\" От бога лишь одного всякая власть и сан, как злых, так избранников.", "В таком случае, говорит Гойтейн, преследование пророком мединских ЕВРЕЕВ СЛЕДОВАЛО бы рассматривать как своего рода\" религиозную войну\" со всей присущей таким войнам нетерпимостью и беспощадностью.", "Из других важных её МОМЕНТОВ СЛЕДУЕТ подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "Очевидно, что в системе УПРАВЛЕНИЯ СЛЕДУЕТ предусмотреть специальную подсистему, которая будет анализировать показания датчиков и вырабатывать соответствующие рекомендации оператору.", "Собирая грибы, во избежание ОТРАВЛЕНИЯ СЛЕДУЕТ неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "За драматизацией КАРТИНЫ СЛЕДУЕТ её мифологизация, средоточие которой-- гениальное определение", "Ограничения на радиусы чёрных дыр звёздной МАССЫ СЛЕДУЮТ из анализа быстрой переменности рентгеновского излучения.", "С этой точки ЗРЕНИЯ СЛЕДУЕТ по-новому взглянуть и на возможность случайного заражения чужеродным генетическим материалом через окружающую среду.", "Из второго начала ТЕРМОДИНАМИКИ СЛЕДУЕТ, что почти все природные процессы протекают с увеличением энтропии.", "Наверное/ мы упустили один момент/ знают ли люди/ сколько получают чиновники/ поскольку из результатов ОПРОСА СЛЕДУЕТ/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату."], "LOC": ["По-видимому, в этом ПЛАНЕ СЛЕДУЕТ ожидать как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ.", "( В более старших КЛАССАХ СЛЕДОВАЛО бы перейти от задач на выполнение алгоритмов к задачам на формулирование таковых.)", "В запущенных же СЛУЧАЯХ СЛЕДУЕТ подумать о том, чтобы обратиться к квалифицированному детскому психиатру.", "И-- уже почти чисто философский вопрос-- в каких ТЕРМИНАХ СЛЕДУЕТ определять правильность результата?"], "INST": ["Для рассмотрения соотношения между компетентностью испытуемого и показателем опыта потока наиболее ХАРАКТЕРНЫМИ СЛЕДУЕТ признать результаты кластерного анализа( по всей выборке испытуемых), выполненного методом k-значений.", "С особой СИЛОЙ СЛЕДУЕТ подчеркнуть, что возможность создания биологического оружия третьего поколения означает смену парадигмы."]}, "0": {}, "1": {"NOM": ["когда я куплю себе&lt; далее СЛЕДУЕТ ДЛИННЫЙ список&gt;, то да, начну копить на нее))", "Я забыл упомянуть, что во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( СЛЕДОВАЛ РОМАНТИЧЕСКИЙ выворот глаз в его сторону), не узнает о существовании того великого письма.", "Естественно, за этим СЛЕДУЕТ МНОГО проверок и переговоров, но уже на уровне менеджера группы.", "Например, все сосны относятся к роду Pinus, но за этим обобщающим термином обязательно СЛЕДУЕТ ВИДОВОЕ название.", "Коля тем временем наклонился ко мне для интимного разговора, из которого СЛЕДОВАЛО ЗАКЛЮЧЕНИЕ, что ни один уважающий себя человек на рыбалку без бутылки не ездит.", "Высочайшему риску заражения подвергаются новорождённые, матери которых являются носителями HB s- антигена; затем СЛЕДУЮТ ДЕТСКИЕ контингенты школьного возраста, особенно в период полового созревания.", "Как правило, курсор находится далеко за зоной цели, после чего СЛЕДУЕТ ВОЗВРАТНОЕ движение, снова остановка, ожидание зрительного подкрепления, следующее движение и т. д., до тех пор, пока курсор не попадёт в зону цели.", "Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение скорости сменяется её падением, и в этот момент появляется возможность зрительного контроля за положением курсора, после чего СЛЕДУЕТ ПОПРАВОЧНОЕ движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью.", "Затем СЛЕДУЮТ СТРАНЫ Южной Азии( 20%), Ближнего Востока и Северной Африки( 18%), Европы и Центральной Азии( 13%), Восточной Азии и Тихоокеанского региона( 14%), Южной Африки( 5%) соответственно.", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор переходит к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее СЛЕДУЮТ РАЗБОР отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "В ответ на вопрос ученика об источниках земных властей и статусов СЛЕДУЕТ РАЗЪЯСНЕНИЕ:\" От бога лишь одного всякая власть и сан, как злых, так избранников.", "Ниже СЛЕДУЕТ СПИСОК этих особенностей.•"], "INFINITIVE": ["Потом наклоняется к соседке и спрашивает, понимая, что не с этого СЛЕДОВАЛО НАЧИНАТЬ знакомство:", "-- Кого, буйвола или Датико?-- спрашиваю я, потому что как-то неясно, кого СЛЕДУЕТ НАКАЗЫВАТЬ: буйвола или его хозяина.", "Ну, СЛЕДОВАЛО ЖДАТЬ.", "-- В принципе вам всегда СЛЕДУЕТ ДЕРЖАТЬ горло в тепле,-- изрёк мой брат Лёва.", "Вместо керосинок появились красные круглые баллоны с газом, и его СЛЕДОВАЛО ЭКОНОМИТЬ скупей скупого, потому что меняли баллоны где-то далеко, по строго определённым дням.", "Решив, что от разъяснительной работы СЛЕДУЕТ ПЕРЕХОДИТЬ к более решительным мерам, я просто потихоньку изорвала все её молельные книжечки в мелкие клочки, кои и забросила под её же кровать.", "Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не успев задуматься о том: во всех ли или только в некоторых отдельно взятых случаях это СЛЕДУЕТ СДЕЛАТЬ? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как СЛЕДУЕТ ВЕСТИ себя в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного.", "Еду СЛЕДОВАЛО ПОДАВАТЬ в строго определённом часу.", "Так вот если война принимает народный характер, то это значит, что армия никуда не годится и по-хорошему её СЛЕДУЕТ РАСПУСТИТЬ.", "Вообще все как-то не обратили внимания на слова Марка, и напрасно, поскольку их легко можно было истолковать в самом опасном смысле: де, гражданин Чумовой вредительски извращает народный характер Великой Отечественной войны, умаляет историческую победу партии Ленина-- Сталина над германским фашизмом и клевещет на Советскую армию, которую, по его мнению, СЛЕДУЕТ РАСПУСТИТЬ.", "Амстердам-- один из самых посещаемых городов мира, поэтому поисками жилья СЛЕДУЕТ ОЗАБОТИТЬСЯ заблаговременно.", "Если действовать цивилизованно, то СЛЕДУЕТ ДОГОВОРИТЬСЯ не прибегать впредь к подобным методам, тем более на уровне политического скандала.", "До тех пор пока не будет найдено радикальное решение проблемы вирусной безопасности, СЛЕДУЕТ СОБЛЮДАТЬ эмпирические правила-- подобно тому, как в средневековых городах во время чумного поветрия покупатель и продавец передавали друг другу монеты через блюдце с уксусом.", "По-видимому, в этом плане СЛЕДУЕТ ОЖИДАТЬ как чисто количественный рост-- новые вирусы, пользующиеся старыми\" зарекомендовавшими себя\" методами проникновения, так и качественный-- интенсивный поиск ранее неизвестных ошибок в системах безопасности программ.", "Врачи сказали, что для излечения СЛЕДУЕТ ПОМЕСТИТЬ Наташу в школу- интернат.", "В танцах после первого обязательного вальса лидировали, как этого и СЛЕДОВАЛО ОЖИДАТЬ, Ирина Лобачева и Илья Авербух.", "Как и СЛЕДОВАЛО ОЖИДАТЬ, практически везде праву палестинского народа на создание своего государства выражали поддержку, но советовали повременить с провозглашением независимости.", "Тем не менее СЛЕДУЕТ ОТМЕТИТЬ, что взвешенная позиция российского правительства по отношению к югославскому кризису резко контрастировала с представлением, устроенным большинством депутатов Думы, которые не скрывали своей досады при виде победы демократической оппозиции в Белграде...", "Не думаю, что Канаде СЛЕДУЕТ ПОУЧАТЬ Россию, как ей поступать.", "Если такого документа нет, но имеются, например, письма, из которых следует, что продавец и покупатель договорились об изменении цен, их также СЛЕДУЕТ ИСПОЛЬЗОВАТЬ в качестве доказательства своей правоты.", "В первую очередь к ним СЛЕДУЕТ ОТНЕСТИ замороженные овощные и фруктовые смеси.", "Надо сказать, что предпринимаемые шаги дают ощутимые результаты и в целом их СЛЕДУЕТ ПРИЗНАТЬ достаточно эффективными.", "Даже разработанный ими международный проект художественной утилизации советской скульптуры(« Монументы: трансформация для будущего»), в котором участвовали многие известные художники, тоже ведь СЛЕДУЕТ РАССМАТРИВАТЬ как индивидуальную акцию Комара и Меламида.", "А когда вы взвесите все за и против, то выбор СЛЕДУЕТ ОСТАНОВИТЬ на тех растениях и композиционных элементах, которые потребуют минимальных трудозатрат.", "Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада СЛЕДУЕТ ВЫБИРАТЬ исходя из тех условий, которые вы в состоянии им обеспечить.", "Чтобы правильно подобрать аксессуары к мужскому костюму, СЛЕДУЕТ ПОМНИТЬ, что ремень должен быть в тон обуви, а подтяжки-- в тон одежды.", "СЛЕДУЕТ ПОДЧЕРКНУТЬ, что стремление сохранить в тайне\" ноу-хау\" характерно не только для информационных систем, но и для других наук, связанных с созданием компьютерных программ.", "С этой точки зрения СЛЕДУЕТ ИСПОЛЬЗОВАТЬ частную финансовую инициативу в качестве\" способа для расширения строительства общественных сооружений посредством привлечения частного капитала\".", "Другими словами, СЛЕДУЕТ ПОПЫТАТЬСЯ утвердить кадровую систему\" воздаяния за заслуги и кары за преступления\" [ 15].", "СЛЕДУЕТ ЗАМЕТИТЬ, что аппетиты ОАО\" Жигулёвское пиво\" простираются далеко за пределы России.", "Поэтому решение о выпуске видеокарт под собственной торговой маркой, возможно, СЛЕДУЕТ РАСЦЕНИВАТЬ как достаточно тонкий ход со стороны XGI, который, в частности, мог позволить компании заручиться поддержкой производителей видеокарт.", "Тут СЛЕДУЕТ ИМЕТЬ в виду, что косметические средства, представленные на рынке, в основе своей профилактические, они не лечат кожу.", "Может, этим и СЛЕДУЕТ ОБЪЯСНИТЬ\" интерес\" властей к книжному сообществу.", "Некоторые американские специалисты полагают, что к данному региону СЛЕДУЕТ ОТНЕСТИ Турцию, а кроме того, бывшие советские республики Закавказья и Центральной Азии.", "В начале предвыборной кампании партии СЛЕДУЕТ ПРОДЕМОНСТРИРОВАТЬ собственную политическую мощь.", "СЛЕДУЕТ ОТМЕТИТЬ, что именно совместная работа УФСБ, УВД и таможни по борьбе с наркобизнесом уже принесла в этом году неплохие результаты.", "В будущем, когда станут публиковаться отдельные дела ЧК, ОГПУ или КГБ, опять-таки СЛЕДУЕТ ИМЕТЬ в виду, что в протоколы следствий заносились только те материалы, которые подтверждали заранее составленную следователем версию.", "Если определять культуру Руси как соединяющую главные культуры Европы Х- XII веков, то её СЛЕДУЕТ ОПРЕДЕЛЯТЬ как Скандовизантию, а не как Евразию.", "Поэтому обеим ветвям власти СЛЕДУЕТ ДЕЙСТВОВАТЬ приблизительно так-- в первую очередь тратить средства на развитие промышленных предприятий.", "А когда они, предприятия, заработают лучше, по словам Хлопонина, тогда и СЛЕДУЕТ ПЕРЕЧИСЛЯТЬ дополнительные налоги на\" социалку\".", "При этом СЛЕДУЕТ ИДТИ по пути дальнейшего укрепления президентской власти.", "На рассмотрении этого дела я был представителем Госдумы, и позиция нижней палаты, которую я заявлял, а мы обсуждали её и в комитете, следующая: заявление башкир и татар не СЛЕДУЕТ УДОВЛЕТВОРЯТЬ.", "Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам СЛЕДУЕТ ПРОПУСКАТЬ через узкое горлышко самого КС.", "Чтобы уцелеть и не разделить унылую судьбу Гусинского и печальную долю Быкова, Ходорковскому СЛЕДУЕТ СТАТЬ публичным политиком.", "На эту реальность СЛЕДУЕТ ВЗГЛЯНУТЬ зорко, неожиданно, по-ленински.", "Учитывая вирусологические и эпидемиологические данные, полученные в конце 50-х- начале 60-х годов А. Сэбиным, М. П. Чумаковым, А. А. Смородинцевым и их учениками в результате глубокого и всестороннего изучения ОПМ в период её внедрения в практику здравоохранения, а также данные последних лет, полученные с помощью современных методов молекулярной биологии, СЛЕДУЕТ СЧИТАТЬ, что стратегическое направление глобальной ликвидации полиомиелита находится на верном пути и должно быть продолжено.", "Вероятно, СЛЕДУЕТ ОБСУДИТЬ проблему очень низких показателей коллективного иммунитета к полиомиелиту у взрослого населения и возможное влияние этого фактора как на циркуляцию вакцинных вирусов, так и на выполнение всей программы глобальной ликвидации полиомиелита.", "Из практических соображений их СЛЕДУЕТ РАЗДЕЛИТЬ на 3 неравноценные по своей значимости группы.", "Поэтому профилактику СЛЕДУЕТ ОГРАНИЧИТЬ привычкой мыть руки после туалета и перед едой, предотвращением попадания фекалий на наш стол, в том числе и с мухами.", "Дорогостоящую вакцинацию СЛЕДУЕТ ПРИМЕНЯТЬ только для воинских контингентов в Таджикистане, Чечне и в аналогичных ситуациях.", "Вместе с тем СЛЕДУЕТ ОБЕСПЕЧИТЬ возможность индивидуального приобретения имеющих хорошую репутацию отечественных и зарубежных вакцин всеми желающими.", "В то же время СЛЕДУЕТ ИМЕТЬ в виду, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Я полагаю, что у-глобулин СЛЕДУЕТ ВВОДИТЬ лишь по жизненным показаниям 1 раз в жизни.", "Не СЛЕДУЕТ ПРИМЕНЯТЬ тотальную пассивную иммунизацию детских контингентов.", "Заканчивая обсуждение 1-й группы вирусных гепатитов, СЛЕДУЕТ ОТМЕТИТЬ, что она не является для нас приоритетной.", "Это СЛЕДУЕТ ИМЕТЬ в виду при распределении ограниченных федеральных и региональных средств по финансированию профилактических мероприятий.", "Их СЛЕДУЕТ РАСЦЕНИВАТЬ как больных.", "Поэтому использование интерферонов при гепатите С СЛЕДУЕТ РАСЦЕНИВАТЬ как патогенетическую и этиотропную терапию.", "Одним из наиболее любопытных и в то же время не оформленных институционально видов опосредствованной компьютерами и компьютерными сетями деятельности СЛЕДУЕТ ПОЛАГАТЬ многообразную активность хакеров.", "Обобщая такие публикации, СЛЕДУЕТ ОТМЕТИТЬ следующие моменты.", "Одним из наиболее многообещающих направлений изучения внутренней мотивации СЛЕДУЕТ ПРИЗНАТЬ феноменологию опыта потока, описанную М. Чиксентмихайи[ 13],[ 14].", "СЛЕДУЕТ ОТМЕТИТЬ, что не наблюдалось случаев многократного участия в эксперименте ради проверки испытуемыми собственных гипотез относительно целей исследования: все протоколы, пришедшие с одного и того же адреса, были одинаковыми, т. е. явились результатом ошибки испытуемого, несколько раз нажавшего кнопку\" Готово\".", "Для рассмотрения соотношения между компетентностью испытуемого и показателем опыта потока наиболее характерными СЛЕДУЕТ ПРИЗНАТЬ результаты кластерного анализа( по всей выборке испытуемых), выполненного методом k-значений.", "СЛЕДУЕТ НАПОМНИТЬ, что деятельность всегда полимотивирована, и не стоит ожидать, что в реальной жизни указанные механизмы встречаются в описанном выше чистом виде.", "Чтобы в случае нормально распределенных фенотипов избежать подгонки модели к возмущениям, обусловленным ошибками выборки, свободные параметры модели СЛЕДУЕТ ОПРЕДЕЛЯТЬ как функции средних значений и среднеквадратических отклонений соответствующих нормальных распределений.", "СЛЕДУЕТ ОТМЕТИТЬ, что используемая процедура оценки, опирающаяся на возможности электронной таблицы, фактически определяет коэффициенты дифференциальных уравнений модели, используя информацию о решении( решается обратная задача).", "СЛЕДУЕТ ВЫБРАТЬ наилучшую в смысле принятой меры соответствия модель, обеспечивающую приемлемое согласование с исходными результатами наблюдений.", "Инновации не СЛЕДУЕТ ПУТАТЬ со случайными ошибками измерений, не влияющими на последующие наблюдаемые переменные.", "Но СЛЕДУЕТ ПРИЗНАТЬ, что во зло могут использоваться и результаты научных разработок также в области человековедения.", "Для измерения СЛЕДУЕТ ИСПОЛЬЗОВАТЬ только простейшие подручные средства\".", "За исключением тех случаев, когда этого требует контекст, термин\" финансовые активы\" СЛЕДУЕТ ТОЛКОВАТЬ как\" включающий обязательства\".", "СЛЕДУЕТ УЧИТЫВАТЬ, что скорость работы ИСС\" Информ-экспресс\" напрямую зависит от конфигурации персонального компьютера, а в случае использования сетевого варианта-- и от быстродействия локальной сети.", "СЛЕДУЕТ ОТМЕТИТЬ, что специалисты НОКГС предоставляют соответствующие справочно-методологические материалы, обновляют компоненты программного продукта по мере их совершенствования, производят обучение и консультирование пользователей ИСС\" Информ-экспресс\".", "\" Информ-экспресс\", СЛЕДУЕТ ОТМЕТИТЬ, что программно-технологическая среда данной системы позволяет организовать хранение и накопление информации в виде баз данных показателей( БДП).", "СЛЕДУЕТ ОБРАТИТЬ внимание на существенные различия в составе внутрирегиональных и межрегиональных мигрантов.", "В итоге СЛЕДУЕТ СОГЛАСИТЬСЯ с выводами о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217].", "Здесь ещё раз СЛЕДУЕТ ПОДЧЕРКНУТЬ то обстоятельство, что рассмотренные параметры зависят от одновременного действия различных факторов, многие из которых мы не можем пока идентифицировать и количественно оценить.", "СЛЕДУЕТ ВНЕСТИ уточнения в понятийный аппарат темы, разграничив понятия\" товарные потребительские запасы\" и\" потребительские запасы\".", "Всё-таки главными компонентами издержек потребления СЛЕДУЕТ СЧИТАТЬ затраты времени в минутах и часах на приобретение товаров, о которых говорилось в начале данной статьи.", "Автор считает, что данное направление анализа СЛЕДУЕТ ПРОДОЛЖИТЬ, что обогатит наши знания о потребительских запасах, закономерностях их образования, а результаты будут полезны исследователям, работникам торговли, студентам экономических вузов, а главное, конечным потребителям товаров.", "СЛЕДУЕТ СКАЗАТЬ, что отсутствие возможности отправлять перевод с банковского счёта и зачислять его на счёт не является столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25).", "Не СЛЕДУЕТ СОМНЕВАТЬСЯ, что WU не остановится на достигнутом.", "СЛЕДУЕТ ОЖИДАТЬ, что системы MG и WU и дальше будут вынуждены понижать цены на свои услуги, всё больше ориентируясь на стремительно меняющийся рынок денежных переводов.", "Именно поэтому мировые тенденции интеграции почтовых и банковских систем СЛЕДУЕТ СЧИТАТЬ очень плодотворными и заслуживающими самого пристального внимания официальных властей, тем более что сотрудничество банковских и почтовых систем востребовано сегодня также многими другими направлениями развития современной экономики( 42).", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой состоят в передаче информации от банка к банку о том, кому и какую сумму СЛЕДУЕТ ВЫДАТЬ( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Не отрицая важность и необходимость на данном этапе упомянутых систем, в том числе для мигрантов, СЛЕДУЕТ ОТМЕТИТЬ, что банковские и почтовые системы, используемые для осуществления денежных переводов, а также НОМФ, имеют большую позитивную социальную и экономическую направленность.", "5 Однако СЛЕДУЕТ ОТМЕТИТЬ, что в основном именно эти объёмы переводов традиционно до недавнего времени обеспечивали развитие и совершенствование существующих в мире систем денежных переводов, таких, как WU и MG, почтовых систем, Eurogiro, систем классических банковских международных переводов wire transfers и переводов внутри страны, осуществляемых розничными точками банков, имеющих развитую сеть филиалов и дополнительных офисов.", "Таким образом, эти данные свидетельствуют о том, что домашнее имущество населения изношено почти наполовину и в ближайшие годы СЛЕДУЕТ ОЖИДАТЬ массового выбытия товаров длительного пользования.", "Существенным недостатком использования такой плазменной системы для генерации нейтронов СЛЕДУЕТ СЧИТАТЬ сравнительно небольшое число ускоренных за импульс ионов, вследствие неэффективности резонансного захвата ионов.", "СЛЕДУЕТ ОТМЕТИТЬ, что металлы могут существовать в виде инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут их переносить в воде, а также могут изменяться с изменением pH, концентрации солей и комплексообразователей в водах.", "Однако СЛЕДУЕТ ОТМЕТИТЬ поведение некоторых микроэлементов.", "СЛЕДУЕТ ПОНИМАТЬ, что истинность ответов-- это субъективный фактор, поскольку каждый преподаватель, не обладая абсолютными знаниями по конкретной дисциплине, способен оценивать правильность каждого варианта ответа только исходя из того объёма знаний, который он имеет на момент проверки знаний.", "Во-первых, нужно выбрать запасной маршрут, по которому СЛЕДУЕТ НАПРАВИТЬ трафик отказавшей линии.", "СЛЕДУЕТ ОТМЕТИТЬ, что использование гибридного метода, совмещающего локальный и генетический поиск, позволило достичь меньших погрешностей в определении экстремума целевой функции.", "Безусловно, СЛЕДУЕТ ОТМЕТИТЬ, что большинство современных пакетов имитационного моделирования позволяет пользователю включать в модель собственные компоненты, реализованные на любом языке программирования и оптимизированные под конкретные потребности пользователя.", "Сразу СЛЕДУЕТ ОТМЕТИТЬ, что в этой статье не идёт речь о развитии работ М. Г. Гаазе- Рапопорта, Д. А. Поспелова и Е. Т. Семеновой[ 1, 2]-- известных\" Поисков вариантов...\" и уж тем более-- о программной реализации исследований В. Я. Проппа.", "Кроме того, СЛЕДУЕТ ОБРАТИТЬ внимание на вещь a 2.", "А вот результат, как и СЛЕДОВАЛО ОЖИДАТЬ, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы получить право учиться в вузе.", "Но в таком случае, говорят Кроне и Кук, СЛЕДУЕТ ОБРАТИТЬСЯ к свидетельствам других народов- тех, которые в ту пору окружали арабов.", "Если же оставаться на уровне наглядных аналогий, то СЛЕДУЕТ ВСПОМНИТЬ, что абсолютно пустого пространства не бывает.", "Как и СЛЕДОВАЛО ОЖИДАТЬ, последние всегда были в 2- 4 раза больше дифференциальных порогов.", "Из других важных её моментов СЛЕДУЕТ ПОДЧЕРКНУТЬ напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами).", "При этом символ СЛЕДУЕТ ОТЛИЧАТЬ от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении.", "СЛЕДУЕТ ИМЕТЬ в виду, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а с другой, трансформируется под обратным влиянием текстов.", "В связи с этим петербургские авторы придерживаются точки зрения, что не СЛЕДУЕТ РАССМАТРИВАТЬ Патанджали как единственного теоретика йоги и что его система--\" это взгляд на санкхью сквозь призму опыта йоги\"( Островская, Рудой, 1992, с. 81).", "Как справедливо замечает автор книги, разгадку СЛЕДУЕТ ИСКАТЬ в представлении Бхартрихари о слове, в его способности быть одновременно и единым, и множественным.", "СЛЕДУЕТ ИМЕТЬ в виду, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, помогая выбору оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Однако СЛЕДУЕТ ИМЕТЬ в виду, что в интегральной компоновке применяется только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам.", "Очевидно, что в системе управления СЛЕДУЕТ ПРЕДУСМОТРЕТЬ специальную подсистему, которая будет анализировать показания датчиков и вырабатывать соответствующие рекомендации оператору.", "СЛЕДУЕТ ОТМЕТИТЬ, что в тёплые зимы почва не промерзает вообще, а в суровые зимы-- редко и всего на глубину до 4 см.", "СЛЕДУЕТ ОТМЕТИТЬ, что наиболее крупные экземпляры этого растения, помимо окрестностей Батуми, встречаются в ущелье реки Восточный Дагомыс, за посёлком Барановка.", "Заканчивая краткий обзор природной растительности района Сочи, СЛЕДУЕТ ОТМЕТИТЬ, что здесь, как нигде в России, большую роль играют искусственные насаждения декоративных растений, в первую очередь древесных.", "Он имеет в виду попытку молодых любомудров в пору\" Московского Вестника\" вручить Пушкину роль главы новой философской поэзии и объявить его нашим Гёте, выраженную особенно в послании Веневитинова( 1826), которое\" СЛЕДУЕТ ПОНИМАТЬ как предложенную Пушкину программу его будущего развития\"^ 29.", "Однако взрослым СЛЕДУЕТ УЧЕСТЬ тот факт, что не все дети настолько больны, насколько хотят показаться.", "В запущенных же случаях СЛЕДУЕТ ПОДУМАТЬ о том, чтобы обратиться к квалифицированному детскому психиатру.", "СЛЕДУЕТ ПОМНИТЬ, что если направление\" наблюдатель-- Солнце\" будет составлять всего лишь несколько угловых минут с плоскостью орбиты Юпитера, то покрытие Юпитером Солнца уже нельзя будет наблюдать.", "Между тем СЛЕДУЕТ ИМЕТЬ в виду, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "При этом СЛЕДУЕТ ИМЕТЬ в виду, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной.", "СЛЕДУЕТ ИМЕТЬ в виду два типа помех.", "Здесь СЛЕДУЕТ УТОЧНИТЬ возможную область частот, на которых можно пытаться установить интересующую нас радиосвязь.", "Особенно СЛЕДУЕТ ПОДЧЕРКНУТЬ, что они будут неограниченно развиваться в дальнейшем, ибо успех таких исследований неразрывно связан с общим прогрессом радиофизики.", "СЛЕДУЕТ ОТМЕТИТЬ, что в некоторых вариантах теории гравитации отвергается существование чёрных дыр.", "Он считал, что древнеевропейскую языковую общность СЛЕДУЕТ ПРИЗНАТЬ исторической реальностью[ 3].", "Она близка культурам населения лесной части верхнего Поднепровья первой половины I тыс. н. э., и здесь СЛЕДУЕТ ЛОКАЛИЗОВАТЬ славян римского времени[ 18].", "С особой силой СЛЕДУЕТ ПОДЧЕРКНУТЬ, что возможность создания биологического оружия третьего поколения означает смену парадигмы.", "СЛЕДУЕТ ПОМНИТЬ, что в данном случае медики столкнутся с нестандартными и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме.", "СЛЕДУЕТ УПОМЯНУТЬ и о том, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и установить зависимость между нею и тремя другими стрелами.", "Таким образом, СЛЕДУЕТ ПРИЗНАТЬ, что нашим необратимым миром почему-то управляют законы, безразличные к направлению течения времени.", "Таким образом, СЛЕДУЕТ БЫТЬ психологически готовым к встрече с противоречием.", "И-- уже почти чисто философский вопрос-- в каких терминах СЛЕДУЕТ ОПРЕДЕЛЯТЬ правильность результата?", "Ведь и им нужно внимательно следить за температурой собственного тела, чтобы знать, когда и сколько СЛЕДУЕТ ПОЛЬЗОВАТЬСЯ\" печкой\" или\" холодильником\", а когда надо подумать о\" термостате\".", "Даже не СЛЕДУЕТ ОБЪЯСНЯТЬ, почему это гибельно.", "Мне кажется/ что такой вот опыт/ конкретный опыт/ его нужно как СЛЕДУЕТ ИЗУЧАТЬ и пытаться его распространять дальше.", "Почему вы полагаете/ что не СЛЕДУЕТ СОЗДАВАТЬ добровольные народные дружины?", "Об этом не СЛЕДУЕТ СООБЩАТЬ?", "Если речь идёт о глубоком исследовании/ если в результате нашего исследования выявились планы/ которые СЛЕДУЕТ РАЗВИТЬ и изучить/ мы можем подготовить рекомендации и положить в основу новой работы.", "А что ещё нам СЛЕДУЕТ ДЕЛАТЬ в этой ситуации?", "А что ещё СЛЕДУЕТ ДЕЛАТЬ нам в этой ситуации?"], ", что": ["Характерно то, что избыточность физической тяжести придаёт движению его руки такую весомость, что он усаживает вашу компанию, почти не глядя или даже не глядя на неё, из чего СЛЕДУЕТ, ЧТО компания, всполошившись, правильно сделала.", "Если такого документа нет, но имеются, например, письма, из которых СЛЕДУЕТ, ЧТО продавец и покупатель договорились об изменении цен, их также следует использовать в качестве доказательства своей правоты.", "Поэтому, если из документов, выданных Государственным комитетом Российской Федерации по статистике, СЛЕДУЕТ, ЧТО присвоен ОКОНХ, позволяющий отнести организацию к отрасли сельского хозяйства, по нашему мнению, вы можете платить ЕСН по пониженной ставке.", "Из табл. 2 СЛЕДУЕТ, ЧТО общая стоимость поставок польских продовольственных товаров в РФ в указанный период превысила 220, 7 млн. долларов, что составило 93, 5% от аналогичного периода 2000 года.", "В самом деле, откуда СЛЕДУЕТ, ЧТО эта кромешная\" тьма вещей\" вообще может стать осмысленной, если не знать, что однажды она уже мыслилась?", "Он признал-- из Конституции СЛЕДУЕТ, ЧТО такого рода запросы можно рассматривать только в КС.", "Так вот, КС решил, что, очевидно, косвенным образом из Конституции СЛЕДУЕТ, ЧТО по делам о несоответствии конституций может обращаться и генеральный прокурор.", "Из полученных результатов СЛЕДУЕТ, ЧТО Республика Бурятия богата природными ресурсами.", "Из полученных данных СЛЕДУЕТ, ЧТО в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "По результатам определения токсичности водной среды СЛЕДУЕТ, ЧТО вода в р. Москва в июле 2003 г. оказывала хроническое токсичное действие на Daphnia maqna на всём изучаемом участке, а в точке 3-- острое токсичное действие.", "Отсюда СЛЕДУЕТ, ЧТО качество литературных произведений зависит от доли используемых шаблонов в общем объёме текста, числа параметров и разнообразия авторских вставок.", "А отсюда СЛЕДУЕТ, ЧТО мы можем генерировать полностью определённые последовательности встреч, прологов, эпилогов и т. п.", "Из формул СЛЕДОВАЛО, ЧТО размер электрона зависит от размера Вселенной по её четвёртой оси и поэтому этот размер можно вычислить.", "Из расчётов СЛЕДУЕТ, ЧТО наряду с тремя нам привычными Вселенная обладает ещё шестью или даже семью( это зависит от варианта теории) скрытыми от нас пространственными измерениями.", "Не слишком убедителен и естествен пример на умножение векторов( с. 27): из того, что та или иная задача является\" сводящейся по сути дела\" к действиям с векторами, ещё не СЛЕДУЕТ, ЧТО подобное осмысление должно происходить в младших классах.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, из чего не СЛЕДУЕТ, ЧТО поэзия Пушкина стала религиозной поэзией, тем не менее что-то это значило не только в малом времени творчества одного поэта, хотя бы и Пушкина.", "Отсюда непосредственно СЛЕДУЕТ, ЧТО планетные системы типа Солнечной должны быть весьма распространены в Галактике.", "Особо подчеркнем: из наблюдений СЛЕДУЕТ, ЧТО все необходимые условия, накладываемые общей теорией относительности Эйнштейна на проявления чёрных дыр, выполняются.", "В итоге Валентин Васильевич Седов представил нам общую схему славянского этногенеза, из которой СЛЕДУЕТ, ЧТО тот диалект, на котором говорили древние новгородцы, был привнесён большой группой славян, пришедших с территории Польши на наш северо-запад.", "Из второго начала термодинамики СЛЕДУЕТ, ЧТО почти все природные процессы протекают с увеличением энтропии."], "в/во + LOC": ["Размочалив её как СЛЕДУЕТ В РУКАХ, он просовывает её под свои прутья, стягивает узел, ногой прижимает к земле всю вязанку, снова стягивает освободившийся узел и замысловато просовывает концы в самую гущу прутьев, так, чтобы они не выскочили."], "за + INST": ["Он подхватил и мой блокнот и велел мне СЛЕДОВАТЬ ЗА НИМ.", "Семь планок-- и все расположены не по иерархии, предписанной уставом, ордена ведь вешаются и демонстрируются по нисходящей, на первом месте-- орден Ленина, затем Красного Знамени и так далее, но в любом случае медали СЛЕДУЮТ ЗА ОРДЕНАМИ, после них.", "И надо ли следить за модой и СЛЕДОВАТЬ ЗА НЕЙ?", "Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором действие СЛЕДУЕТ ЗА ДЕЙСТВИЕМ согласно своей внутренней логике, а результат деятельности отходит в сознании субъекта на второй план."], "с/со + INST": ["Однако наиболее крупномасштабным, историческим его деянием( в стиле античной мифологии) СЛЕДУЕТ С УВЕРЕННОСТЬЮ считать рассечение топором огромного серого валуна, мирно лежащего на своём месте, наверное, со времён Великого ледника."], "у + GEN": ["Шкаф был самый обыкновенный, двустворчатый, орехового дерева, с широким выдвижным ящиком внизу и бронзовыми ручками, чуть взявшимися едкою зеленцой, но, главное дело, был он не книжный, как СЛЕДОВАЛО У ЧЕХОВА, а платяной; по бедности пришлось пририсовать ему масляной краской решетчатые окошки, и на глаз невзыскательный, областной, вышло даже как будто и ничего."], "DAT": ["Проехав через древний Утрехт, СЛЕДУЯ УКАЗАТЕЛЮ поворачиваем на Тилбург.", "Главное-- СЛЕДОВАТЬ ЭТИМ принципам.", "Одна-- французская комедия« Чёрт возьми!», причём актёры играют её, СЛЕДУЯ ФРАНЦУЗСКОЙ комедийной школе.", "СЛЕДУЯ ЗАВЕТАМ Ильича, на многочисленные сборы Володя брал с собой кучу учебников и учился, учился и учился.", "Они действовали по велению совести, а их тайные союзы не обязывали их СЛЕДОВАТЬ КАКОЙ-ТО\" партийной линии\".", "В своих объяснениях они СЛЕДУЮТ ДАВНЕМУ этикету: кивают головой, приветствуя свою половину, а сами хвостиком цепляются за соседние растения.", "В свою очередь, в других филиппинских деревнях, убедившись, что у соседей дела пошли на лад, тоже СЛЕДУЮТ ЭТОМУ примеру.", "Разумеется, по тем же соображениям, что были изложены выше, не все эти переводы можно безоговорочно принять, однако авторы по крайней мере попытались передать в своих переводах реальную многозначность исходных терминов и в этом смысле они СЛЕДОВАЛИ ТЕКСТУ более\" буквально\", чем\" буквалист\" Шохин, который, давая однозначный перевод, совершенно сбрасывает со счётов контекстуальную поливалентность некоторых важных терминов.", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу стать его новым комментатором), мы воздерживаемся от того, чтобы СЛЕДОВАТЬ ЭТОМУ примеру.", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он СЛЕДУЕТ ТОЙ тенденции к эллинско-христианскому синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)", "Но в вузе я никаких оригинальных подходов к планировке времени не предпринимал/ СЛЕДОВАЛ ТОМУ/ что у нас полагается.", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ СЛЕДУЯ ИЗГИБУ Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "из + GEN": ["В Бетховенском зале( что уже СЛЕДУЕТ ИЗ НАЗВАНИЯ цикла) выступила Клаудиа Барайнски( сопрано).", "Как СЛЕДУЕТ ИЗ ПОЛУЧЕННЫХ нами данных, качество воды в реке Москве на территории Раменского района не удовлетворяет требованиям, предъявляемым к рыбохозяйственным водоёмам по многим параметрам.", "Как СЛЕДУЕТ ИЗ ПРИВЕДЁННОЙ табл. 1, разброс величин показателей качества достаточно велик.", "Как СЛЕДУЕТ ИЗ РИС. 6, изменение мутности и цветности в воде р. Москва в 2003 г. происходит практически синхронно.", "Как СЛЕДУЕТ ИЗ РИС. 14, большинство элементов находятся в основном во фракциях 0, 025 мкм.", "Как СЛЕДУЕТ ИЗ СООБЩЕНИЯ нашей печати, а также печати США, сейчас обсуждается возможность посылки космических ракет в направлении к Марсу и Венере.", "Ограничения на радиусы чёрных дыр звёздной массы СЛЕДУЮТ ИЗ АНАЛИЗА быстрой переменности рентгеновского излучения.", "Такие наблюдения проводятся с борта рентгеновских обсерваторий ASCA, CHANDRA, XM М. Релятивистские эффекты вблизи горизонта событий центральной чёрной дыры обусловливают красное смещение линии, специфическую асимметрию её профиля и огромную ширину( до~ 100000 км/ с). Как СЛЕДУЕТ ИЗ АНАЛИЗА широкой компоненты профиля рентгеновской линии железа в ядре галактики MCG 6- 30- 15, внутренний край аккреционного диска расположен на расстоянии менее 3 r g от центральной сверхмассивной чёрной дыры, то есть получены указания, что она вращается[ 38].", "Один из них произвёл 4100 внеочередных включений нужной лампы и добился того, что сделал на 72 включения больше, чем СЛЕДОВАЛО ИЗ ТЕОРИИ вероятностей.", "Как СЛЕДУЕТ ИЗ ИЗВЕСТНОГО принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может считать, что судно приближается к берегу, или берег движется навстречу судну..."], "к + DAT": ["Правомерна ли постановка вопроса о существовании услуг постоянного спроса, и что СЛЕДУЕТ К НИМ относить?"], "за + ACC": ["Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как служат всем народам, подвергаясь всяческому риску во время путешествий; все люди-- их должники, и им СЛЕДУЕТ ЗА НИХ молиться."], "ACC": ["-- СЛЕДУЕТ ЭТО делать с точки зрения пропаганды."], "GEN": ["За драматизацией картины СЛЕДУЕТ ЕЁ мифологизация, средоточие которой-- гениальное определение"], "среди + GEN": ["Скажу лишь, что искать первичные чёрные дыры СЛЕДУЕТ СРЕДИ ОДИНОЧНЫХ компактных объектов звёздной массы.)"], "в/во + ACC": ["Поэтому СЛЕДУЕТ В ПЕРВУЮ очередь констатировать воздействие знакомства с этими основаниями на становление философских взглядов Витгенштейна и лишь во вторую очередь-- воздействие этих взглядов на основания математики."]}, "2": {"для + GEN": ["Говорят, были даже случаи, когда тех слушателей, которые понимали Бродского в исполнении Козакова, вызывали\" куда СЛЕДУЕТ\" ДЛЯ ДАЧИ объяснений..."], "в/во + LOC": ["Поливать рассаду перца СЛЕДУЕТ всегда В ПЕРВОЙ половине дня, желательно-- в одно и то же время.", "Если такого документа нет, но имеются, например, письма, из которых следует, что продавец и покупатель договорились об изменении цен, их также СЛЕДУЕТ использовать В КАЧЕСТВЕ доказательства своей правоты.", "Тут СЛЕДУЕТ иметь В ВИДУ, что косметические средства, представленные на рынке, в основе своей профилактические, они не лечат кожу.", "В будущем, когда станут публиковаться отдельные дела ЧК, ОГПУ или КГБ, опять-таки СЛЕДУЕТ иметь В ВИДУ, что в протоколы следствий заносились только те материалы, которые подтверждали заранее составленную следователем версию.", "В то же время СЛЕДУЕТ иметь В ВИДУ, что при повторном применении у-глобулина его эффективность снижается за счёт антител, вырабатываемых организмом после 1-го и последующих введений.", "Это СЛЕДУЕТ иметь В ВИДУ при распределении ограниченных федеральных и региональных средств по финансированию профилактических мероприятий.", "СЛЕДУЕТ иметь В ВИДУ, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а с другой, трансформируется под обратным влиянием текстов.", "Как справедливо замечает автор книги, разгадку СЛЕДУЕТ искать В ПРЕДСТАВЛЕНИИ Бхартрихари о слове, в его способности быть одновременно и единым, и множественным.", "СЛЕДУЕТ иметь В ВИДУ, что параллельная работа над проектами ЯЭУ для ВМФ и гражданских судов, включая анализ эксплуатационного опыта по обоим направлениям, существенно расширяет базовую информацию, помогая выбору оптимальных конструктивных решений в каждом из направлений, включая проблему безопасности.", "Однако СЛЕДУЕТ иметь В ВИДУ, что в интегральной компоновке применяется только отработанное высоконадежное насыщающее оборудование, поскольку по ремонтопригодности она заметно уступает и петлевой, и блочной компоновкам.", "Между тем СЛЕДУЕТ иметь В ВИДУ, что массы образующихся звёзд определяются массами\" материнских\" туманностей, а их моменты количества движения-- беспорядочными скоростями газовых масс в этих туманностях.", "При этом СЛЕДУЕТ иметь В ВИДУ, что бортовая радиоаппаратура по ряду естественных причин будет малогабаритной и маломощной.", "СЛЕДУЕТ иметь В ВИДУ два типа помех.", "А что ещё нам СЛЕДУЕТ делать В ЭТОЙ ситуации?"], "на + LOC": ["А когда вы взвесите все за и против, то выбор СЛЕДУЕТ остановить НА ТЕХ растениях и композиционных элементах, которые потребуют минимальных трудозатрат."], "с/со + INST": ["Поэтому и нынче публиковать\" дела\" СЛЕДУЕТ только С КОММЕНТАРИЯМИ-- на научной основе*.", "Инновации не СЛЕДУЕТ путать СО СЛУЧАЙНЫМИ ошибками измерений, не влияющими на последующие наблюдаемые переменные.", "В итоге СЛЕДУЕТ согласиться С ВЫВОДАМИ о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."], "по + DAT": ["При этом СЛЕДУЕТ идти ПО ПУТИ дальнейшего укрепления президентской власти."], "через + ACC": ["Так вот именно Борис Николаевич внёс на всенародное голосование ту самую Конституцию, из которой, как выяснил КС, громадное количество запросов о соответствии уставов субъектов федеральным законам СЛЕДУЕТ пропускать ЧЕРЕЗ УЗКОЕ горлышко самого КС."], "к + DAT": ["Но в таком случае, говорят Кроне и Кук, СЛЕДУЕТ обратиться К СВИДЕТЕЛЬСТВАМ других народов- тех, которые в ту пору окружали арабов."], "от + GEN": ["При этом символ СЛЕДУЕТ отличать ОТ РЕМИНИСЦЕНЦИИ или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а является своего рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении."], "о/об + LOC": ["В запущенных же случаях СЛЕДУЕТ подумать О ТОМ, чтобы обратиться к квалифицированному детскому психиатру."]}, "3": {"в/во + LOC": ["-- В принципе вам всегда СЛЕДУЕТ держать горло В ТЕПЛЕ,-- изрёк мой брат Лёва.", "Мать не умела жаловаться-- в силу гордости и врождённых понятий о том, как СЛЕДУЕТ вести себя В ОБЩЕСТВЕ, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного.", "СЛЕДУЕТ выбрать наилучшую В СМЫСЛЕ принятой меры соответствия модель, обеспечивающую приемлемое согласование с исходными результатами наблюдений.", "Из полученных данных СЛЕДУЕТ, что В РЕКЕ Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что указывает на процесс их миграции в виде ионов и комплексных неорганических соединений.", "А что ещё СЛЕДУЕТ делать нам В ЭТОЙ ситуации?", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ СЛЕДУЯ изгибу Вороны В КИЛОМЕТРЕ от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес уходила дальше/ на Томшино."], "на + ACC": ["Проехав через древний Утрехт, СЛЕДУЯ указателю поворачиваем НА ТИЛБУРГ.", "СЛЕДУЕТ обратить внимание НА СУЩЕСТВЕННЫЕ различия в составе внутрирегиональных и межрегиональных мигрантов.", "Кроме того, СЛЕДУЕТ обратить внимание НА ВЕЩЬ a 2."], "в/во + ACC": ["Врачи сказали, что для излечения СЛЕДУЕТ поместить Наташу В ШКОЛУ- интернат.", "СЛЕДУЕТ внести уточнения В ПОНЯТИЙНЫЙ аппарат темы, разграничив понятия\" товарные потребительские запасы\" и\" потребительские запасы\".", "Как можно предположить, исторически высказывание на естественном языке было первичным, затем СЛЕДОВАЛО его превращение В РИТУАЛИЗОВАННУЮ формулу, закодированную и каким-либо вторичным языком, т. е. в текст.", "СЛЕДУЕТ просто обращаться В СООТВЕТСТВУЮЩЕЕ министерство/ которое за это дело отвечает.", "Вы не сталкивались с такими случаями/ когда СЛЕДОВАЛО бы обращаться В МИЛИЦИЮ/ да?"], "из + GEN": ["Поскольку нам надо минимизировать наши трудозатраты, то и питомцев для вашего сада СЛЕДУЕТ выбирать исходя ИЗ ТЕХ условий, которые вы в состоянии им обеспечить.", "6. И уж, конечно, СЛЕДУЕТ беспощадно изгнать ИЗ ШКОЛЬНОГО курса арифметики( как из начальных, так и из последующих классов) такие задачи, алгебраическое решение которых проще, чем так называемое\" арифметическое\"."], "к + DAT": ["Но не СЛЕДУЕТ сразу переходить К СЕНСАЦИОННЫМ обобщениям:\" вот такой-то бактериальный желудок и был нашим предком\"...", "( Ещё о статье Федотова: он принимает даже имена Аполлона и Диониса в свою философию Духа и рискует назвать Св. Дух\" истинным именем\" греческого Диониса-- также и Музу:\" Муза есть то псевдонимическое имя, под которым древние поэты призывали вдохновляющую благодать неведомого им Св. Духа( Ruah)\"-- как христианский Логос истинным именем Аполлона,-- и вообще называет языческое наследие, а не Израиль, культуростроительным элементом также и в христианской культуре; и, очевидно, в этом он СЛЕДУЕТ той тенденции К ЭЛЛИНСКО-ХРИСТИАНСКОМУ синтезу, какая отличала русскую культуру начала ХХ века в лице таких провозвестников такого синтеза, как Иннокентий Анненский, Вячеслав Иванов, Ф. Ф. Зелинский,-- и наиболее непосредственно тезисам последнего из названных, утверждавшего античный корень христианства вопреки ветхозаветному его корню^ 89 или иначе формулировавшего-- называвшего эллинскую религию\" настоящим Ветхим заветом нашего христианства\"^ 90.)"], "по + DAT": ["Так вот, КС решил, что, очевидно, косвенным образом из Конституции СЛЕДУЕТ, что ПО ДЕЛАМ о несоответствии конституций может обращаться и генеральный прокурор.", "Я полагаю, что у-глобулин СЛЕДУЕТ вводить лишь ПО ЖИЗНЕННЫМ показаниям 1 раз в жизни."], "о/об + LOC": ["Зная в настоящее время состояние коллективного иммунитета взрослого населения, которое составляет более 70% всего населения земли, не СЛЕДОВАЛО бы задуматься О ПРЕДУПРЕЖДЕНИИ А. Сэбина?", "СЛЕДУЕТ упомянуть и О ТОМ, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и установить зависимость между нею и тремя другими стрелами."], "для + GEN": ["Дорогостоящую вакцинацию СЛЕДУЕТ применять только ДЛЯ ВОИНСКИХ контингентов в Таджикистане, Чечне и в аналогичных ситуациях."], "после + GEN": ["Для контроля излечения больных СЛЕДОВАЛО бы определять ПОСЛЕ ОКОНЧАНИЯ курса наличие в крови вирусной РНК."], "согласно + DAT": ["Данный термин вместе с сопутствующими теоретическими и эмпирическими подходами был предложен М. Чиксентмихайи в 1975 г. Опыт потока понимается как специфическое состояние поглощенности деятельностью, в котором действие СЛЕДУЕТ за действием СОГЛАСНО СВОЕЙ внутренней логике, а результат деятельности отходит в сознании субъекта на второй план."], "между + INST": ["Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она содержит анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор переходит к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее СЛЕДУЮТ разбор отношений МЕЖДУ БОГОМ и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "Из других важных её моментов СЛЕДУЕТ подчеркнуть напряжение МЕЖДУ ТЕНДЕНЦИЕЙ к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части становятся самостоятельными эстетическими единицами)."], "от + GEN": ["В ответ на вопрос ученика об источниках земных властей и статусов СЛЕДУЕТ разъяснение:\" ОТ БОГА лишь одного всякая власть и сан, как злых, так избранников.", "( В более старших классах СЛЕДОВАЛО бы перейти ОТ ЗАДАЧ на выполнение алгоритмов к задачам на формулирование таковых.)"], "с/со + GEN": ["-- СЛЕДУЕТ это делать С ТОЧКИ зрения пропаганды."]}}