{"-3": {"от + GEN": ["Нефтепродукты заполняют фазоразделительный сосуд, отделяются ОТ ВОЗДУХА и СЛИВАЮТСЯ в накопитель СН- 2."]}, "-2": {"с/со + INST": ["Рубахин стоял в группе самых мощных и крепких солдат, он С НИМИ СЛИВАЛСЯ."]}, "-1": {"INST": ["Всё лицо его облегали густые чёрные волосы, почти не тронутые сединой: с чёрной окладистой БОРОДОЙ СЛИВАЛИСЬ усы густые, чёрные, так что рот был виден едва; и непрерывные бакены чёрные, едва выказывая уши, поднимались к чёрным космам, свисавшим с темени; и ещё широкие чёрные брови мостами были брошены друг другу навстречу."], "NOM": ["Приставив к глазу увеличительное стекло, повсюду наблюдаешь, как ОСОБИ СЛИВАЮТСЯ в\" сиамских близнецов\" или в колонии- суперорганизмы, или сбиваются в социальные группы."], "LOC": ["В них конкретные действия и их осознание также в той или иной СТЕПЕНИ СЛИВАЮТСЯ для субъекта, внимание становится сфокусированным, цели деятельности-- предельно ясными, обратная связь возникает быстро и чётко."]}, "0": {}, "1": {"с/со + INST": ["И так странно и хорошо сидеть, вслушиваясь, как тело наполняется и наполняется свежестью и никак не может переполниться, это наполнение как-то СЛИВАЕТСЯ С УПРУГИМ ровным ветерком, с высоким могучим небом, откуда доносится дремотный, мерцающий звон жаворонков, с лениво перепархивающим от стебля к стеблю шелестом кукурузы за спиной.", "Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов купит у одного крокодила за большую цену редкую пластинку, где Вера Васильевна тоскует, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, СЛИВАЯСЬ С СИМЕОНОВЫМ в один тоскующий, надрывный голос.", "Зрачок СЛИВАЕТСЯ С ОКРУЖАЮЩЕЙ окраской, и определить направление взгляда трудно."], "NOM": ["Всё лицо его облегали густые чёрные волосы, почти не тронутые сединой: с чёрной окладистой бородой СЛИВАЛИСЬ УСЫ густые, чёрные, так что рот был виден едва; и непрерывные бакены чёрные, едва выказывая уши, поднимались к чёрным космам, свисавшим с темени; и ещё широкие чёрные брови мостами были брошены друг другу навстречу.", "На уровне примерно 10^- 17 сантиметра или несколько меньше СЛИВАЮТСЯ ЭЛЕКТРОМАГНИТНЫЕ и слабые силы, где-то вблизи 10^- 30 сантиметра, всего лишь три порядка не дотягивая до планковского предела, к ним присоединяется и ядерное взаимодействие."], "в/во + LOC": ["Но головка, всякий раз придавив обшарпанную пластинку( которая волнообразно покачивалась, а на ней, в центре, на круглом красном ярлыке, СЛИВАЛИСЬ В НЕРАСТОРЖИМОМ союзе рабочий и колхозница, а также их орудия труда),-- головка с иглой, пощелкав по самому сердцу, извлекала неизвестно откуда голос Раджа Капура:"], "для + GEN": ["Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, СЛИВАЛИСЬ ДЛЯ МЕНЯ в один, и мне всё кажется, что я слышу этот разговор в одном и том же, каком-то странном месте.", "В них конкретные действия и их осознание также в той или иной степени СЛИВАЮТСЯ ДЛЯ СУБЪЕКТА, внимание становится сфокусированным, цели деятельности-- предельно ясными, обратная связь возникает быстро и чётко.", "Строчки СЛИВАЮТСЯ ДЛЯ НИХ в одно тёмное пятно."], "в/во + ACC": ["Сначала всё внизу СЛИВАЛОСЬ В ОДНОРОДНОЕ серо-зеленое месиво, но через несколько минут глаза привыкали, и становилось достаточно короткой доли секунды, чтобы идентифицировать искусственные вкрапления в пейзаж.", "Нефтепродукты заполняют фазоразделительный сосуд, отделяются от воздуха и СЛИВАЮТСЯ В НАКОПИТЕЛЬ СН- 2.", "Приставив к глазу увеличительное стекло, повсюду наблюдаешь, как особи СЛИВАЮТСЯ В\" СИАМСКИХ близнецов\" или в колонии- суперорганизмы, или сбиваются в социальные группы."]}, "2": {}, "3": {"в/во + ACC": ["Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов купит у одного крокодила за большую цену редкую пластинку, где Вера Васильевна тоскует, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, СЛИВАЯСЬ с Симеоновым В ОДИН тоскующий, надрывный голос.", "Разговоры эти, хотя и велись в разных местах двора, в разных комнатах Дома, да и в разное время года, СЛИВАЛИСЬ для меня В ОДИН, и мне всё кажется, что я слышу этот разговор в одном и том же, каком-то странном месте.", "Строчки СЛИВАЮТСЯ для них В ОДНО тёмное пятно."]}}