{"-3": {"у + GEN": ["У МЕНЯ жизнь СЛОЖИЛАСЬ так, что раньше только мечтала поехать в страну изучаемого языка.", "Короткие и приятные У НИХ не СЛОЖАТСЯ.", "Я не знаю/ как относиться к этой женщине/ я читала два её интервью/ видела раз пять в телевизоре/ У МЕНЯ не СЛОЖИЛОСЬ мнение..."], "с/со + GEN": ["Если у ребёнка С САМОГО начала СЛОЖАТСЯ благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу."], "после + GEN": ["АМ. ээ/ была/ да. Это/ наверно/ первая жена/ она/ ээ/ скончалась недолго после свадьбы/ ПОСЛЕ ЭТОГО жизнь СЛОЖИЛАСЬ немножко иначе."]}, "-2": {"в/во + LOC": ["В НОРВЕГИИ СЛОЖИЛАСЬ именно такая ситуация.", "В РЕЗУЛЬТАТЕ СЛОЖИЛОСЬ так, что англонорманны, жившие на южном берегу, стали господствовать над кельтами, жившими на северном берегу.", "Таким образом, с учётом утверждённого на первом собрании акционеров состава Совета директоров Концерна, можно говорить о том, что В ОСНОВНОМ СЛОЖИЛСЯ костяк топ-менеджеров нового объединения.", "Сейчас каждый трактует действие того или иного участника отношений так/ как у него В ГОЛОВЕ СЛОЖИЛОСЬ."], "у + GEN": ["-- В\" Вечном сиянии страсти\" У ВАС СЛОЖИЛАСЬ замечательная алхимия с Кейт Уинслет.", "Я полагаю, что если бы избиратель\" Единой России\" и любой другой избиратель, у которого есть время читать партийные программы, прочёл документы партии власти, то У НЕГО СЛОЖИЛОСЬ бы весьма скептическое впечатление об этой организации.", "У НАС СЛОЖИЛОСЬ впечатление, что у этих двух испытуемых при переходе к более сложной задаче сравнения разнотембровых звуков функционирование сформировавшейся связи разлаживалось.", "Почему У НИХ СЛОЖИЛОСЬ такое представление?", "У МЕНЯ СЛОЖИЛОСЬ впечатление/ что ваши тётушки и мать/ все пять дочерей Якова Степановича/ были девушками очень свободомыслящими.", "Никита/ а У ВАС СЛОЖИЛОСЬ какое-то мнение своё о нашем министре обороны?"]}, "-1": {"NOM": ["У меня ЖИЗНЬ СЛОЖИЛАСЬ так, что раньше только мечтала поехать в страну изучаемого языка.", "Ну, скажем, вызов тому положению, КОТОРОЕ СЛОЖИЛОСЬ в институте.", "-- Извините за мой внешний вид,-- сказал Гриша, широко улыбаясь разбитым ртом и косясь на свой изуродованный лацкан,-- так ОБСТОЯТЕЛЬСТВА СЛОЖИЛИСЬ.", "К осени проект\" программирующей программы\"( так тогда называли трансляторы) для Алгола- 60 у Лаврова был готов, и в группе по программированию, КОТОРАЯ СЛОЖИЛАСЬ к тому времени в ОКБ, начались работы по его реализации.", "Точно так же установлено, что многое из того, что сегодня называется\" ранним исламом\", то есть нынешний рассказ о жизни и поучениях самого Мухаммеда, основано на текстах, КОТОРЫЕ СЛОЖИЛИСЬ через 130- 300 лет после смерти самого пророка( аналогичная ситуация, хотя и с несколько меньшим временным разрывом, характерна, как известно, и для христианства).", "Итак, новая функциональная СИСТЕМА СЛОЖИЛАСЬ и стала\" работать\"!", "Но поскольку у нас на самом деле по поводу каравана есть сомнения и большие проблемы/ информация/ которую нам дали китайские товарищи/ говорит о том/ что пересечение рек с 1-го по 8-е июля наиболее сложное и тяжёлое/ поэтому могут быть всякие задержки... в той ситуации/ КОТОРАЯ СЛОЖИТСЯ/ которая/ как говорится/ от Бога/ от Природы/ и нам только остаётся уповать на то/ чтобы нам в этом плане повезло.", "АМ. ээ/ была/ да. Это/ наверно/ первая жена/ она/ ээ/ скончалась недолго после свадьбы/ после этого ЖИЗНЬ СЛОЖИЛАСЬ немножко иначе.", "Знаете ли вы о том/ какая напряжённая СИТУАЦИЯ СЛОЖИЛАСЬ между министром обороны Сергеевым и Квашниным?"], "GEN": ["Однако у части научного СООБЩЕСТВА СЛОЖИЛОСЬ мнение, что работа в этой области является ремеслом, недостойным настоящего учёного.", "Если у ребёнка с самого НАЧАЛА СЛОЖАТСЯ благоприятные отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу."]}, "0": {}, "1": {"в/во + ACC": ["Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и СЛОЖИЛОСЬ В КАРТИНУ, печальную, взыскующую и неразгаданную, которую Алёша старался держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет."], "в/во + LOC": ["Ну, скажем, вызов тому положению, которое СЛОЖИЛОСЬ В ИНСТИТУТЕ.", "Смотрите, какая ситуация сегодня СЛОЖИЛАСЬ В ПРАВИТЕЛЬСТВЕ.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что Вы считаете, что сумма факторов, которая сейчас СЛОЖИЛАСЬ В ИТОГЕ работы правительства, привела\" Яблоко\" к позиции поставить вопрос об отчёте и недоверии правительству."], "из + GEN": ["Она СЛОЖИЛАСЬ ИЗ МНОГОЧИСЛЕННЫХ трудностей, препятствий, конфликтов-- это ли не счастье?"], "NOM": ["СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ, что между северными соседями уже достигнут полный консенсус по всем проблемам.", "-- В\" Вечном сиянии страсти\" у вас СЛОЖИЛАСЬ ЗАМЕЧАТЕЛЬНАЯ алхимия с Кейт Уинслет.", "-- Как СЛОЖИЛИСЬ ВАШИ отношения с режиссёром Мишелем Гондри?", "Однако у части научного сообщества СЛОЖИЛОСЬ МНЕНИЕ, что работа в этой области является ремеслом, недостойным настоящего учёного.", "Таким образом, с учётом утверждённого на первом собрании акционеров состава Совета директоров Концерна, можно говорить о том, что в основном СЛОЖИЛСЯ КОСТЯК топ-менеджеров нового объединения.", "-- Ладно, ладно, это ещё так, ещё только-- только начинается, дай Бог в этом настроении побыть, может, и СЛОЖИТСЯ ЧТО, может, и сбудется.", "Поэтому, может быть, у Петра лучше всех отношения складывались с архитекторами среднего таланта и не СЛОЖИЛИСЬ ОНИ с Леблоном, предложившим свой план строительства Петербурга.", "В настоящее время, благодаря международной трудовой миграции, СЛОЖИЛИСЬ УНИКАЛЬНЫЕ условия для осуществления инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии получили трансфертные системы.", "У нас СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ, что у этих двух испытуемых при переходе к более сложной задаче сравнения разнотембровых звуков функционирование сформировавшейся связи разлаживалось.", "Почему у них СЛОЖИЛОСЬ ТАКОЕ представление?", "Если у ребёнка с самого начала СЛОЖАТСЯ БЛАГОПРИЯТНЫЕ отношения с педагогом, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу.", "У меня СЛОЖИЛОСЬ ВПЕЧАТЛЕНИЕ/ что ваши тётушки и мать/ все пять дочерей Якова Степановича/ были девушками очень свободомыслящими.", "Поэтому/ возможно/ СЛОЖИТСЯ ТА ситуация/ когда люди/ которые не поддержат переход к монетаризации этих льгот/ на самом деле/ скажем/ в части фракции\" Единая Россия\"/ в перспективе многие из них могут быть\" Новыми правыми\".", "Никита/ а у вас СЛОЖИЛОСЬ КАКОЕ-ТО мнение своё о нашем министре обороны?", "А как/ вы думаете/ СЛОЖИТСЯ ДАЛЬНЕЙШАЯ судьба Ходорковского?", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не СЛОЖИЛИСЬ ОТНОШЕНИЯ с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах.", "Я не знаю/ как относиться к этой женщине/ я читала два её интервью/ видела раз пять в телевизоре/ у меня не СЛОЖИЛОСЬ МНЕНИЕ..."], "к + DAT": ["К осени проект\" программирующей программы\"( так тогда называли трансляторы) для Алгола- 60 у Лаврова был готов, и в группе по программированию, которая СЛОЖИЛАСЬ К ТОМУ времени в ОКБ, начались работы по его реализации."], "GEN": ["-- А почему за десять лет в обществе так и не СЛОЖИЛОСЬ ТЕРПИМОСТИ?"], "под + INST": ["Историческое представление о необратимости или однонаправленности времени, видимо, СЛОЖИЛОСЬ ПОД ВЛИЯНИЕМ того обстоятельства, что все реальные процессы, с которыми сталкивается человек в окружающем мире, практически необратимы."], ", что": ["Понятно, что так сложилось, я не хочу ни в коем случае приписывать себе какие-то заслуги, но так СЛОЖИЛОСЬ, ЧТО я реальный и, по-видимому, единственный серьёзный оппонент у сегодняшней власти."], "между + INST": ["Знаете ли вы о том/ какая напряжённая ситуация СЛОЖИЛАСЬ МЕЖДУ МИНИСТРОМ обороны Сергеевым и Квашниным?"]}, "2": {"с/со + INST": ["Карьера СЛОЖИЛАСЬ, С СЕМЬЁЙ всё в порядке.", "Поэтому, может быть, у Петра лучше всех отношения складывались с архитекторами среднего таланта и не СЛОЖИЛИСЬ они С ЛЕБЛОНОМ, предложившим свой план строительства Петербурга.", "Весной 2003-го у них появилось кое-что общее/ из группы Земфиры ушли басист и барабанщик/ у группы Шнура не СЛОЖИЛИСЬ отношения С ВЛАСТЯМИ Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."]}, "3": {"с/со + INST": ["-- В\" Вечном сиянии страсти\" у вас СЛОЖИЛАСЬ замечательная алхимия С КЕЙТ Уинслет.", "-- Как СЛОЖИЛИСЬ ваши отношения С РЕЖИССЁРОМ Мишелем Гондри?", "Как СЛОЖАТСЯ его взаимоотношения СО СВЕРСТНИКАМИ и учителями?", "Если у ребёнка с самого начала СЛОЖАТСЯ благоприятные отношения С ПЕДАГОГОМ, значит, он будет если не с радостью и удовольствием, то по крайней мере без боязни посещать школу.", "Поэтому большая доля ответственности за то, каким ваш малыш пойдёт в школу, будет ли там ему хорошо и спокойно, как СЛОЖАТСЯ его взаимоотношения С УЧИТЕЛЯМИ и одноклассниками, лежит именно на вас."], "для + GEN": ["В настоящее время, благодаря международной трудовой миграции, СЛОЖИЛИСЬ уникальные условия ДЛЯ ОСУЩЕСТВЛЕНИЯ инновационных преобразований в официальном финансовом секторе развитых и развивающихся стран, в частности мощный толчок в развитии получили трансфертные системы."], "до + GEN": ["Мы считаем/ что/ наверное/ в той ситуации/ которая сейчас СЛОЖИЛАСЬ/ числа ДО 8-ГО доберёмся до базового лагеря на 3. 900 и дальше в течение недели/ т. е. с 8-го по 15-е/ первичная комплектация/ создание базового лагеря под маршрутом/ работа по переноске грузов первой необходимости для работы на маршруте."], "относительно + GEN": ["Моё понимание/ как об этом говорить/ СЛОЖИЛОСЬ очень пространственно ОТНОСИТЕЛЬНО ЭТОЙ комнаты."]}}