{"-3": {"по + DAT": ["И второе/ ПО ЛЕГЕНДЕ Станиславский СЛОМАЛ своего молодого актёра/ а нет ли опасности в ходе использования этой практики ухода в себя/ отстраненности от окружающего мира?."]}, "-2": {}, "-1": {"GEN": ["Кепку с козырьком снял, надел на колено, и чуб его, густой, кучерявый-- расчесать такой, зубья РАСЧЁСКИ СЛОМАЕШЬ-- тоже был осветлён солнцем до рыжины.", "Недавно два РЕБРА СЛОМАЛ, влезал через форточку в свою комнату, ключ потерял."], "NOM": ["Оказывается, высокий АНДРЕЙ СЛОМАЛ одному из тех пацанов ключицу.", "И распалась бы молодая семья, ячейка коммунистического общества, разведённая комсомольско-партийная активистка в слезах припёрлась бы к Гастеву:\" ТЫ СЛОМАЛ мне жизнь!..\"", "В первый же день его ОТЕЦ СЛОМАЛ ногу, а мама не могла его оставить и просидела около него все выходные.", "И второе/ по легенде СТАНИСЛАВСКИЙ СЛОМАЛ своего молодого актёра/ а нет ли опасности в ходе использования этой практики ухода в себя/ отстраненности от окружающего мира?."], "ACC": ["Ты хочешь ЕГО СЛОМАТЬ?"]}, "0": {}, "1": {"ACC": ["Очень скоро каменная лава мощно обрушилась на крайние постройки поселища, кузницу, СЛОМАЛА СТВОЛ тополя и мрачной и пыльной тучей накрыла всю улицу.", "Они хотели СЛОМАТЬ МОЙ велосипед.", "В первый же день его отец СЛОМАЛ НОГУ, а мама не могла его оставить и просидела около него все выходные.", "Умиравшая года три назад от энцефалита, пережившая множество страшных болезней, последствия которых не СЛОМАЛИ ЕЁ, человека крепкой уральской рабочей породы, она с утра до вечера копошилась по дому, работала да печатала мои не куриной, а коршуньей лапой писанные рукописи.", "Причина таких изменений-- покровительство со стороны замглавы администрации президента Виктора Иванова, который фактически СЛОМАЛ МОНОПОЛИЮ Владислава Суркова на руководство партстроительством центристов.", "Отсюда и нелёгкая задача, выпавшая на их долю,-- ввести в культурный оборот российского читателя проблематику и инструментарий этих систем, СЛОМАТЬ СЛОЖИВШИЕСЯ европоцентристские стереотипы восприятия неевропейских традиций как чисто религиозных или мистических.", "Вообще, попытки России на то, чтобы СЛОМАТЬ УСТАНОВИВШИЙСЯ международный порядок, основанный на ценностях, которые возникли после Второй мировой войны, на ценностях прав человека, либеральной демократии, свободной рыночной экономики, на основе эффективных социальных систем,-- это попытки, которые ведут в никуда.", "И второе/ по легенде Станиславский СЛОМАЛ СВОЕГО молодого актёра/ а нет ли опасности в ходе использования этой практики ухода в себя/ отстраненности от окружающего мира?.", "Потому что/ как СЛОМАЛИ ЕГО?"], "DAT": ["Оказывается, высокий Андрей СЛОМАЛ ОДНОМУ из тех пацанов ключицу.", "СЛОМАЛ ЕМУ несколько рёбер и кисть левой руки.", "И распалась бы молодая семья, ячейка коммунистического общества, разведённая комсомольско-партийная активистка в слезах припёрлась бы к Гастеву:\" Ты СЛОМАЛ МНЕ жизнь!..\"", "Когда пришли милиционеры и СЛОМАЛИ НАМ дверь.", "Дождутся эти пьяницы, что он у них куда-нибудь опять упадёт и СЛОМАЕТ СЕБЕ шею."]}, "2": {"ко + DAT": ["Спину СЛОМАЕШЬ!\" КО МНЕ ди&#769;вирь не подходил, чтоб мой конец бревна на передок подсадить."], "при + LOC": ["Но те, кто настаивал, знали, что её дом можно СЛОМАТЬ и ПРИ ЖИЗНИ."], "из + GEN": ["Оказывается, высокий Андрей СЛОМАЛ одному ИЗ ТЕХ пацанов ключицу."]}, "3": {"через + ACC": ["Недавно два ребра СЛОМАЛ, влезал ЧЕРЕЗ ФОРТОЧКУ в свою комнату, ключ потерял."], "для + GEN": ["Его туда посадили не для того/ чтобы СЛОМАТЬ/ а ДЛЯ ТОГО/ чтобы он поделился."]}}