{"-3": {"в/во + LOC": ["В ОБЩЕМ, СЛУШАЙ меня)", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня я ехал В МАШИНЕ и СЛУШАЛ по радио сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\"."], "в/во + ACC": ["« Ну, знаете… можно и зайца научить курить…» Атмосфера искренности, блестящая игра актеров, импровизация, песни, которые и В НАШЕ время СЛУШАТЬ очень приятно."], "на + ACC": ["Я смотрю НА НЕГО, СЛУШАЮ и думаю, какую же новую легенду привезу о нём в Москву."], "на + DAT": ["Сидела в пустой квартире, смотрела как Серёжка ползает НА ПОЛУ и СЛУШАЛА мамину кассету с Эдит Пиаф."], "при + LOC": ["На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб ПРИ ШКОЛЕ, СЛУШАЛА лекции, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там..."], "у + GEN": ["Не знаю уж/ как У ВАС/ СЛУШАЕМ!"]}, "-2": {"до + GEN": ["Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра ДО ВЕЧЕРА СЛУШАЕТ всякие истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти."], "из + GEN": ["А пацаны ИЗ ДВОРА СЛУШАЛИ его с раскрытыми ртами."], "с/со + INST": ["У нас талантливые музыканты, молодёжь их С УДОВОЛЬСТВИЕМ СЛУШАЕТ, и фильмы с их участием всегда успешны."], "прежде + GEN": ["И/ допустим/ Мировой банк/ насколько я знаю практику/ он всегда ПРЕЖДЕ ВСЕГО СЛУШАЕТ заказчика."]}, "-1": {"NOM": ["Я не люблю русский рок, но эта одна из тех 5-6 групп, которые Я СЛУШАЮ", "А ВЫ СЛУШАЕТЕ мюзиклы или рок-оперы, Игорь?", "Сердце у него билось мощно и ровно, постепенно успокаиваясь, и ОНА СЛУШАЛА разгоревшимся ухом, лежа у него на руке.", "Продолжайте, Я СЛУШАЮ.", "Сначала Я СЛУШАЛ усмехаясь, потом разозлился.", "-- А ТЫ СЛУШАЙ, слушай!-- крикнул он и хитро прищурился.-- Аль не веришь?", "-- Да ВЫ СЛУШАЙТЕ, Булат Шалвович,-- сказала Зоя строго,-- уж если Семён Кузьмич чего говорит, значит, так и будет.", "-- Я СЛУШАЮ.", "Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, СИМЕОНОВ СЛУШАЛ спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "И КАТЯ СЛУШАЛА и любила дедушку вместе с тётей Мари.", "Я говорю-- Я СЛУШАЛА, но просто я устала чуть-чуть.", "« Есть ЖЕЛАНИЕ СЛУШАТЬ и слышать друг друга»,-- это уже Путин.", "Ведь бездаря НИКТО СЛУШАТЬ не станет.", "Сегодня МЫ СЛУШАЛИ человека, который играет ключевую роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "М. ГАНАПОЛЬСКИЙ: ВЫ СЛУШАЕТЕ радио\" Эхо Москвы\", добрый вечер.", "Где ВЛАСТЬ СЛУШАЕТ бизнес.", "На спектакле был очень удачный момент/ когда Я СЛУШАЮ/ и в этот момент включилась музыка.", "Я не читала/ но Я СЛУШАЮ радио/ смотрю телевизор/ и нам это преподносится как его покаяние.", "Когда Я СЛУШАЮ эту песню/ во мне почему-то рождаются такие поездные ощущения.", "Я только ходила/ потому что Я СЛУШАЛА как он читал/ и я упивалась.", "Интересненькое дело/ Сергей/ вам задают вопросы/ Я СЛУШАЮ/ узнаю что-то новое...", "Здравствуй/ город Воронеж/ привет всем/ КТО СЛУШАЕТ Радио Борнео в замечательный день/ в среду 30 мая.", "Это значит/ что вы ВСЕ СЛУШАЕТЕ музыку/ но не читаете."], "ACC": ["« Ну, знаете… можно и зайца научить курить…» Атмосфера искренности, блестящая игра актеров, импровизация, песни, которые и в наше ВРЕМЯ СЛУШАТЬ очень приятно.", "-- Не торопись, Кривая Нога, всему свой черёд,-- поморщился Рыжий Пёс и, заметив, что я ИХ СЛУШАЮ, сладко улыбнулся мне:-- Скажите же, сэр, как нам повидать ваших родителей?", "-- Я ВАС СЛУШАЮ.", "По первым числам собираемся, ЗАПИСИ СЛУШАЕМ.", "-- Но убедившись, что ЕГО СЛУШАЕТ большая аудитория, Фишер перешёл к антисемитской пропаганде\".", "Сидим, на белый свет глазеем, ПТИЧЕК СЛУШАЕМ, рекой любуемся.", "Во-первых, вот это и я хотел бы, чтобы мы сейчас перешли, может быть, поскольку НАС СЛУШАЕТ очень много женщин, я отталкиваюсь от Екатерины Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь.", "Вот у вас музыка достаточно космополитична/ почему вы свернули свои англоязычные проекты/ то есть огромные миллионы людей могли бы ВАС СЛУШАТЬ и понимать на английском языке тоже.", "Мы сегодня ЕГО СЛУШАЛИ.\"", "Это сейчас уже всё ушло/ сейчас уж ничего не читаю/ только вот РАДИО СЛУШАЮ.", "Так что я на него смотрю/ я переключаю/ сидит Машков/ тоже небритый/ худой и этот вот такой/ щёки ввалились/ и абсолютно не хочется ИХ СЛУШАТЬ.", "Он МЕНЯ СЛУШАЛ- слушал/ слушал- слушал...", "Отличный был альбом/ вся страна ЕГО СЛУШАЛА.\"", "Почему не надо указывать фамилию/ Сергей говорит/ надо ж чем-то разнообразить/ чтобы народ внимательно ЕГО СЛУШАЛ/ какие-то интересные моменты.", "Потому что я первый раз дозвонилась/ а он каждый ДЕНЬ СЛУШАЕТ Радио Борнео на работе."], "GEN": ["Он тотчас после обеда лёг спать, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать ГЛАВ СЛУШАТЬ было ему недосуг, перенесли на вечер-- и побежал в\" Радугу\", министерский дом отдыха, где отдыхал какой-то нужный ему человек.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две НЕДЕЛИ СЛУШАЮ доклад В. В. Седова второй раз: в первый раз он выступал в университете) и показать, как эти работы вносят ясность в очень трудные проблемы."], "INST": ["Там я долго сидел в рощице на пне и думал, что от души бы хотел не нуждаться каждый день завтракать и обедать, только бы остаться здесь и НОЧАМИ СЛУШАТЬ, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит.", "И ещё может СУТКАМИ СЛУШАТЬ саксофон.", "Татьяна Васильевна, придя домой, первым ДЕЛОМ СЛУШАЛА: всё ли в порядке, как моторчик, работает ли?"], "DAT": ["А то что мы видим-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ЕМУ СЛУШАТЬ мнение Бабича, Москвы по столь мелким вопросам, как кого назначить министром финансов?", "Потому что каждый день говорить/\" Вот плохо/ плохо/ плохо\"/ надоест ТЕБЕ СЛУШАТЬ."]}, "0": {}, "1": {"GEN": ["В общем, СЛУШАЙ МЕНЯ)", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не СЛУШАЯ ОПРАВДАНИЙ Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "ACC": ["Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и СЛУШАЛ СВОИ мысли, а у дороги находился магазин, который торговал великами, деньги были, и я купил велик.", "Мы любим остановиться где-нибудь в тени, на возвышенности, пить гранатовый сок и СЛУШАТЬ ЗВУКИ ночного города.", "А вы СЛУШАЕТЕ МЮЗИКЛЫ или рок-оперы, Игорь?", "Яков СЛУШАЛ ЕЁ, но сделал, как всегда, по-своему: он ушёл рано утром, лишь засерело.", "Завтракали и СЛУШАЛИ ЯКОВА.", "Соседка Алеши, неудобно задирая голову, СЛУШАЕТ ЕГО со спокойным и грустным вниманием и отрывает глаза, только чтобы свериться, как принимает его слова зал.", "Бармен, выдвинув антенну транзисторного приёмника, СЛУШАЛ ДЖАЗ.", "Мне почему-то представляется, что вся деревня сидит в тени деревьев и с утра до вечера СЛУШАЕТ ВСЯКИЕ истории, и при этом все сидят, закинув свои палки поперёк шеи, у всех руки лежат на палках, безвольно свесив кисти.", "Надо признаться, что голос Джильи мне нравился, особенно если СЛУШАТЬ ЕГО, не слишком обращая внимания на экран.", "Хотя отношения у нас были натянутые, она не пыталась взять сторону сына, который не СЛУШАЛ МЕНЯ и только повторял, качая головой:\" Эх, ты...", "Вот СЛУШАЛ ЕГО и думал:", "Я не обижался на то, что Мансуру некогда было СЛУШАТЬ СОБСТВЕННУЮ поэму в моём переводе, эти ворохи строк, в которых были мои одышки, находки, придумки, издыхающий мозг.", "-- СЛУХАЙ МЕНЯ!.", "-- Ай-яй-яй!-- покачал он головой, не СЛУШАЯ МЕНЯ,-- и стрелок этот у неё, как они уж помирились, шут их знает!", "Но СЛУШАТЬ СОЛЬНОЕ выступление на новогоднем вечере?..", "И смотрела на своих соседей: некоторые закрыли глаза-- так СЛУШАЮТ ХОРОШУЮ музыку.", "Она, оказывается, может СЛУШАТЬ КЛАРНЕТ с утра и до вечера.", "И ещё может сутками СЛУШАТЬ САКСОФОН.", "А пацаны из двора СЛУШАЛИ ЕГО с раскрытыми ртами.", "Буду СЛУШАТЬ МАМОЧКУ.", "Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо усвоили смысл явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, СЛУШАЯ КРАМОЛУ, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов СЛУШАЛ СПОРЯЩИЕ голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- требовал идти, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Потом, СЛУШАЯ ДЕТСКУЮ передачу, плавала где-то наверху, разглядывала мельчайшие трещинки на потолке моей комнаты.", "При этом я каждый раз искренне верила, что известия--\" последние\" в самом отрадном для меня смысле, то есть более не будут передаваться вообще никогда и мне не придётся СЛУШАТЬ ОДНИ и те же фамилии да скучные цифры, а сразу возникнет волшебный голос Литвинова либо мелодичные переливы\" Музыкальной шкатулки\", но лучше всего такая сказка, когда в ящик помещается другой маленький настоящий мир-- инсценировка.", "Там она усаживалась на пуфик, подпирала голову руками и СЛУШАЛА ЗВУКИ своей квартиры.", "Только просыпается Вера на другой день, а Ольги нет; ни на кухне её нет, ни в уборной, ни на дворе, отворяет Вера шкаф для очистки совести, а там Ольга сидит, подперев голову кулачком, и СЛУШАЕТ ЗВУКИ своей квартиры.", "Она приносила в уголок тёти Мари свою скамеечку, садилась у её распухших ног, трогательно и требовательно подняв свои взрослые глаза, и СЛУШАЛА РАССКАЗЫ тёти Мари о давних временах.", "Такая штучка, чтобы СЛУШАТЬ ЛЮДЕЙ.", "И СЛУШАЛА СВОЮ кассету с Эдит Пиаф.", "Я СЛУШАЛА ЕЁ и думала о том, что такое\" трущобы\".", "Сидела в пустой квартире, смотрела как Серёжка ползает на полу и СЛУШАЛА МАМИНУ кассету с Эдит Пиаф.", "Но Татьяна Николаевна не хотела и СЛУШАТЬ ТАКИЕ домыслы.", "Очень любит СЛУШАТЬ РУССКИЕ сказки.", "Поэтому, СЛУШАЯ СООБЩЕНИЯ метеорологов, трейдеры на товарных биржах по всему миру с начала лета поднимали котировки.", "Кто-то займётся спортом, кто-то будет СЛУШАТЬ МУЗЫКУ, кто-то танцевать и так далее.", "До чего же странно сегодня СЛУШАТЬ МИЛИЦЕЙСКОГО полковника из телесериала\" Противостояние\", поучающего юную журналистку: \" Зачем нужна вообще реклама\" Летайте самолётами\" Аэрофлота\".", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, СЛУШАЛА ЛЕКЦИИ, участвовала в диспутах и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "Можно часами прогуливаться по набережной Геленджика, СЛУШАЯ ШУМ моря и вдыхая напоённый озоном воздух.", "Часами может СЛУШАТЬ ДЖЕННИФЕР Лопес и Кайли Миноуг.", "Сегодня мы СЛУШАЛИ ЧЕЛОВЕКА, который играет ключевую роль в корабельной ядерной энергетике, так что получили, как говорится, информацию из первых рук.", "У вашего ребёнка высокий уровень привыкания, если он воспринимает учебный материал относительно легко, выполняет требования учителей, внимательно СЛУШАЕТ ОБЪЯСНЕНИЯ, всегда готовится ко всем урокам, дружелюбен с одноклассниками.", "Такое предисловие необходимо для того, чтобы рассказать об одном конкретном случае( а я за последние две недели СЛУШАЮ ДОКЛАД В. В. Седова второй раз: в первый раз он выступал в университете) и показать, как эти работы вносят ясность в очень трудные проблемы.", "***---- СЛУШАЮ ВАС.", "А то что мы видим-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если он станет абсолютно легитимным президентом Чечни, то зачем ему СЛУШАТЬ МНЕНИЕ Бабича, Москвы по столь мелким вопросам, как кого назначить министром финансов?", "М. ГАНАПОЛЬСКИЙ: Вы СЛУШАЕТЕ РАДИО\" Эхо Москвы\", добрый вечер.", "Уважаемые женщины, которые будут СЛУШАТЬ НАШУ программу, кроме того, что вы можете комментировать на наш эфирный пейджер 961- 22- 22 для абонента\" Эхо Москвы\" то, что говорят герои нашей программы.", "И/ допустим/ Мировой банк/ насколько я знаю практику/ он всегда прежде всего СЛУШАЕТ ЗАКАЗЧИКА.", "Где власть СЛУШАЕТ БИЗНЕС.", "Меня как холодной водой облило/ я пришла СЛУШАТЬ ТАКОГО артиста/ а тут работать.", "И когда СЛУШАЕШЬ КАКИЕ-НИБУДЬ научные доклады/ читаешь что-нибудь новое/ то неизбежно вcё-таки прикидываешь/ а может быть/ я могу что-нибудь там сделать?", "Я вот сижу и СЛУШАЮ ОТЗЫВЫ зрителей.", "Я здесь СЛУШАЮ ТАКИЕ высказывания/\" СПС\" вот делало не так/ а вот она делала по-другому/ в общем/ не так как надо.", "Хорошо/ СЛУШАЕМ НИКИТУ.", "Я не читала/ но я СЛУШАЮ РАДИО/ смотрю телевизор/ и нам это преподносится как его покаяние.", "Когда я СЛУШАЮ ЭТУ песню/ во мне почему-то рождаются такие поездные ощущения.", "То есть ты понимаешь/ он там тебе пародирует/ и\" Вешние воды\" Рахманинова/ и\" Крейцерову сонату\" Бетховена/ и когда вы сидите за рюмкой водки/ с капустой/ и СЛУШАЕТЕ ЭТО/ это действительно здорово.", "Ну она так и поставлена и задумана/ причём мне рассказывали СЛУШАЛИ ФРАНЦУЗСКУЮ запись/ Пуленк специально написал эту оперу для драматической актрисы/ но которая вот пела.", "А надо так отчитаться/ чтобы было интересно читать или СЛУШАТЬ ЭТОТ отчёт.", "Заранее объявят/ что будет выступать по телевизору Президент/ рекламу сделаю/ скажут/ что он затронет такие-то/ такие-то вопросы... народ будет СЛУШАТЬ ЕГО.", "Я СЛУШАЛА ОДИН раз/ одно и то же/ что в год там...", "Здравствуй/ город Воронеж/ привет всем/ кто СЛУШАЕТ РАДИО Борнео в замечательный день/ в среду 30 мая.", "Это значит/ что вы все СЛУШАЕТЕ МУЗЫКУ/ но не читаете.", "Вам сейчас надо в библиотеку ходить/ а не СЛУШАТЬ ТО/ что мне сейчас подарили/ хотя это хорошая группа/ она мне понравилась тем/ что я не понял/ что она поёт.", "Потому что я первый раз дозвонилась/ а он каждый день СЛУШАЕТ РАДИО Борнео на работе."], "в/во + ACC": ["Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые хочется занести себе в плеер, в отдельную папку« Особенная лирика», и СЛУШАТЬ В ПРИЛИВЫ грустного и задумчивого настроения, глядя на осенние городские пейзажи."], "INST": ["Сердце у него билось мощно и ровно, постепенно успокаиваясь, и она СЛУШАЛА РАЗГОРЕВШИМСЯ ухом, лежа у него на руке."], "NOM": ["СЛУШАЙТЕ ВСЕ!", "-- Но убедившись, что его СЛУШАЕТ БОЛЬШАЯ аудитория, Фишер перешёл к антисемитской пропаганде\".", "Я не готов сейчас точно ответить на те вопросы/ которые Дмитрий Семёнович поставил/ я думаю/ что это процесс взаимодействия/ диалог/ это процесс/ и мы должны внимательно СЛУШАТЬ ДРУГ друга.", "Есть Я/ и есть Партнёр/ и здесь они очень СЛУШАЮТ ДРУГ друга/ больше/ чем полтора года назад.", "Вас СЛУШАЕТ МОЛОДЁЖЬ/ уже по звонкам ясно."], "при + LOC": ["Наконец Вера догадалась подвесить репродуктор подле дырочек для дыхания, так чтобы радио можно было СЛУШАТЬ ПРИ САМОЙ ничтожной громкости, и, таким образом, Ольга всегда была в курсе событий, которые происходили в отечестве и вокруг."], "про + ACC": ["Сидим и СЛУШАЕМ ПРО ЛЮБОВЬ."], "с/со + INST": ["Витю я всегда СЛУШАЛ С ВЕСЁЛЫМ удовольствием."], "по + DAT": ["Соль-минорную симфонию Моцарта мы могли СЛУШАТЬ ПО МНОГУ раз.", "Это песни/ которые я стараюсь не СЛУШАТЬ ПО РАДИО.", "Инна Но мы же тоже так с Чечнёй. Володя Сегодня я ехал в машине и СЛУШАЛ ПО РАДИО сообщение/\" Практически доказана причастность Бен Ладена к этим операциям\"."], "от + GEN": ["Смысл СЛУШАТЬ ОТ ПРЕЗИДЕНТА/ что это плохо?"], "в/во + LOC": ["Поэтому СЛУШАЙТЕ В ЭТОМ году/ и в следующем году/ когда..."]}, "2": {"про + ACC": ["Кроха СЛУШАЛА, ПРО ПЫШКУ и каймак забыв; зато братья Капустины под разговоры пол банки варенья опорожнили, накладывая кто больше, пока сестра не пригрозила им."], "с/со + INST": ["Соседка Алеши, неудобно задирая голову, СЛУШАЕТ его СО СПОКОЙНЫМ и грустным вниманием и отрывает глаза, только чтобы свериться, как принимает его слова зал.", "А пацаны из двора СЛУШАЛИ его С РАСКРЫТЫМИ ртами.", "Почаще читайте малышу стихи и СЛУШАЙТЕ вместе С НИМ спокойную музыку, научите песням-- детским, русским народным, на ночь обязательно пойте колыбельную."], "при + LOC": ["Учитель снова пытался что-то объяснить ему, но не очень трезвый после весёлой ночи трактирщик не стал его и СЛУШАТЬ-- ПРИ ПЕРВОМ же слове о законах механики пренебрежительно махнул рукой."], "с/со + GEN": ["Она, оказывается, может СЛУШАТЬ кларнет С УТРА и до вечера."], "у + GEN": ["Голод давал о себе знать, и будь Мишина нормальной бабой, стоило бы сейчас постучаться, войти:\" СЛУШАЙ, У ТЕБЯ не найдётся чего пожевать?\" Как же, войти- то войдёшь, а вот насчёт еды-- Мишина глаза вытаращит, питается в столовых и буфетах, на завтрак чай да хлеб.", "Я положила его в коляску и стала СЛУШАТЬ как У НАС на кухне поёт Эдит Пиаф.", "-- СЛУШАЙТЕ, У МЕНЯ своих проблем-- во!"]}, "3": {"в/во + LOC": ["Я не обижался на то, что Мансуру некогда было СЛУШАТЬ собственную поэму В МОЁМ переводе, эти ворохи строк, в которых были мои одышки, находки, придумки, издыхающий мозг.", "Мы уже читали одни и те же книги, смотрели одни и те же кинофильмы, СЛУШАЛИ CNN и В БЫТУ практически перешли на английский."], "на + LOC": ["Но СЛУШАТЬ сольное выступление НА НОВОГОДНЕМ вечере?..", "Бой курантов приходится СЛУШАТЬ, стоя НА СЦЕНЕ.", "Вот у вас музыка достаточно космополитична/ почему вы свернули свои англоязычные проекты/ то есть огромные миллионы людей могли бы вас СЛУШАТЬ и понимать НА АНГЛИЙСКОМ языке тоже.", "Потому что я первый раз дозвонилась/ а он каждый день СЛУШАЕТ Радио Борнео НА РАБОТЕ."], "с/со + INST": ["И СЛУШАЛА свою кассету С ЭДИТ Пиаф.", "Сидела в пустой квартире, смотрела как Серёжка ползает на полу и СЛУШАЛА мамину кассету С ЭДИТ Пиаф."], "о/об + LOC": ["Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не СЛУШАЛА его рассказов О СЛОЖНОСТИ бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа ночи стоять перед её дверью и ни в коем случае не звонить."], "из + GEN": ["До чего же странно сегодня СЛУШАТЬ милицейского полковника ИЗ ТЕЛЕСЕРИАЛА\" Противостояние\", поучающего юную журналистку: \" Зачем нужна вообще реклама\" Летайте самолётами\" Аэрофлота\"."], "в/во + ACC": ["На спектакле был очень удачный момент/ когда я СЛУШАЮ/ и В ЭТОТ момент включилась музыка.", "Здравствуй/ город Воронеж/ привет всем/ кто СЛУШАЕТ Радио Борнео В ЗАМЕЧАТЕЛЬНЫЙ день/ в среду 30 мая."]}}