{"-3": {"в/во + ACC": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и стоит на возвышении в две ступеньки, которое В ОБЫЧНУЮ пору СЛУЖИТ сценой.", "Тут приуныли наши и стали расселяться по всей Турции, а кто и дальше пошёл-- в Арабистан, а многие В ТУРЕЦКУЮ полицию СЛУЖИТЬ пошли."], "в/во + LOC": ["Так и влетели в протокол слова эти, ничего вообще не значащие, поскольку В ЦАРСКОЙ армии СЛУЖИЛИ солдатами миллионы мужчин.", "Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если верить ПДД\" не даёт преимущества В ДВИЖЕНИИ и СЛУЖИТ для предупреждения участников движения об опасности\".", "Таким образом, оправданием правил игры В ДАННОМ случае СЛУЖИТ критерий практики( что и отличает\" математическую\" игру от игры, скажем, шахматной).", "Никто не хочет отдать сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень В АРМИИ не СЛУЖИЛ/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Я сам В РАКЕТНЫХ войсках СЛУЖИЛ."], "для + GEN": ["Именно в этом с точки зрения тех пользователей, ДЛЯ КОТОРЫХ Сеть СЛУЖИТ основным источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ."], "от + GEN": ["Графики движения поездов вычерчивались диспетчером ОТ РУКИ и СЛУЖИЛИ отчётом о проделанной им за сутки работе.", "Как видно из данных этой таблицы, продукция, полученная ОТ ЛПХ, СЛУЖИТ большим подспорьем в питании семьи."]}, "-2": {"среди + GEN": ["Следующим доказательством возможности длительной циркуляции вакцинных вирусов СРЕДИ НАСЕЛЕНИЯ СЛУЖИТ эпидемическая вспышка полиомиелита в 2000 г. на Гаити и в Доминиканской Республике."], "с/со + INST": ["Корь, краснуха и эпидемический паротит относятся к управляемым инфекциям, и основным методом борьбы С НИМИ СЛУЖИТ вакцинация против этих болезней в детском возрасте.", "Корь, краснуха, ЭП относятся к управляемым инфекциям, и основным методом борьбы С НИМИ СЛУЖИТ прежде всего вакцинация, особенно в детском возрасте."], "для + GEN": ["Информативными показателями ДЛЯ АНАЛИЗА СЛУЖИЛИ изменения в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития."], "к + DAT": ["Дополнительной иллюстрацией К СКАЗАННОМУ СЛУЖАТ данные удельного веса стадий анализируемого действия на разных этапах обучения."], "по + DAT": ["А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического процесса может ПО СУЩЕСТВУ СЛУЖИТЬ обоснованием необратимости времени."], "в/во + LOC": ["Ну/ я попал на Чукотку/ В АНАДЫРЕ СЛУЖИЛ/ вот..."], "на + LOC": ["Я НА КАМЧАТКЕ СЛУЖИЛ/ там всё близко и мои знакомые там были."]}, "-1": {"NOM": ["« Поступай так, чтобы твои наибольшие СПОСОБНОСТИ СЛУЖИЛИ наибольшим потребностям других людей»,  -- не помню кто это сказал, но полностью с ним согласен.", "Когда-то ОН СЛУЖИЛ в королевской армии, имел сильный фельдфебельский голос, которого все слушались.", "Именно в этом с точки зрения тех пользователей, для которых СЕТЬ СЛУЖИТ основным источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ.", "-- Представляете, мальчишки, ПРИШЕДШИЕ СЛУЖИТЬ на три года, станут получать квартиры.", "Из казарменных окон видны хаты тех, КТО СЛУЖИТ в батальоне,-- бывших селян из окрестных деревень, ныне-- доблестных бойцов- контрактников.", "Участник революции на стороне восставшего народа, ОН СЛУЖИЛ в роте барабанщиков, под удары которых был зачитан смертный приговор королю.", "Привычные ДЕЙСТВИЯ СЛУЖАТ своеобразными сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима вносят разлад в нервные процессы.•", "Церковь ЭТА СЛУЖИТ, потому и бела, и приветливо смотрится.", "Указанная РАЗНОСТЬ СЛУЖИТ в качестве эталона, по которому можно судить о том, насколько велика вычисленная мера соответствия.", "Этот ГРАФ СЛУЖИТ основой для построения графа переходов вещей( рис. 4).", "Вдохновение\" признак бога\" и у Платона, поскольку это гении- ДЕМОНЫ СЛУЖАТ\" истолкователями и посредниками\" между богами и людьми, и прежде всего такими людьми, как прорицатели, жрецы и поэты^ 47.", "Дурак в этом виде сатиры в большинстве случаев выполняет троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) ОН СЛУЖИТ средством осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности.", "С другой стороны, ценность и оправдание этих знакосочетаний как явлений бытия состоит, по Витгенштейну, в том, что ОНИ СЛУЖАТ объектами человеческой деятельности, направляемой сознанием.", "Именно ПРИМЕНИМОСТЬ СЛУЖИТ главным оправданием математики:\" Для математики существенно, чтобы её знаки применялись и в", "В императивной семантике ПРЕДЛОЖЕНИЕ СЛУЖИТ прежде всего побуждением к действию.", "\" Вычисление, КОТОРОЕ СЛУЖИТ для проведения некой церемонии.", "Два офицера отставника/ КОТОРЫЕ СЛУЖИЛИ там/ рядом была вертолётная дивизия/ они остались в этом селе и стали делать парники.", "Поскольку я САМ СЛУЖИЛ в этих ракетных войсках и немножко знаю/ что это за служба.", "Когда Я СЛУЖИЛ/ это было 20 лет.", "В частях/ где ОНИ СЛУЖИЛИ/ им не дают справки/ а без этих справок не дают денег."], "ACC": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и стоит на возвышении в две ступеньки, которое в обычную ПОРУ СЛУЖИТ сценой.", "Тут приуныли наши и стали расселяться по всей Турции, а кто и дальше пошёл-- в Арабистан, а многие в турецкую ПОЛИЦИЮ СЛУЖИТЬ пошли."], "LOC": ["Так и влетели в протокол слова эти, ничего вообще не значащие, поскольку в царской АРМИИ СЛУЖИЛИ солдатами миллионы мужчин.", "Таким образом, оправданием правил игры в данном СЛУЧАЕ СЛУЖИТ критерий практики( что и отличает\" математическую\" игру от игры, скажем, шахматной).", "Я сам в ракетных ВОЙСКАХ СЛУЖИЛ."], "INST": ["Во-первых, от мебели и аксессуаров домов моды всегда знаешь чего ждать( ОРИЕНТИРОМ СЛУЖАТ коллекции одежды и общий стиль кутюрье).", "Такими же ИНСТРУМЕНТАМИ СЛУЖАТ земная власть и богатства."], "INFINITIVE": ["Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило их ПОЙТИ СЛУЖИТЬ по контракту, у корреспондента« Известий» не получилось."], "DAT": ["Мне кажется, что причиной ТОМУ СЛУЖИТ не только бедственное положение в области финансов, но и то, что наш генералитет остался во временах давно прошедших.", "Доказательством ЭТОМУ СЛУЖАТ исследования микродинамики моторной стадии действия, чувствительности моторного компонента действия и работ, в которых изучалось влияние частичного отключения зрительной обратной связи на структурные, временные и точностные характеристики действий.", "Бог сделал его\" трудолюбивым кузнецом на этом свете\", ВЫНУЖДЕННЫМ СЛУЖИТЬ целям господа."], "GEN": ["Генератор озона( рис. 1) работает на принципе\" тихого\" разряда при рабочем напряжении 13- 15 кВ. Он представляет собой трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого НАПРЯЖЕНИЯ СЛУЖАТ алюминиевые стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "Основным источником КОРМА СЛУЖАТ гигантские клубни растения, родственного бересклету,-- они очень редки, поэтому, чтобы наткнуться на клубень, надо грызть и грызть.", "Так пусть же созвучие мировых СИСТЕМ СЛУЖИТ нам образцом согласия\".", "Здесь она-- образ чаемого состояния внешнего мира, прообразом КОЕГО СЛУЖИТ строй души.", "Показателем переживания опыта ПОТОКА СЛУЖИЛ суммарный балл испытуемого.", "Количественной оценкой биохимически нестойких ОВ СЛУЖИТ показатель&#60; formula&#62;-- биохимическое потребление кислорода за 5 дней( рис. 7).", "По современным представлениям биоиндикаторы-- это организмы, присутствие, количество или особенности развития КОТОРЫХ СЛУЖАТ показателями естественных процессов, условий или антропогенных изменений среды обитания.", "При этом для количественного учёта истинности выбираемых ответов и расчёта итоговой ОЦЕНКИ СЛУЖИТ аппарат нечёткой алгебры[ 6].", "Ярким примером такого рода программных СРЕДСТВ СЛУЖИТ программный комплекс\" Кредо\", разработанный ОАО\" НИЦ АСК\".", "Идею minor и major mundus он развивает в плане богословского учения о предназначении всего тварного МИРА СЛУЖИТЬ человеку и подчиняться ему.", "К концу лета по сырым лугам и полянам вырастают мощные растения девясила высокого: прикорневая розетка широких опушённых ЛИСТЬЕВ СЛУЖИТ основанием для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки.", "Предметом осмеяния и ПОСРАМЛЕНИЯ СЛУЖИТ", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных КЛАССОВ СЛУЖАТ движущиеся вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением.", "Главными наблюдательными критериями аккрецирующей чёрной дыры звёздной МАССЫ СЛУЖАТ большая масса, мощное рентгеновское излучение при отсутствии феноменов рентгеновского пульсара или рентгеновского барстера первого типа, характерных для аккрецирующих нейтронных звёзд, имеющих наблюдаемую поверхность и быстрое вращение.", "Основным источником доходов семей ОПРОШЕННЫХ СЛУЖИТ зарплата родителей-- так ответили 91% школьников.", "В частности, математической базой синхронистического мышления при осуществлении тех или иных ПРОРИЦАНИЙ СЛУЖИТ натуральный ряд чисел.", "В силу общей ориентации Витгенштейна на деятельность, критерий ПРАКТИКИ СЛУЖИТ у него не столько критерием истины, как в традиционной марксистской философии, сколько критерием разумности действия: в частности, упомянутое в начале настоящего абзаца слово"]}, "0": {}, "1": {"DAT": ["« Поступай так, чтобы твои наибольшие способности СЛУЖИЛИ НАИБОЛЬШИМ потребностям других людей»,  -- не помню кто это сказал, но полностью с ним согласен.", "Их часть стояла под Москвой, и СЛУЖИТЬ ЕМУ оставалось пол года лишь.", "В том, что такого письма и вообще любовного письма она не могла написать другому, я не только не сомневался, но и вообще был уверен, что, раз в жизни написав такое письмо, человек всю остальную жизнь только и делает, что СЛУЖИТ ЭТОМУ письму, хватило бы только сил удержаться на его уровне, а о чём другом и думать немыслимо.", "А ты, негритёнок, будешь СЛУЖИТЬ МНЕ.", "Сегодня наш университет выполняет не только образовательные, но и культурно-просветительские функции, СЛУЖИТ РАЗВИТИЮ всесторонних связей между нашими народами, между Азербайджаном и славянским миром в целом.", "Газета служила и СЛУЖИТ БЛАГОРОДНОЙ задаче духовного сплочения ингушского народа, повышению уровня его просвещённости, мобилизации на славные дела во имя нашей огромной страны и родной Ингушетии.", "Всё это вызывает серьёзные сомнения в том, что Волошин по-прежнему способен\" разруливать\" сложные ситуации и продуктивно СЛУЖИТЬ ИНТЕРЕСАМ\" семейных\".", "Так пусть же созвучие мировых систем СЛУЖИТ НАМ образцом согласия\".", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой она становится национальной, СЛУЖИТ ОБЩЕСТВУ, нуждается в общественной поддержке.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали СЛУЖИТЬ ИДЕЯМ, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Бог сделал его\" трудолюбивым кузнецом на этом свете\", вынужденным СЛУЖИТЬ ЦЕЛЯМ господа.", "Купцы, хотя автор и предостерегает их от злоупотреблений, удостаиваются его похвалы, так как СЛУЖАТ ВСЕМ народам, подвергаясь всяческому риску во время путешествий; все люди-- их должники, и им следует за них молиться.", "Идею minor и major mundus он развивает в плане богословского учения о предназначении всего тварного мира СЛУЖИТЬ ЧЕЛОВЕКУ и подчиняться ему."], "INST": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и стоит на возвышении в две ступеньки, которое в обычную пору СЛУЖИТ СЦЕНОЙ.", "Так и влетели в протокол слова эти, ничего вообще не значащие, поскольку в царской армии СЛУЖИЛИ СОЛДАТАМИ миллионы мужчин.", "В свою очередь, масоны и думать не могли, чтобы обратиться за поддержкой к общественности, поскольку формально правительство лишь желало, чтобы руководство ложи приняло меры к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла СЛУЖИТЬ ШИРМОЙ для сокрытия коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Именно в этом с точки зрения тех пользователей, для которых Сеть СЛУЖИТ ОСНОВНЫМ источником новостной информации, состоит главное конкурентное преимущество Интернета перед традиционными СМИ.", "Однако это не может СЛУЖИТЬ ОСНОВАНИЕМ для универсального пересмотра результатов приватизации.", "А с точки зрения декоративности такой мульчирующий материал прекрасно смотрится и СЛУЖИТ ПРИЛИЧНЫМ фоном для растений.", "Привычные действия СЛУЖАТ СВОЕОБРАЗНЫМИ сигналами точного времени, синхронизирующими работу нервной системы, а отступления от режима вносят разлад в нервные процессы.•", "Графики движения поездов вычерчивались диспетчером от руки и СЛУЖИЛИ ОТЧЁТОМ о проделанной им за сутки работе.", "В Интернете актуально главным образом\" новое\", то, что может СЛУЖИТЬ ИНФОРМАЦИОННЫМ поводом.", "Поэтому все эти цифры не могут СЛУЖИТЬ ОСНОВАНИЕМ для потепления отношений.", "Нельзя забывать, что вирус, помимо тяжелейших поражений печени, также СЛУЖИТ ПРИЧИНОЙ возникновения экстрапеченочных заболеваний: криоглобулинемия 2-го типа, мембранопролиферативного гломерулонефрита, тиреоидита, полиартериита, лимфатического сиаладенита, узелкового полиартрита, апластической анемии и ряда других системных заболеваний, имеющих иммунопатологический генез.", "Делается попытка оценить перспективы развития систем различного типа, и анализируются возможности систем, наряду с осуществлением переводов, СЛУЖИТЬ ЭФФЕКТИВНЫМ инструментом развития мировой финансовой инфраструктуры.", "Как видно из данных этой таблицы, продукция, полученная от ЛПХ, СЛУЖИТ БОЛЬШИМ подспорьем в питании семьи.", "Рекреационные ресурсы республики являются одним из важных компонентов национального богатства, рекреационный потенциал может СЛУЖИТЬ ФАКТОРОМ экономического роста региона.", "По современным представлениям биоиндикаторы-- это организмы, присутствие, количество или особенности развития которых СЛУЖАТ ПОКАЗАТЕЛЯМИ естественных процессов, условий или антропогенных изменений среды обитания.", "Этот граф СЛУЖИТ ОСНОВОЙ для построения графа переходов вещей( рис. 4).", "Но оригинальность вообще не может СЛУЖИТЬ ГЛАВНЫМ критерием качества произведения средневековой литературы, тем более богословского, связанного традицией и авторитетом писания.", "У них всего три маленьких плавника: спинной помогает плыть вперёд, а два жаберных плавника поддерживают вертикальное равновесие и СЛУЖАТ РУЛЁМ.", "Наиболее привычное представление о символе связано с идеей некоторого содержания, которое, в свою очередь, СЛУЖИТ ПЛАНОМ выражения для другого, как правило культурно более ценного, содержания.", "К концу лета по сырым лугам и полянам вырастают мощные растения девясила высокого: прикорневая розетка широких опушённых листьев СЛУЖИТ ОСНОВАНИЕМ для полутораметрового цветоноса, несущего жёлтые, ромашкоподобные цветки.", "Кстати, в молодом состоянии, так называемые\" песты\" вполне съедобны и СЛУЖАТ ИСТОЧНИКОМ усвояемого кремния.", "стихиям, которым она и СЛУЖИТ ЭХОМ.", "Дурак в этом виде сатиры в большинстве случаев выполняет троякую функцию: 1) его осмеивают, 2) он сам осмеивает, 3) он СЛУЖИТ СРЕДСТВОМ осмеяния окружающей действительности, тем зеркалом, в котором отражаются дурацкие черты этой действительности.", "Плут также не столько сам осмеивается и разоблачается, сколько СЛУЖИТ ПРОБНЫМ камнем для окружающей действительности, для тех организаций и сословий средневекового мира, к которым он примазывается или с которыми соприкасается.", "А так как все процессы во Вселенной в той или иной мере взаимосвязаны, то наличие хотя бы одного строго необратимого физического процесса может по существу СЛУЖИТЬ ОБОСНОВАНИЕМ необратимости времени.", "Однако необычность не может СЛУЖИТЬ ДОСТАТОЧНЫМ основанием для того, чтобы усомниться в его реальности.", "Математические сущности, пребывающие в мире чистых форм, СЛУЖАТ ИДЕАЛЬНЫМ полем для философских спекуляций.", "С другой стороны, ценность и оправдание этих знакосочетаний как явлений бытия состоит, по Витгенштейну, в том, что они СЛУЖАТ ОБЪЕКТАМИ человеческой деятельности, направляемой сознанием.", "Именно применимость СЛУЖИТ ГЛАВНЫМ оправданием математики:\" Для математики существенно, чтобы её знаки применялись и в", "10^ 10 очень велико, и потому тексты, претендующие на то, чтобы СЛУЖИТЬ ФОРМАЛЬНЫМИ доказательствами( в системе Рассела) связанных с этим числом соотношений, поневоле очень длинны.", "Организм уже отвыкает от этого яда/ и чрезмерная доза и СЛУЖИТ ПРИЧИНОЙ смерти.", "Он мог СЛУЖИТЬ ПЕРЕДАТЧИКОМ."], "на + LOC": ["Оказывается, Юра-- морской офицер и СЛУЖИТ НА СЕВЕРЕ.", "Прабабка смолоду СЛУЖИЛА НА ТАБАЧНОЙ фабрике, где, видно, и пристрастилась к курению; она курила всю жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а прабабка умерла, тем не менее, в девяносто девять лет.", "Его отец, Аугусто Пиночет Вера, СЛУЖИЛ НА ТАМОЖНЕ, мать, Авелина Угарте Мартинес, растила детей: будущий генерал был старшим из троих братьев и троих дочерей в этой семье."], "в/во + LOC": ["Когда-то он СЛУЖИЛ В КОРОЛЕВСКОЙ армии, имел сильный фельдфебельский голос, которого все слушались.", "Из казарменных окон видны хаты тех, кто СЛУЖИТ В БАТАЛЬОНЕ,-- бывших селян из окрестных деревень, ныне-- доблестных бойцов- контрактников.", "Участник революции на стороне восставшего народа, он СЛУЖИЛ В РОТЕ барабанщиков, под удары которых был зачитан смертный приговор королю.", "Она спокойно СЛУЖИТ В РЕСТОРАНЕ,", "Мошков и Кульбей оказались настоящими оборотнями, только не милицейскими-- оба когда-то СЛУЖИЛИ В ОДНОЙ из пограничных частей на офицерских должностях.", "Указанная разность СЛУЖИТ В КАЧЕСТВЕ эталона, по которому можно судить о том, насколько велика вычисленная мера соответствия.", "Они говорят/\" Ну что/ вы хотите СЛУЖИТЬ В АРМИИ три года?\".", "Вы хотите СЛУЖИТЬ В АРМИИ пол года?\"", "Поскольку я сам СЛУЖИЛ В ЭТИХ ракетных войсках и немножко знаю/ что это за служба.", "Чиновники СЛУЖАТ В МВД/ а потом попадают в прокуратуру."], "под + INST": ["Каялись кто в чём горазд, хлестая себя обвинениями в непреднамеренном вредительстве, и отец, праведный до тошноты и скуки, не нашёл ничего лучшего, как брякнуть: грешен, СЛУЖИЛ ПОД ЗНАМЁНАМИ царских генералов."], "NOM": ["Во-первых, от мебели и аксессуаров домов моды всегда знаешь чего ждать( ориентиром СЛУЖАТ КОЛЛЕКЦИИ одежды и общий стиль кутюрье).", "Делу дружбы народов, до сих пор не подписавших мирного договора, ещё пять лет назад начала СЛУЖИТЬ ЯПОНСКАЯ версия хита\" Девочка\", частенько исполняемая группой на концертах.", "Потому что тогда будут СЛУЖИТЬ ОДНИ отморозки.", "Генератор озона( рис. 1) работает на принципе\" тихого\" разряда при рабочем напряжении 13- 15 кВ. Он представляет собой трубчатый аппарат, где в качестве барьера использованы трубки из стекла\" Пирекс\" диаметром 10 мм. Электродами высокого напряжения СЛУЖАТ АЛЮМИНИЕВЫЕ стержни диаметром 5, 5- 6, 0 мм, а низкого напряжения(\" земля\") -- трубчатые элементы, помещаемые в стальной корпус генератора озона.", "СЛУЖИТ ОН обозревателем литературы в молодёжной газете\" Вологодский комсомолец\" и, как всегда ко всему, что касается литературы, в первую голову поэзии, относится добросовестно, исполняет обязанности высокопрофессионально, получая в месяц четыреста тогдашних, которые здесь же, в редакции, оставляет на кону, поскольку редакция располагается в здании горкома, бывшей семинарии, здесь имеется богатый буфет, и затруднять себя хождением в лавку не приходится.", "Основным источником корма СЛУЖАТ ГИГАНТСКИЕ клубни растения, родственного бересклету,-- они очень редки, поэтому, чтобы наткнуться на клубень, надо грызть и грызть.", "Составной частью системы, предложенной для такой перспективной задачи учёными кафедр научного коллектива Лунда, СЛУЖИТ КОМПОЗИЦИЯ из редкого элемента рутения и широко распространенного марганца.", "Здесь она-- образ чаемого состояния внешнего мира, прообразом коего СЛУЖИТ СТРОЙ души.", "Следующим доказательством возможности длительной циркуляции вакцинных вирусов среди населения СЛУЖИТ ЭПИДЕМИЧЕСКАЯ вспышка полиомиелита в 2000 г. на Гаити и в Доминиканской Республике.", "В качестве подтверждения такой возможности могут СЛУЖИТЬ СЛУЧАИ заболевания полиомиелитом 21-летнего доминиканца в 2000 г. и эпидемия полиомиелита в Эстонии в 1958 г., когда среди 991 заболевшего 33. 6% больных составили лица 20 лет и старше[ 5].", "Корь, краснуха и эпидемический паротит относятся к управляемым инфекциям, и основным методом борьбы с ними СЛУЖИТ ВАКЦИНАЦИЯ против этих болезней в детском возрасте.", "Показателем переживания опыта потока СЛУЖИЛ СУММАРНЫЙ балл испытуемого.", "Информативными показателями для анализа СЛУЖИЛИ ИЗМЕНЕНИЯ в структуре целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития.", "Доказательством этому СЛУЖАТ ИССЛЕДОВАНИЯ микродинамики моторной стадии действия, чувствительности моторного компонента действия и работ, в которых изучалось влияние частичного отключения зрительной обратной связи на структурные, временные и точностные характеристики действий.", "Дополнительной иллюстрацией к сказанному СЛУЖАТ ДАННЫЕ удельного веса стадий анализируемого действия на разных этапах обучения.", "Количественной оценкой биохимически нестойких ОВ СЛУЖИТ ПОКАЗАТЕЛЬ&#60; formula&#62;-- биохимическое потребление кислорода за 5 дней( рис. 7).", "При этом для количественного учёта истинности выбираемых ответов и расчёта итоговой оценки СЛУЖИТ АППАРАТ нечёткой алгебры[ 6].", "СЛУЖИТ ОНА для того, чтобы можно было по ходу сюжета не ограничиваться обменами вещей( пусть даже и фиктивными-- удостоверениями, грозными взглядами, кулаками и проч.).", "Ярким примером такого рода программных средств СЛУЖИТ ПРОГРАММНЫЙ комплекс\" Кредо\", разработанный ОАО\" НИЦ АСК\".", "Такими же инструментами СЛУЖАТ ЗЕМНАЯ власть и богатства.", "Достичь этого, на наш взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут СЛУЖИТЬ ПРОСТЕЙШИЕ задачи на шахматной доске), а также теоретико-множественных и алгоритмических.", "Предметом осмеяния в\" Войне мышей и лягушек\" СЛУЖИТ САМО", "Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов СЛУЖАТ ДВИЖУЩИЕСЯ вокруг них невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением.", "Главными наблюдательными критериями аккрецирующей чёрной дыры звёздной массы СЛУЖАТ БОЛЬШАЯ масса, мощное рентгеновское излучение при отсутствии феноменов рентгеновского пульсара или рентгеновского барстера первого типа, характерных для аккрецирующих нейтронных звёзд, имеющих наблюдаемую поверхность и быстрое вращение.", "Основным источником доходов семей опрошенных СЛУЖИТ ЗАРПЛАТА родителей-- так ответили 91% школьников.", "Примером может СЛУЖИТЬ ПРЕМИЯ по физике 2002 г. Получившего половину этой премии Р. Джаккони его коллега, известный астрофизик Р. А. Сюняев, работающий в России и в Германии, охарактеризовал так:« Это крупный учёный и громадный, настоящий американский менеджер»( Известия.", "Примером такого процесса как раз и может СЛУЖИТЬ СФЕРИЧЕСКАЯ электромагнитная волна, сходящаяся в точку.", "В частности, математической базой синхронистического мышления при осуществлении тех или иных прорицаний СЛУЖИТ НАТУРАЛЬНЫЙ ряд чисел.", "Таким образом, оправданием правил игры в данном случае СЛУЖИТ КРИТЕРИЙ практики( что и отличает\" математическую\" игру от игры, скажем, шахматной)."], "для + GEN": ["Проблесковый маячок жёлтого или оранжевого цвета, который на них установлен, если верить ПДД\" не даёт преимущества в движении и СЛУЖИТ ДЛЯ ПРЕДУПРЕЖДЕНИЯ участников движения об опасности\".", "\" Вычисление, которое СЛУЖИТ ДЛЯ ПРОВЕДЕНИЯ некой церемонии.", "Фантастика- де СЛУЖИТ ДЛЯ ПОПУЛЯРИЗАЦИИ науки и для воспитания молодёжи."], "по + DAT": ["Спросить у забитых, больше похожих на новобранцев- срочников, контрактников, что заставило их пойти СЛУЖИТЬ ПО КОНТРАКТУ, у корреспондента« Известий» не получилось."], "на + ACC": ["-- Представляете, мальчишки, пришедшие СЛУЖИТЬ НА ТРИ года, станут получать квартиры."], "прежде + GEN": ["Корь, краснуха, ЭП относятся к управляемым инфекциям, и основным методом борьбы с ними СЛУЖИТ ПРЕЖДЕ ВСЕГО вакцинация, особенно в детском возрасте.", "В императивной семантике предложение СЛУЖИТ ПРЕЖДЕ ВСЕГО побуждением к действию."], "у + GEN": ["В силу общей ориентации Витгенштейна на деятельность, критерий практики СЛУЖИТ У НЕГО не столько критерием истины, как в традиционной марксистской философии, сколько критерием разумности действия: в частности, упомянутое в начале настоящего абзаца слово"], "в/во + ACC": ["КП. ээ/ вы пошли СЛУЖИТЬ В ПОЛИЦИЮ уже сами?"]}, "2": {"для + GEN": ["В свою очередь, масоны и думать не могли, чтобы обратиться за поддержкой к общественности, поскольку формально правительство лишь желало, чтобы руководство ложи приняло меры к тому, чтобы таинственность, окружающая деятельность вольных каменщиков, не могла СЛУЖИТЬ ширмой ДЛЯ СОКРЫТИЯ коррупции в правоохранительных органах и нарушения законности при расследовании и судебном разбирательстве преступлений.", "Однако это не может СЛУЖИТЬ основанием ДЛЯ УНИВЕРСАЛЬНОГО пересмотра результатов приватизации.", "Поэтому все эти цифры не могут СЛУЖИТЬ основанием ДЛЯ ПОТЕПЛЕНИЯ отношений.", "Этот граф СЛУЖИТ основой ДЛЯ ПОСТРОЕНИЯ графа переходов вещей( рис. 4).", "СЛУЖИТ она ДЛЯ ТОГО, чтобы можно было по ходу сюжета не ограничиваться обменами вещей( пусть даже и фиктивными-- удостоверениями, грозными взглядами, кулаками и проч.).", "К концу лета по сырым лугам и полянам вырастают мощные растения девясила высокого: прикорневая розетка широких опушённых листьев СЛУЖИТ основанием ДЛЯ ПОЛУТОРАМЕТРОВОГО цветоноса, несущего жёлтые, ромашкоподобные цветки."], "о/об + LOC": ["Графики движения поездов вычерчивались диспетчером от руки и СЛУЖИЛИ отчётом О ПРОДЕЛАННОЙ им за сутки работе."], "из + GEN": ["Составной частью системы, предложенной для такой перспективной задачи учёными кафедр научного коллектива Лунда, СЛУЖИТ композиция ИЗ РЕДКОГО элемента рутения и широко распространенного марганца."], "против + GEN": ["Корь, краснуха и эпидемический паротит относятся к управляемым инфекциям, и основным методом борьбы с ними СЛУЖИТ вакцинация ПРОТИВ ЭТИХ болезней в детском возрасте."], "в/во + LOC": ["Информативными показателями для анализа СЛУЖИЛИ изменения В СТРУКТУРЕ целостного действия, полученные методом микроструктурного анализа, позволяющего вскрыть структуру исполнительного действия и проследить основные закономерности его формирования и развития."], "вокруг + GEN": ["Скорее всего, причиной аномально малого момента количества движения у карликовых звёзд поздних спектральных классов СЛУЖАТ движущиеся ВОКРУГ НИХ невидимые маломассивные космические тела, орбитальный момент количества движения которых в десятки раз превосходит момент количества движения самой звезды, связанный с её вращением."], "по + DAT": ["Примером может СЛУЖИТЬ премия ПО ФИЗИКЕ 2002 г. Получившего половину этой премии Р. Джаккони его коллега, известный астрофизик Р. А. Сюняев, работающий в России и в Германии, охарактеризовал так:« Это крупный учёный и громадный, настоящий американский менеджер»( Известия."]}, "3": {"для + GEN": ["А с точки зрения декоративности такой мульчирующий материал прекрасно смотрится и СЛУЖИТ приличным фоном ДЛЯ РАСТЕНИЙ.", "Тематические веб-сайты и веб-порталы( www. slashdot. net, www. hackzone. ru, www. webcooler. ru) СЛУЖАТ одновременно и ДЛЯ ПУБЛИКАЦИИ советов, рекомендаций, статей, новых находок, и для общения.", "Наиболее привычное представление о символе связано с идеей некоторого содержания, которое, в свою очередь, СЛУЖИТ планом выражения ДЛЯ ДРУГОГО, как правило культурно более ценного, содержания.", "Плут также не столько сам осмеивается и разоблачается, сколько СЛУЖИТ пробным камнем ДЛЯ ОКРУЖАЮЩЕЙ действительности, для тех организаций и сословий средневекового мира, к которым он примазывается или с которыми соприкасается.", "Однако необычность не может СЛУЖИТЬ достаточным основанием ДЛЯ ТОГО, чтобы усомниться в его реальности.", "Математические сущности, пребывающие в мире чистых форм, СЛУЖАТ идеальным полем ДЛЯ ФИЛОСОФСКИХ спекуляций."], "из + GEN": ["Мошков и Кульбей оказались настоящими оборотнями, только не милицейскими-- оба когда-то СЛУЖИЛИ в одной ИЗ ПОГРАНИЧНЫХ частей на офицерских должностях."], "за + ACC": ["Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали СЛУЖИТЬ идеям, ЗА КОТОРЫЕ ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию."], "в/во + LOC": ["Как видно из данных этой таблицы, продукция, полученная от ЛПХ, СЛУЖИТ большим подспорьем В ПИТАНИИ семьи."], "на + LOC": ["Примером могут СЛУЖИТЬ наиболее распространённые НА ПРОМЫШЛЕННЫХ предприятиях CAD/ CAM системы, базирующиеся на\" ядре\" компании AutoDesk.", "Достичь этого, на наш взгляд, можно и должно введением в преподавание большого числа неарифметических задач-- прежде всего логико-комбинаторных( хорошим примером которых могут СЛУЖИТЬ простейшие задачи НА ШАХМАТНОЙ доске), а также теоретико-множественных и алгоритмических."]}}