{"-3": {"в/во + LOC": ["Где-то далеко на горной дороге шла машина-- В ТИШИНЕ отчётливо СЛЫШАЛОСЬ, как шофёр сбавлял газ на поворотах.", "В ГОЛОСЕ её СЛЫШИТСЯ счастливое удовлетворение, какое бывает, когда человеку удаётся как-то осуществить своё назначение и он думает, что вот не зря он родился."], "вместо + GEN": ["Теперь ВМЕСТО ТОПОТА нейтронов СЛЫШАЛИСЬ только мои шаркающие шаги, да ещё где-то в юго-западном секторе зацокали каблучки-- это вступал на арену новый гладиатор-- Наталья Слон."]}, "-2": {"на + LOC": ["НА ОТДАЛЕНИИ СЛЫШАЛСЯ довольный, поучающий голос режиссёра:"], "в/во + LOC": ["-- Тогда почему В НЁМ СЛЫШИТСЯ нос?-- спрашивал он, высовывая голову, и всё начиналось сначала."], "с/со + INST": ["Вместе СО СВЕТОМ СЛЫШИТСЯ неразборчивый говор, смех."]}, "-1": {"GEN": ["Теперь вместо топота НЕЙТРОНОВ СЛЫШАЛИСЬ только мои шаркающие шаги, да ещё где-то в юго-западном секторе зацокали каблучки-- это вступал на арену новый гладиатор-- Наталья Слон."]}, "0": {}, "1": {"NOM": ["Музыка в фильме очень красивая; то, что к этому приложил руку Микаэл Таривердиев, я догадался без труда— здесь в некоторых моментах отчётливо СЛЫШАТСЯ ФОРТЕПЬЯННЫЕ аккорды из« Иронии судьбы».", "На отдалении СЛЫШАЛСЯ ДОВОЛЬНЫЙ, поучающий голос режиссёра:", "СЛЫШИТСЯ ПЕРВАЯ мужская шутка из свадебного репертуара, слишком ранняя, чтобы быть смешной, но и её принимают с милостивым хохотком.", "Средний возраст чувствует себя уверенней, среди него заводятся разговоры и СЛЫШИТСЯ СЫТЫЙ смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "Как только звон стихает-- в зал вступают жених и невеста, перед ними сам собой образуется коридор, СЛЫШАТСЯ ВОСКЛИЦАНИЯ, аплодисменты, к невесте бросаются подруги для поцелуев, но жених не даёт ей отвлечься и вслед за порхающим сбоку распорядителем в белом костюме ведёт к столу.", "-- Ровно крути,-- СЛЫШИТСЯ ГОЛОС дедушки,-- ещё ровней...", "-- Теперь в обратную сторону,-- СЛЫШИТСЯ ГОЛОС дедушки.", "Снова СЛЫШИТСЯ ЗВУК металла, трущегося о мокрый точильный камень.", "Вместе со светом СЛЫШИТСЯ НЕРАЗБОРЧИВЫЙ говор, смех.", "Вовка следил за отрядом справа: там тоже уже СЛЫШАЛИСЬ ШАГИ, сыпались вниз камешки, и кто-то из боевиков, держа автомат на плече, всё лязгал им об автомат идущего сзади.", "СЛЫШАЛИСЬ ПРИВЕТСТВИЯ, вопросы-- как? что?!. куда это вы направляетесь?!", "В голосе её СЛЫШИТСЯ СЧАСТЛИВОЕ удовлетворение, какое бывает, когда человеку удаётся как-то осуществить своё назначение и он думает, что вот не зря он родился.", "По словам хозяйки, афганская борзая по кличке Жаклин произносит около 20 слов, но нам удалось услышать только два:\" Нормально\" и\" Дура\", которые Жаклин произносила низким басом, причём перед вторым словом ясно СЛЫШАЛОСЬ ГЛУХОЕ рычание."], "ACC": ["-- В слове\" понос\" СЛЫШИТСЯ СЛОВО\" нос\"?-- спрашивал я его мирно.", "-- Тогда почему в нём СЛЫШИТСЯ НОС?-- спрашивал он, высовывая голову, и всё начиналось сначала."], "после + GEN": ["-- Чего тебе...-- СЛЫШИТСЯ ПОСЛЕ НЕКОТОРОЙ паузы."], "из-за + GEN": ["-- Запричитали, дуры, запричитали,-- СЛЫШИТСЯ ИЗ-ЗА КУХНИ голос деда."], "с/со + GEN": ["\" Вы знаете, я слышала, что нам готовят какой-то сюрприз\";\" Наверное, просто репетируют\";\" А мне говорили, что там г-жа Михалкова переодевается\",-- только и СЛЫШАЛОСЬ СО ВСЕХ сторон."]}, "2": {}, "3": {"из + GEN": ["Музыка в фильме очень красивая; то, что к этому приложил руку Микаэл Таривердиев, я догадался без труда— здесь в некоторых моментах отчётливо СЛЫШАТСЯ фортепьянные аккорды ИЗ« ИРОНИИ судьбы»."]}}