{"-3": {}, "-2": {}, "-1": {"NOM": ["Где-то рядом живёт Людмила Мишина, которая четыре года назад судорожно задвигала шторы на окнах, не переставая злобно шипеть на неспешно раздевавшегося Гастева:\" Да как ВЫ СМЕЕТЕ?", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, КТО СМЕЛ против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "0": {}, "1": {"INFINITIVE": ["-- Напрасно,-- вымолвил эссеист,-- СМЕЮ ДУМАТЬ, они гениальны.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не СМЕЛ КРИЧАТЬ, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "СМЕЮ УТВЕРЖДАТЬ, что они не были интеллигентами в старинном смысле этого слова.", "-- И вы ещё СМЕЕТЕ ОБВИНЯТЬ Вечность во вмешательстве?"], "DAT": ["Рита говорила:\" Не СМЕЙТЕ ЕЙ ничего посылать!"], "от + GEN": ["Это просто несправедливо, никто не СМЕЕТ ОТ НЕЁ этого требовать."], "против + GEN": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто СМЕЛ ПРОТИВ НИХ поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "2": {}, "3": {"в/во + LOC": ["-- И вы ещё СМЕЕТЕ обвинять Вечность ВО ВМЕШАТЕЛЬСТВЕ?"]}}