{"-3": {"за + ACC": ["ЗА ЭТО время СМЕНИЛОСЬ 364 тысячи поколений животных, наделённых различными промежуточными типами органов зрения."], "в/во + ACC": ["Представим себе, что расширение Вселенной В НЕКОТОРЫЙ момент СМЕНИЛОСЬ сжатием и космологическое время потекло в обратном направлении."]}, "-2": {}, "-1": {"NOM": ["-- Да ведь там ДЕЖУРНЫЙ СМЕНИЛСЯ,-- заспешил я,-- лейтенантик какой-то, он и не спрашивал ни о чём.", "Былые ДУБРАВЫ СМЕНИЛИСЬ грабом; чрезмерное развитие получили плющ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий."], "ACC": ["За это ВРЕМЯ СМЕНИЛОСЬ 364 тысячи поколений животных, наделённых различными промежуточными типами органов зрения.", "Представим себе, что расширение Вселенной в некоторый МОМЕНТ СМЕНИЛОСЬ сжатием и космологическое время потекло в обратном направлении."], "GEN": ["У кочевых скотоводов изменился язык, у оседлых же ПАХАРЕЙ СМЕНИЛАСЬ вера.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение ВСЕЛЕННОЙ СМЕНИЛОСЬ сжатием, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении времени остались бы неизменными.", "Некоторые физики и астрофизики считают, что если расширение нашей ВСЕЛЕННОЙ СМЕНИТСЯ сжатием, то направление течения времени изменится на противоположное."]}, "0": {}, "1": {"INST": ["Нынешняя жара временна, она может ослабеть, СМЕНИТЬСЯ ДОЖДЁМ, но с июня жара ляжет прочно, чугунно-- не даст поблажки ни облачку, ни капле дождя.", "Былые дубравы СМЕНИЛИСЬ ГРАБОМ; чрезмерное развитие получили плющ кавказский и ежевика кавказская; уникальные для России вечнозелёные деревья и кустарники оттеснены в глубь горных ущелий.", "Во-первых, представление о необратимости времени сформировалось задолго до обнаружения расширения Вселенной, а во-вторых, если бы расширение Вселенной СМЕНИЛОСЬ СЖАТИЕМ, а направление статистических и электродинамических процессов оказалось прежним, наши представления о направлении времени остались бы неизменными.", "Некоторые физики и астрофизики считают, что если расширение нашей Вселенной СМЕНИТСЯ СЖАТИЕМ, то направление течения времени изменится на противоположное.", "Представим себе, что расширение Вселенной в некоторый момент СМЕНИЛОСЬ СЖАТИЕМ и космологическое время потекло в обратном направлении."], "NOM": ["У кочевых скотоводов изменился язык, у оседлых же пахарей СМЕНИЛАСЬ ВЕРА."]}, "2": {}, "3": {}}