{"-3": {"на + LOC": ["Например, когда в 1936 году на престол взошёл отец Елизаветы II король Георг VI, его НА ПОСТУ гроссмейстера СМЕНИЛ его родной брат-- герцог Кентский."], "в/во + LOC": ["Как уже говорилось, граб ВО МНОГИХ местах СМЕНИЛ местные виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями."]}, "-2": {"из + GEN": ["Вслед за этим началось представление нового адвоката Николая Буянского-- один ИЗ ОБВИНЯЕМЫХ СМЕНИЛ защитника."], "с/со + INST": ["Для достижения своих целей они готовы С ЛЁГКОСТЬЮ СМЕНИТЬ место жительства."]}, "-1": {"ACC": ["Хочу уже 3-й ГОД СМЕНИТЬ раму своего двухподвеса на карбоновую, но все руки не доходят=)", "Но едва отпела блок шумановских песен, ЭЙФОРИЮ СМЕНИЛО разочарование.", "Так во время похорон Клима Ворошилова я познакомился с Великим искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую ШУШЕРУ СМЕНИЛИ достойные, работящие люди."], "GEN": ["Например, когда в 1936 году на престол взошёл отец Елизаветы II король Георг VI, его на посту ГРОССМЕЙСТЕРА СМЕНИЛ его родной брат-- герцог Кентский.", "Дело в том/ что многие песни с появлением в нашей компании ЛИДЫ СМЕНИЛИ пол/ приобрели новую/ очень приятную окраску."], "NOM": ["Правда, довольно быстро ОН СМЕНИЛ её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Говорю об этом потому, что ПРЕДЛОЖЕНИЯ СМЕНИТЬ кириллицу на латиницу раздавались и в нашей стране.", "Но вот небо закрыли тяжёлые тучи, стало прохладно, и ЩЕГОЛИ СМЕНИЛИ свой яркий наряд на чёрный или тёмно-коричневый."], "LOC": ["Как уже говорилось, граб во многих МЕСТАХ СМЕНИЛ местные виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями."]}, "0": {}, "1": {"ACC": ["Хочу уже 3-й год СМЕНИТЬ РАМУ своего двухподвеса на карбоновую, но все руки не доходят=)", "Однако в 1970 году Арафату пришлось СМЕНИТЬ ДИСЛОКАЦИЮ.", "Как сообщает USA today, из 1400 компаний, опрошенных в прошлом месяце, 36% не намерены заранее платить за поставку новых версий программного обеспечения, а 38% хотели бы СМЕНИТЬ ПОСТАВЩИКА.", "Альенде СМЕНИЛ ПРЕЗИДЕНТА Эдуардо Фрея Монтальву, который, в отличие от него, был избран небывалым в истории страны большинством в 56% голосов.", "Вслед за этим началось представление нового адвоката Николая Буянского-- один из обвиняемых СМЕНИЛ ЗАЩИТНИКА.", "Правда, довольно быстро он СМЕНИЛ ЕЁ на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "В России, в сущности, всё созрело для военного путча, и загвоздка только в одном: военные, которые должны СМЕНИТЬ КОРРУМПИРОВАННОЕ правительство, гораздо бездарней и коррумпированней этого правительства.", "В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не предполагали СМЕНИТЬ МЕСТО жительства, 23% хотели бы уехать, в их числе 8% выразили желание уехать как можно скорее.", "Как уже говорилось, граб во многих местах СМЕНИЛ МЕСТНЫЕ виды дуба, из которых наиболее распространены дуб Гартвиса( как правило высокое прямоствольное дерево с довольно крупными листьями и крупными длинными желудями) и дуб скальный-- раскидистое ветвистое дерево с более мелкими листьями и мелкими же округлыми желудями.", "Для достижения своих целей они готовы с лёгкостью СМЕНИТЬ МЕСТО жительства.", "Говорю об этом потому, что предложения СМЕНИТЬ КИРИЛЛИЦУ на латиницу раздавались и в нашей стране.", "Но вот небо закрыли тяжёлые тучи, стало прохладно, и щеголи СМЕНИЛИ СВОЙ яркий наряд на чёрный или тёмно-коричневый.", "Вообще, считаю, что вовремя СМЕНИТЬ ПРАВИТЕЛЬСТВО-- это значит, предотвратить кризис.", "Дело в том/ что многие песни с появлением в нашей компании Лиды СМЕНИЛИ ПОЛ/ приобрели новую/ очень приятную окраску.", "Он решил СМЕНИТЬ КОМАНДУ.", "Но я думаю/ что не будет уже особенных проблем/ чтобы СМЕНИТЬ ЭТУ символику на(??)", "Но этих депутатов мало/ мало везде/ а в следующем/ после ближайших выборов/ может их просто не оказаться/ то есть люди или просто проиграют или СМЕНЯТ ВЫВЕСКУ из прагматических соображений.", "СМЕНИМ ТЕМУ разговора.", "Экономист ответил/ чтобы СМЕНИТЬ ЛЕКАЛА/ нужно 2 года.", "Виктор: Чтобы СМЕНИТЬ ЛЕКАЛА/ нужна технология.", "И чтобы СМЕНИТЬ МОДЕЛЬ автобуса/ та же технология нужна.", "Может с политической точки зрения Израиля/ так как они перед этим более мирно какое-то время вели/ может/ они сейчас хотят СМЕНИТЬ ЭТО/ показать свою силу и потом продиктовать."], "NOM": ["Через полтора часа француза, удержавшего пятое место, СМЕНИЛ ЛЕХНЕР, а на семидесятом круге гонка для нашего экипажа неожиданно завершилась-- взорвался двигатель.", "Но едва отпела блок шумановских песен, эйфорию СМЕНИЛО РАЗОЧАРОВАНИЕ.", "Так во время похорон Клима Ворошилова я познакомился с Великим искусством Великого дирижёра Герберта фон Караяна, а ныне вот жди, когда ГКЧП случится и покажут\" Лебединое озеро\" иль чего-нибудь где-нибудь взорвут, а следовало бы подорвать хоть с одного угла Останкино, чтоб перетряхнуло там всё до основания и шайку бездельников, всю эту трепливую шушеру СМЕНИЛИ ДОСТОЙНЫЕ, работящие люди."]}, "2": {"на + ACC": ["Правда, довольно быстро он СМЕНИЛ её НА ВАЗОВСКУЮ« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её ремонт стал довольно дорогим.", "Говорю об этом потому, что предложения СМЕНИТЬ кириллицу НА ЛАТИНИЦУ раздавались и в нашей стране."], "из + GEN": ["Но этих депутатов мало/ мало везде/ а в следующем/ после ближайших выборов/ может их просто не оказаться/ то есть люди или просто проиграют или СМЕНЯТ вывеску ИЗ ПРАГМАТИЧЕСКИХ соображений."]}, "3": {}}