{"-3": {"с/со + INST": ["Однако, все равно, я считаю, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы понимать, что С ОГРОМНЫМ интересом СМОТРЕЛИ наши отцы не в силах оторваться от экрана.", "Любой показ по ТВ мама ждет С НЕТЕРПЕНИЕМ и СМОТРИТ этот фильм, зная все ходы, шутки и афоризмы.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику вскидывает голову, С НАТЯНУТОЙ улыбкой СМОТРИТ на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "Он замечает, С КАКИМ удивлением СМОТРИТ на него невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос.", "Так, вероятно, садовник, обнаружив в саду досрочно налившийся плод, любуется им, осторожно пригнув ветку, или, может быть, так Дон-Жуан издали С МНОГОЗНАЧИТЕЛЬНОЙ нежностью СМОТРЕЛ на свою новую возлюбленную.", "А кто-нибудь ещё скажет, из тех, кто С ТОБОЙ вместе СМОТРИТ эту запись:\" О, смотри- ка, смотри- ка, ты хорошо получился!", "Интеллигентная девушка С ВОПРОСИТЕЛЬНОЙ усмешкой СМОТРЕЛА на меня.", "Я С НЕКИМ злорадством СМОТРЮ на него, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "Как раз косвенная и шаткая связь толстых журналов с книжным рынком( да и С ИНТЕРНЕТОМ-- СМ.\" Журнальный зал\") позволяет им жить и развиваться, не поступаться принципами, блюсти традиции."], "после + GEN": ["Третью часть ПОСЛЕ ВТОРОЙ даж СМОТРЕТЬ не стал."], "на + LOC": ["НА БОЛЬШОМ экране СМОТРЕТЬ не пойду, а как рип выйдет-- посмотрю обязательно!", "А мы сидим НА ПОЛУ и СМОТРИМ на неё как она кричит.", "Всё происходит на фоне одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь НА АВТОМОБИЛЕ и СМОТРИШЬ фильм не слезая с насиженного кресла.", "НА НЁМ, СМОТРИТЕ, все ваши показатели\".", "Ну у нас НА РАБОТЕ все СМОТРЯТ.", "У меня сентиментальное сегодня выступление/ потому что много лет тому назад я был очень частым гостем в театре- когда вы ещё были НА МАЯКОВСКОЙ/- СМОТРЕЛ все ваши спектакли."], "за + INST": ["Кино(« Похороните меня ЗА ПЛИНТУСОМ») СМОТРЕТЬ тоже не стану, книги хватило."], "на + ACC": ["тут НА ТЕБЯ не СМОТРЯТ, как на 1-классницу, которой тебя помнят, а относятся как к взрослому человеку и в общении это заметно...", "НА ЛЮДЕЙ не СМОТРЕЛ, ходил--\" рога в землю\".", "Когда дорога поворачивала к берегу слишком близко, Алёша садился НА РЕЛЬС и СМОТРЕЛ, смотрел, уже не видя, не различая ничего, а только всеми порами открывшись, как губка, и натекая, томясь творящимся преображением.", "-- Я,-- говорит,-- не могу долго НА ЭТИ лица СМОТРЕТЬ...", "Вышли НА БЕРЕГ, СМОТРИМ-- место голое, каменистое.", "Неожиданно я сажусь НА КОРТОЧКИ и СМОТРЮ сквозь штакетник в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина.", "А когда НА ПЛОХЕНЬКУЮ репродукцию СМОТРЕЛИ-- всё чувствовали!", "Чего ты НА МЕНЯ так СМОТРИШЬ странно?", "-- Чего это вы НА МЕНЯ так СМОТРИТЕ,-- сказал женщине Андрей,-- я, может, тоже туда хочу.", "Вовка смотрел НА МЕНЯ, СМОТРЕЛ и наконец засмеялся.", "А созерцательная красота это та/ НА КОТОРУЮ ты СМОТРИШЬ/ и на которую ты не претендуешь."], "о/об + LOC": ["И явился смысл жизни: ждать его, встречать, заботиться О НЁМ, СМОТРЕТЬ, как он ест.", "17 Подробнее О СИСТЕМАХ НДП СМ.: Глущенко Г. И. Системы неофициальных денежных переводов: история, развитие, перспективы."], "в/во + LOC": ["Из большого матерчатого мешка, распятого на металлическом каркасе, куда сбрасывали ненужные ленты, Изабелла доставала, раскручивала их В РУКАХ, СМОТРЕЛА на свет.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: В ПОЛУСВЕТЕ зеркала СМОТРЕЛА на неё совсем ещё молодая женщина, знакомая, но не очень.", "Зато задание по основным налогам без ЕСН в 2002 году удалось выполнить лишь В МАРТЕ( СМ. диаграмму).", "Модель шведских учёных вполне вписывается в\" ревизию биологических вех\", происходящую в последнее время В НАУКЕ( СМ.", "Трансформированные пневмококки стали, по существу, первым трансгенным организмом, полученным В ЭКСПЕРИМЕНТЕ( СМ. мой обзор[ 3])."], "в/во + ACC": ["Челядь ждала ужаса и жадно смотрела, любя видеть, как живое превращается В МЁРТВОЕ, СМОТРЕЛИ на Алексея Тихоновича.", "Глядя на глаза того же шимпанзе издали, трудно понять, В КАКУЮ сторону СМОТРИТ обезьяна.", "Не вдаваясь здесь В ПОДРОБНОСТИ( СМ. также[ 3, 4]), достаточно привести слова самого Рамана:« Линии спектра нового излучения были в первый раз наблюдены 28 февраля 1928 года.", "Но давайте так/ вы заходите В ИНТЕРНЕТ/ СМОТРИТЕ на сайт/ там есть специальный архив рассылок.", "В ГЛАЗА мне СМОТРЕТЬ."], "сквозь + ACC": ["СКВОЗЬ ЗАБОР я СМОТРЕЛ на здание школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция..."], "по + DAT": ["Председатель колхоза ходил ПО ДЕРЕВНЕ, СМОТРЕЛ в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Сегодня специально ходил ПО УЛИЦАМ и СМОТРЕЛ- сколько женщин походит на Одри Хепберн.", "Но я футболом не интересуюсь, так что даже ПО ТЕЛЕВИЗОРУ чемпионат СМОТРЕТЬ не буду, не то что живьём.", "При этом было определено общее содержание в пробах микроэлементов( см. табл. 6) и их распределение ПО ФРАКЦИЯМ( СМ. рис. 14) после фракционирования для следующих элементов: K, Cs, Sr, Mn, U, Ni, Cu, Zn, Pb, Cd, Sb, W, Mo, V, As, B, P.", "Иду я сегодня на работу ПО АРБАТУ/ СМОТРЮ/ навстречу мужик идёт. Куртка как у меня/ кепка тоже как у меня/ и лицо знакомое.", "А скажите/ пожалуйста/ Вам приходилось слышать ПО РАДИО/ СМОТРЕТЬ по телевизору/ читать статьи в газетах/ посвящённых переписи?"], "у + GEN": ["Он сидел У КОСТРА и СМОТРЕЛ, как его подчинённые строят пирамиду.", "Представь себе, что ты стоишь У ОКНА и СМОТРИШЬ наружу.", "Лежал У МОРЯ, СМОТРЕЛ на море и читал о море."], "при + LOC": ["Пойдёшь на вечеринку на какую-нибудь или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом ПРИ СЛУЧАЕ будешь СМОТРЕТЬ эту запись и удивляться..."], "за + ACC": ["Он держал её ЗА РУКУ и СМОТРЕЛ ей в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "Люди собирались в круг, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались ЗА РУКИ и СМОТРЕЛИ, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся."], "согласно + DAT": ["Выполнив всё это, россияне завоюют, СОГЛАСНО ПРОГНОЗАМ( СМ. стр. 44), 20 призовых мест, 9 из которых будут первыми( то есть 1 призовое место придётся в среднем на 8 россиян)."], "к + DAT": ["Об оценке церковью производительного труда и об отношении духовенства этого периода К РАЗНЫМ профессиям СМ.: А. Я. Гуревич. Категории средневековой культуры, стр. 237 и след.", "Если уж Витгенштейна, по его мнению*, не понял( в своём введении К ЛФТ, СМ. Р) сам Рассел, сумевший привести в замешательство великого Фреге*, то где уж нам."]}, "-2": {"на + ACC": ["мне страшно НА ЭТО СМОТРЕТЬ...", "-- Смотри, будто НА МЕНЯ СМОТРИШЬ.", "НА НЕГО СМОТРЕЛИ как на иноземца, привезшего новые слова.", "НА НЕГО СМОТРЯТ и с неловкостью, и с сочувствием.", "Все внимательно НА НЕГО СМОТРЕЛИ, с доверием.", "Если б ты только знал, какой кайф НА ТЕБЯ СМОТРЕТЬ, как ты вдоль реки туда-сюда бегаешь и ничего не ловишь...", "Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы спали с Ритой, и, остановившись в дверях, НА НАС СМОТРЕЛА: ради этого мига и нанималась.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек НА ТЕБЯ СМОТРИТ, как с тобой разговаривает-- это же всегда чувствуешь.", "-- Ну, что вот все НА МЕНЯ СМОТРЯТ, смотрят...", "Она говорит, а сама НА МЕНЯ СМОТРИТ, и потом спрашивает-- ты понял?", "А она НА МЕНЯ СМОТРИТ.", "Она мне вообще-- нравится..., НА НЕЁ СМОТРЕТЬ.", "Прямые серые глаза в упор спросили:\" Верно ли живёшь?\" Катя моя, как ты НА МЕНЯ СМОТРИШЬ?", "-- А теперь стоишь здесь, бессовестная, НА МЕНЯ СМОТРИШЬ.", "Я взяла его на руки, чтобы он у открытой двери на полу не простыл, и вот так мы стоим, друг НА ДРУГА СМОТРИМ.", "Мне просто нравилось НА НЕГО СМОТРЕТЬ.", "Мне запретили НА НЕЁ СМОТРЕТЬ, но мальчишеское любопытство непобедимо, я глянул на утопленницу через забор и долго потом вскакивал ночами, орал.", "Мне просто НА ВАС СМОТРЕТЬ как-то грустно.", "Оно увеличивает предмет, НА КОТОРЫЙ СМОТРИТ птица.", "С газетной страницы НА ЭЛИС СМОТРЕЛО лицо её мужа...", "По-разному НА ЭТО СМОТРЯТ.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он НА МЕНЯ СМОТРИТ/ говорит/ о'кей. смех На этом всё остановилось.", "Так что я НА НЕГО СМОТРЮ/ я переключаю/ сидит Машков/ тоже небритый/ худой и этот вот такой/ щёки ввалились/ и абсолютно не хочется их слушать.", "Не НА ЧТО СМОТРЕТЬ на эту Западную Европу.", "Вот проходят годы/ смотришь на улицы на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а НА ВОРОНЕЖ СМОТРИШЬ/ что-то меняется в городе в лучшую сторону?", "Я стою/ НА НЕГО СМОТРЮ/ думаю/\" Ну/ всё тогда\".", "НА МЕНЯ СМОТРИ.", "Как ты НА ЭТО СМОТРИШЬ?"], "за + ACC": ["Ыыы))) я если сяду их смотреть- то тоже так по 10 ЗА РАЗ СМОТРЮ)))", "ЗА ГРАНИЦУ СМОТРЯ куда."], "без + GEN": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно БЕЗ ЭМОЦИЙ СМОТРЕТЬ на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня тронул момент, когда молодые советские ребята передают друг другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!"], "по + DAT": ["Признаться, до этого была то ли экранка в год выхода, а потом только ПО ТЕЛЕВИЗОРУ СМОТРЕЛ."], "за + INST": ["Кадр ЗА КАДРОМ СМОТРЕЛА она всю сцену на свет: вот они идут, ближе, крупней..."], "с/со + INST": ["Свернув однажды в подворотню, где из лужи торчал крепкий, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и С НЕДОУМЕНИЕМ СМОТРЕЛ от стены на тощего, небритого и злого гражданина, засунувшего в лужу руки.", "И С НАДЕЖДОЙ СМОТРЕЛА на меня в полутьме-- неужели я забыл?", "Товарищ Парфенов тяжело вздыхает, С ТОСКОЙ СМОТРИТ на портрет Ильича.", "В начале года Европа С НАДЕЖДОЙ СМОТРЕЛА на Украину и Казахстан."], "про + ACC": ["Я говорю-- а ты зачем ПРО НЕЁ СМОТРЕЛ?", "Нет/ ну то рассказать/ а если они будут изучать эти дисциплины в школе/ им будут показывать какую-то хронику/ и они будут действительно интересоваться/ смотреть фильмы/ потому что очень много детей/ они лучше посмотрят там какие-то свои боевики кровожадные/ а ПРО ВОЙНУ СМОТРЕТЬ не будут."], "в/во + ACC": ["Ехать В ЯПОНИЮ СМОТРЕТЬ футбол-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "Как В ВОДУ СМОТРЕЛ...", "Наверное/ наше правительство скоро В ГЛАЗА СМОТРЕТЬ людям не будет. если будет ещё что-то обещать."], "из + GEN": ["Но при этом на казнь ИЗ ТОЛПЫ СМОТРЯТ улыбающиеся Авен, Фридман, Дерипаска и Абрамович.", "Я думаю/ тут нам надо не ИЗ МОСКВЫ СМОТРЕТЬ/ а пойти в регионы и понять/ как/ где стоит вопрос со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту."], "у + GEN": ["Ср. ещё Е, Ill, 120 и др. О\" поэтической жилке\" У ГОНОРИЯ СМ.: J. A."], "на + LOC": ["НА ПОМОЙКЕ СМОТРЮ пальто/ для тех наших дней это было шикарное пальто."], "среди + GEN": ["Один человек СРЕДИ НАС СМОТРИТ его/ какой же успех?"], "посреди + GEN": ["Один человек только ПОСРЕДИ НАС СМОТРИТ его и двое так эпизодически."]}, "-1": {"NOM": ["По-моему Я СМОТРЕЛА с Кларой Лучко...", "Ыыыыы)) СМЕШАРИКИ СМОТРИШЬ?=)))", "Ну вот, на грани черного юмора то, что когда серия про эту ученую ворону- как- ее- там- зовут, когда она фейрверки делала, и когда упавший метеорит, оказалось, производит фейрверки, и вроде хэппи энд, но там же замечательные кадры про то, что Нюша крутит педали, производя энергию, а ВСЕ СМОТРЯТ и веселятся))", "А Я СМОТРЮ, Вы под свой инфантилизм любую теорию подогнать готовы!", "Нет, потому, что ВСЕ СМОТРЯТ на их блестящую форму.", "Тем временем ДЕДУШКА СМОТРЕЛ футбол.", "Это значит, что первые год-- два нужно учиться хорошо, чтобы оценки были хорошие, а потом ПРЕПОДАВАТЕЛИ СМОТРЯТ на ваши предыдущие оценки.", "« Служебный роман» Я СМОТРЕЛ около 4 раз.", "Но, представьте себе, трижды, когда Я СМОТРЕЛ этот фильм, у меня на глазах наворачивались слезы.", "Не зря сегодня достают старинные фотографии, которые десятилетиями прятали от властей, устраивают выставки, и ЛЮДИ СМОТРЯТ со слезами умиления на глазах.", "Ночью, проснувшись, ОНА СМОТРЕЛА на него, спящего.", "А ОНА СМОТРЕЛА на него, на его лицо, оно то светлело, то хмурилось в отсветах костра.", "Эта способность завораживать была у неё природной, ОНА СМОТРЕЛА так, как Бог устроил-- без нарочитости и вопросительности, с мистической и требовательной мягкостью, под которой тебе становилось неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл.", "Не сбылась моя мечта, шепчут его недвижимые губы, и удивлённые ГЛАЗА СМОТРЯТ на птиц, которые стаями кружат в небе: то ли перелётные, то ли к дождю, то ли просто так, от нечего делать...", "Пока МЫ СМОТРЕЛИ на него затаив дыхание, он пружинистым движением тела слегка раскачивал перекладину.", "Сквозь забор Я СМОТРЕЛ на здание школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция...", "Он рубит ореховые прутья, а Я СМОТРЮ.", "Сейчас, подняв головы, ОНИ СМОТРЯТ на наши вязанки одинаковым телячьим взглядом.", "Тогда ему сказали, зачем же он приехал, если у него кружится голова, даже когда ОН СМОТРИТ на такие большие деревья.", "Несколько секунд она ждёт, пока ей откроют дверь, а Я СМОТРЮ на неё и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Я двигал ртом, ничего не мог произнести, а ОН СМОТРЕЛ на меня уже не так, как раньше, а с испугом.", "Голубые ГЛАЗА СМОТРЕЛИ ясно и преданно.", "И вот Я СМОТРЕЛ на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "Иногда я замечал это во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, НЮРА СМОТРЕЛА не отрываясь на другие куски мяса, лежавшие в общем блюде.", "Был ветер, и небольшая волна всё время нас похлестывала, когда МЫ СМОТРЕЛИ в сторону противоположного берега, следя за тучей, поэтому мы повернулись туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и настали сумерки.", "И ОНА СМОТРЕЛА мимо него, отрешённо и привычно, с видом человека, привыкшего к тому, что от него теперь зависит и жизнь наша, и смерть.", "Пока я говорил, ОНА СМОТРЕЛА на меня в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "Теперь они ОБА СМОТРЕЛИ на ноги.", "А ОН СМОТРИТ на моё разбитое лицо и говорит- не был?", "Сказал, и САМ СМОТРЮ на неё.", "Вот, например, Я СМОТРЮ кино, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "А Я СМОТРЮ кино, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "И ОН СМОТРИТ телевизор, а там какая-нибудь передача про моряков, как они плывут, эти моряки, где-нибудь в Индийском океане или открывают какую-нибудь очередную впадину.", "И МЫ СМОТРИМ вслед улетающему самолёту и понимаем-- навсегда...", "Заметив, что АНДРЕЙ СМОТРИТ на девочку, она подняла на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "Придерживая ступнями тёплую грелку, ОНА СМОТРЕЛА телевизор и ела шоколад.", "Татьяна ВАСИЛЬЕВНА СМОТРЕЛА окаменело, без жалости.", "Худощавый, высокий даже сидя, со светло-белокурыми прямыми волосами и смуглым, неправильным лицом, ОН СМОТРЕЛ на неё снизу вверх с насмешливым торжеством молодости и силы.", "Потому что эти самые защитные ГЛАЗА СМОТРЕЛИ на неё сегодня под пляшущим фонарём.", "Я лежала, отвернувшись к стене, и думала-- какой ИНТЕРЕС СМОТРЕТЬ про то, как люди громко дышат?", "А ОН СМОТРИТ мне прямо в глаза и говорит-- приходи сегодня на дискотеку.", "А Я СМОТРЕЛА на него и думала-- где мне ещё хоть немного денег найти.", "А Я СМОТРЮ на него и думаю-- ну почему же ты не начинаешь ходить?", "А ОНА СМОТРИТ на меня и качает своей головой.", "А Я СМОТРЮ на него и мне его жалко, потому что он голову всё время к левому плечу наклоняет.", "А Я СМОТРЮ на них-- как они там возятся рядом с дверью, и думаю-- только бы они не порезались чем-нибудь.", "А Я СМОТРЮ на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Когда наступал час свидания, МАША СМОТРЕЛА в глазок, и если кандидат стоял у двери, то она впускала его и общалась до утра.", "А накануне вечером я как РАЗ СМОТРЕЛ старый фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль играет Тенардье.", "« Я СМОТРЕЛ на них и пытался понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Но, по-видимому, они всё рассчитали, ОНИ СМОТРЯТ социологические расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль они получат с учётом того, что там новые избиратели.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда МЫ СМОТРИМ на цифру\" 2\", а говорим 10?", "В эти выразительные слова МЫ СМОТРИМ как в зеркало сознания человека пушкинской эпохи, кем Хомяков оставался и в год написания письма, уже за её историческими пределами.", "Как ТЫ СМОТРИШЬ на то/ что у Алёнки с новенькой ссора?", "А, что если, как МЫ СМОТРИМ на Западе, парализовать, да грузовиками перекрыть и так далее.", "Я смотрю немножко по-другому/ Я СМОТРЮ/ что должны быть заданы определённые правила.", "Финансы/ если проанализировать/ там основные деньги закладывают на прокладку кабелей/ коммуникаций и так далее/ по крайней мере/ из того/ что Я СМОТРЮ.", "А Звягинцева\" Возвращение\" ВЫ СМОТРЕЛИ?", "Соответственно/ когда ОН СМОТРИТ/ что все вокруг дураки/ плоско всё это понимают/ а вот эту тонкость не понимают.", "И ОН СМОТРИТ/ да/ действительно/ он ленивый/ а мама/ передовик производства.", "Сейчас Я СМОТРЮ студенты... то/ сё. Мы не знали/ где магазин.", "Вот... нам принесут/ мы так медленно/ сидим/ ВСЕ СМОТРИМ/ что/ чего...", "Ира смотрит/ ОЛЬГА СМОТРИТ.", "Какое впечатление/ КТО СМОТРИТ?", "Нет/ Я СМОТРЕЛА.", "С хорошими актёрами/ актёров я/ может быть/ посмотрел/ если бы они мне нравились/ они мне не нравятся в этом сериале/ и в данном случае Я СМОТРЕТЬ его не буду/ зачем.", "Ну у нас на работе ВСЕ СМОТРЯТ.", "Вот судя по нашему небольшому коллективу/ не очень большому/ у нас на работе женщины ВСЕ СМОТРЯТ.", "А ещё посидеть пообщаться/ может быть/ вот она приходила бы на работу/ тем более у неё все ЖЕНЩИНЫ СМОТРЕЛИ/ наверняка они что-то это обсуждают/ где-то/ что-то/ как-то/ а я бы/ например/ не смотрела/ я бы/ наверное/ заинтересовалась.", "Многоквартирные/ построенные ещё в сталинские 30-е годы/ в жутком конечно состоянии/ но у них есть одно преимущество/ ОНИ СМОТРЯТ прямо на Волгу/ это охранная зона/ то есть вышел из дома/ окунулся и так далее и так далее.", "Такое создаётся впечатление у меня/ когда Я СМОТРЮ эти репортажи/ что журналисты рады/\" Наконец- то что-то взорвалось.", "То есть ТЫ СМОТРЕЛА в театре?", "Елена II: ЭТО СМОТРЯ с какой стороны посмотреть.", "А созерцательная красота это та/ на которую ТЫ СМОТРИШЬ/ и на которую ты не претендуешь.", "И вот Я СМОТРЮ что/ вот хорошо/ мы привиты.", "Как сказано/\" На свете нет чудес/ как волка ни корми/ ОН СМОТРИТ в лес\"."], "ACC": ["Как тебе такая дата и как ты вообще на ЭТО СМОТРИШЬ?", "Ыыы))) я если сяду ИХ СМОТРЕТЬ- то тоже так по 10 за раз смотрю)))", "А где ты ИХ СМОТРИШЬ?", "Первую ЧАСТЬ СМОТРЕЛА лет девять назад, почти сразу после ее выхода на экраны.", "После них не то что ФИЛЬМ СМОТРЕТЬ, хочется нафиг комп об стенку!", "Скажу от себя– ФИЛЬМ СМОТРЕТЬ не стоит( смотрел) Фильм– драма.", "Могу ЕГО СМОТРЕТЬ просто бесконечно и всегда будет интересно наблюдать за героями и всей историей.", "Несомненно, великий фильм, фильм, КОТОРЫЙ СМОТРЕЛ не одно поколения людей, классика советской киноиндустрии.", "Временами я ЕГО СМОТРЮ, потом смотрю опять и снова.", "Я продолжал ЕГО СМОТРЕТЬ- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда стал понимать, о чем же, собственно, фильм.", "-- Я,-- говорит,-- не могу долго на эти ЛИЦА СМОТРЕТЬ...", "-- Не знаю,-- говорит дедушка и некоторое ВРЕМЯ СМОТРИТ из-под руки в котловину Сабида.", "Неужели придётся ЕЁ СМОТРЕТЬ?", "Некоторое ВРЕМЯ СМОТРИТ на него.", "А когда на плохенькую РЕПРОДУКЦИЮ СМОТРЕЛИ-- всё чувствовали!", "Мы всё ВРЕМЯ СМОТРЕЛИ видео и ели этот тухлый шоколад.", "Но я футболом не интересуюсь, так что даже по телевизору ЧЕМПИОНАТ СМОТРЕТЬ не буду, не то что живьём.", "Можно стрелять, убивать, ПОРНУХУ СМОТРЕТЬ по телевизору.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда СЕРИАЛ СМОТРЯТ взрослые, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Предыдущую ТЕТРАДЬ СМ.\" Новый мир\", 1999,№ 8.", "Глядя на глаза того же шимпанзе издали, трудно понять, в какую СТОРОНУ СМОТРИТ обезьяна.", "И всегда особенно унижаешься, когда доля правды есть в том, что ты немножко второсортный, и ТЕБЯ СМОТРЯТ.", "Он СВОЁ СМОТРИТ/ я/ своё.", "Мы будем дальше работать в этом направлении... и от нашей работы будет зависеть ваше желание ЕЁ СМОТРЕТЬ/ рейтинг этой программы.", "Но я не особо ВСЁ СМОТРЮ/ как бы урывками.", "Второй ТЕЛЕВИЗОР СМОТРЕТЬ.", "Во-первых/ я начала не смотрел/ последние СЕРИИ СМОТРЕТЬ смысла нет.", "А вы стали бы ЕГО СМОТРЕТЬ/ если повторять будут?", "К тем/ кто вcё-таки ЕГО СМОТРИТ/ к вам главный вопрос/ вcё-таки/ что наибольший интерес представляет в этом сериале?", "Мужчины будут сидеть СЕРИАЛ СМОТРЕТЬ?", "Хотя много в прессе читаешь/ много ТЕЛЕВИЗОР СМОТРИШЬ/ то есть/ вроде бы/ есть какие-то подвижки в стране.", "Я хотела сказать/ сейчас идёт фильм/ я утром СЕРИЮ СМОТРЕЛА.", "Если выключить вот этого вот зрителя/ потенциального/ которого ты всё время включаешь/ который всё ВРЕМЯ СМОТРИТ как ты...", "Надежда 1 Я могу утверждать это потому/ что я год нахожусь на больничном листе дома/ и я ГОД СМОТРЮ телевизор.", "Вот я и говорю/ недавно ФИЛЬМ СМОТРЕЛ/ как Михаил Ульянов\" Последний день\"..."], "GEN": ["Откуда финансами пахнуло, туда уже и ЛОВА СМОТРИТ.", "А интереснее ВСЕГО СМОТРЕТЬ на малейшие изменения мимики актеров— как крохотными нюансами меняется ощущение от милой дружеской беседы до смертельно опасной схватки.", "И по прошествии пятнадцати ЛЕТ СМОТРИШЬ фильм и понимаешь, какой большой вклад сделал каждый из них в эту великолепную киноработу.", "Лицо у него милое и задумчивое-- и при этом непосредственное, то туда посмотрит, то туда, живо всем интересуясь, и Лагарпов невольно тоже чувствует себя ребёнком и начинает с детским любопытством ПЕРВООТКРЫТИЯ СМОТРЕТЬ на дома, вывески и людей.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете ЗЕРКАЛА СМОТРЕЛА на неё совсем ещё молодая женщина, знакомая, но не очень.", "Подробное изложение этого ДОКУМЕНТА СМ.: Нихон кэйдзай симбун. 2001.", "Подробное изложение ДОКУМЕНТА СМ.: Емиури симбун. 2001.", "Нет больше СИЛ СМОТРЕТЬ на солнце.", "17 Подробнее о системах НДП СМ.: Глущенко Г. И. Системы неофициальных денежных переводов: история, развитие, перспективы.", "О связи творчества Гонория с художественной культурой его ВРЕМЕНИ СМ.: E. Male.", "Подробную историю и историографию ПРОБЛЕМЫ СМ.: Todorov Tzv.", "АМ. и там значит/ ээ/ ведут интервью с каким-нибудь интерес... интересной личностью/ и/ значит/ Познер выступал/ и ведущий его спросил/ ну Владимир/ между нами/ 20 миллионов ЗРИТЕЛЕЙ СМОТРЯТ/ Владимир/ между нами/ ну ты агент КГБ?", "Больше ВСЕГО СМОТРЯТ\" Земля любви/ земля надежды\"/ это знаю по своим."], "INFINITIVE": ["И напоследок я хотел бы ПОСОВЕТОВАТЬ СМОТРЕТЬ« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше передается дух того времени!", "Тот в свою очередь заявил, что« план не ждёт, нужно быстро ЕХАТЬ СМОТРЕТЬ стройплощадку, на которой предстоит возвести жилой городок для контрактников»."], "INST": ["Однако, все равно, я считаю, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы понимать, что с огромным ИНТЕРЕСОМ СМОТРЕЛИ наши отцы не в силах оторваться от экрана.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику вскидывает голову, с натянутой УЛЫБКОЙ СМОТРИТ на огромный зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "Он замечает, с каким УДИВЛЕНИЕМ СМОТРИТ на него невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос.", "Так, вероятно, садовник, обнаружив в саду досрочно налившийся плод, любуется им, осторожно пригнув ветку, или, может быть, так Дон-Жуан издали с многозначительной НЕЖНОСТЬЮ СМОТРЕЛ на свою новую возлюбленную.", "Обвязанное старческим слинявшим ПЛАТОЧКОМ СМОТРЕЛО на меня в непрямых мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И опять с мольбой и НАДЕЖДОЙ СМОТРЕЛА на меня-- её полувековая подруга, единственная, кто искренне любил Матрену в этой деревне...", "Там, в районе,-- ни одной спокойной ночи, местное начальство ВОЛКОМ СМОТРИТ, прокурор отшвыривает обвинительные заключения, по сущим пустякам отправляя дела на доследование.", "Интеллигентная девушка с вопросительной УСМЕШКОЙ СМОТРЕЛА на меня.", "Я с неким ЗЛОРАДСТВОМ СМОТРЮ на него, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "О символике церковной иконографии в связи с его ТВОРЧЕСТВОМ СМ.: J. Sauer. Symbolik des Kirchengebaudes und seiner Ausstattung in der Auffassung des Mittelalters mit Berucksichtigung von Honorius Augustodunensis, Sicardus und Durandus."], "LOC": ["На большом ЭКРАНЕ СМОТРЕТЬ не пойду, а как рип выйдет-- посмотрю обязательно!", "Я не мешаю ЛИЛЕ СМОТРЕТЬ на Лёву преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее."], "DAT": ["Об оценке церковью производительного труда и об отношении духовенства этого периода к разным ПРОФЕССИЯМ СМ.: А. Я. Гуревич. Категории средневековой культуры, стр. 237 и след.", "В глаза МНЕ СМОТРЕТЬ."]}, "0": {}, "1": {"с/со + INST": ["По-моему я СМОТРЕЛА С КЛАРОЙ Лучко...", "Не зря сегодня достают старинные фотографии, которые десятилетиями прятали от властей, устраивают выставки, и люди СМОТРЯТ СО СЛЕЗАМИ умиления на глазах.", "Все СМОТРЯТ С УДОВОЛЬСТВИЕМ."], "на + GEN": ["Особенно когда СМОТРИТ НА ТЕБЕ из-под очков взглядом, в котором нет ни намека на осмысленность)))"], "на + LOC": ["Вчера СМОТРЕЛ НА ЮТУБЕ", "СМОТРЕТЬ НА АНГЛИЙСКОМ!", "А, что если, как мы СМОТРИМ НА ЗАПАДЕ, парализовать, да грузовиками перекрыть и так далее."], "на + ACC": ["Тихонов не просто ходит, молчит, СМОТРИТ НА НЕБО, он показывает внутренний мир своего героя, в каждом движении чувствуется интеллигентность, ум и чувство собственного достоинства.", "А интереснее всего СМОТРЕТЬ НА МАЛЕЙШИЕ изменения мимики актеров— как крохотными нюансами меняется ощущение от милой дружеской беседы до смертельно опасной схватки.", "Очень надоело СМОТРЕТЬ НА ПОСТОЯННЫЕ слоу- мо по делу и не по делу, как будто напряжение сцены больше выразить нечем.", "В нашей школе, например, мужчин-учителей очень ценят и, в первую очередь, СМОТРЯТ НА ЯЗЫКОВУЮ подготовку и, конечно же, на умение ладить с детьми.", "Больно и обидно СМОТРЕТЬ НА НАШЕГО физрука...", "Это значит, что первые год-- два нужно учиться хорошо, чтобы оценки были хорошие, а потом преподаватели СМОТРЯТ НА ВАШИ предыдущие оценки.", "И вот СМОТРИШЬ НА НИХ всех и надеешься, что все у них будет хорошо.", "Ногу он поставил на бетонный куб, обросший водорослями, локтем оперся о колено, курил, СМОТРЕЛ НА МОРЕ.", "Она вошла в тень дома и вздрогнула: на порожках крыльца сидел он, сидел и СМОТРЕЛ НА НЕЁ.", "Ночью, проснувшись, она СМОТРЕЛА НА НЕГО, спящего.", "А она СМОТРЕЛА НА НЕГО, на его лицо, оно то светлело, то хмурилось в отсветах костра.", "Из большого матерчатого мешка, распятого на металлическом каркасе, куда сбрасывали ненужные ленты, Изабелла доставала, раскручивала их в руках, СМОТРЕЛА НА СВЕТ.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику вскидывает голову, с натянутой улыбкой СМОТРИТ НА ОГРОМНЫЙ зал, полный чужих людей, затем искоса смотрит на дочь, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "Рядом с невестой мать, женщина моложавая, но блёклая, с лицом учительницы, строгим, усталым и беспомощным; она сидит потупившись, так же как дочь, по внутреннему окрику вскидывает голову, с натянутой улыбкой смотрит на огромный зал, полный чужих людей, затем искоса СМОТРИТ НА ДОЧЬ, закаменевшую, ставшую вдруг чужой, уходящую с этого вечера неведомо куда, и с жалостью прислоняется к ней.", "С первого дня она была чуть снисходительна к нему, чуть капризна, чуть лукава, но совсем незаметно, горячилась до искр, ничего не делала до самозабвения и, бывая игривой, покладистой, ни с того ни с сего вдруг усмехалась над собой и возвращалась в себя, принималась СМОТРЕТЬ НА АЛЁШУ, приоткрыв губы от внимания, длинным тревожным взглядом, точно измеряя снова и снова.", "-- Алешино имя он забыл и СМОТРИТ НА АЛЁШУ с укоризной.", "Он замечает, с каким удивлением СМОТРИТ НА НЕГО невеста и мелконько качает головой её мать, отвечая на молчаливый вопрос.", "Жених сидит набычившись, со скрещёнными на груди руками, откинувшись на спинку стула, прищурив один глаз, и СМОТРИТ НА АЛЁШУ прицельно, словно давая ему оценку сквозь мушку наведённого ружья.", "Он СМОТРИТ НА ГИТАРИСТА, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, пытается собрать в единый смысл выбрасываемые с лихостью певичкой слова, но в ушах стоит лишь разудалый гик.", "В общежитии дверь ещё не закрючена, сонный парень в дежурке едва заметно кивает Алёше, СМОТРИТ НА ЧАСЫ, прислушивается к какому-то шуму на верхних этажах, но не находит в нём ничего тревожного и вволюшку, похлопывая себя по щекам, зевает.", "Челядь ждала ужаса и жадно смотрела, любя видеть, как живое превращается в мёртвое, СМОТРЕЛИ НА АЛЕКСЕЯ Тихоновича.", "Не сбылась моя мечта, шепчут его недвижимые губы, и удивлённые глаза СМОТРЯТ НА ПТИЦ, которые стаями кружат в небе: то ли перелётные, то ли к дождю, то ли просто так, от нечего делать...", "Он, возможно, СМОТРИТ НА МИР ещё доверчивыми добрыми глазами.", "Лагарпов любил СМОТРЕТЬ НА ДЕТСКИЕ лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и смотрит в окно.", "Лицо у него милое и задумчивое-- и при этом непосредственное, то туда посмотрит, то туда, живо всем интересуясь, и Лагарпов невольно тоже чувствует себя ребёнком и начинает с детским любопытством первооткрытия СМОТРЕТЬ НА ДОМА, вывески и людей.", "Грудной лежал как ни в чём не бывало, СМОТРЕЛ НА ЛАМПОЧКУ...", "( Молча СМОТРИТ НА СОАВТОРА.", "Игорь СМОТРИТ НА НЕЁ нежным взглядом и пока не ввязывается в спор...", "Я СМОТРЮ НА НЕГО, слушаю и думаю, какую же новую легенду привезу о нём в Москву.", "Я СМОТРЮ НА МИШУ Державина, на те роли, какие ему достаются в театре и кино, и с горечью думаю:", "Пока мы СМОТРЕЛИ НА НЕГО затаив дыхание, он пружинистым движением тела слегка раскачивал перекладину.", "Я старался не СМОТРЕТЬ НА НЕЁ, чтобы ещё больше не пугаться.", "Сквозь забор я СМОТРЕЛ НА ЗДАНИЕ школы и ожидал, то вот-вот оно вспыхнет от каких-то сигнальных огней и зальётся какими-то мелкими злыми звонками, а потом приедет милиция...", "Так, вероятно, садовник, обнаружив в саду досрочно налившийся плод, любуется им, осторожно пригнув ветку, или, может быть, так Дон-Жуан издали с многозначительной нежностью СМОТРЕЛ НА СВОЮ новую возлюбленную.", "Я СМОТРЮ НА КРУПНЫЕ ступни дедушкиных ног, на их какое-то особое, отчётливое строение.", "-- Ну всё-таки, дедушка, вспомни,-- прошу я и СМОТРЮ НА НЕГО.", "Она подходит к нам, ещё издали придав лицу скорбное выражение, СМОТРИТ НА МЕНЯ.", "Сейчас, подняв головы, они СМОТРЯТ НА НАШИ вязанки одинаковым телячьим взглядом.", "Тогда ему сказали, зачем же он приехал, если у него кружится голова, даже когда он СМОТРИТ НА ТАКИЕ большие деревья.", "-- А я знаю?-- отвечает она и, пожав плечами, СМОТРИТ НА МЕНЯ своими сонными под нежными веками глазами.", "Она СМОТРИТ НА МЕНЯ исподлобья милым, глубоким, испытывающим и просто любопытствующим, я это тоже чувствую, взглядом.", "Она только СМОТРИТ НА МЕНЯ исподлобья, а я чувствую, как во мне приливают и отливают волны отваги и робости.", "Я СМОТРЮ НА НЕЁ, пьяный случившимся и в то же время удивлённый трезвостью её движений: какого ещё письма можно ждать после того, что она мне послала, а главное, после того, что сейчас случилось?", "Несколько секунд она ждёт, пока ей откроют дверь, а я СМОТРЮ НА НЕЁ и вдруг чувствую в себе такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Несколько секунд я восторженно издали СМОТРЮ НА НЕЁ, стараясь внушить ей своё желание, уверенный, что оно обязательно дойдёт до неё.", "Разговаривая со мной, с трудом подбирая слова, она спокойно и прямо, не мигая, СМОТРИТ НА МЕНЯ своими жёлтыми неподвижными глазами.", "Я двигал ртом, ничего не мог произнести, а он СМОТРЕЛ НА МЕНЯ уже не так, как раньше, а с испугом.", "Я СМОТРЕЛ НА РИТУ, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался увидеть её так, как её видели Рафик и дядьки на ипподроме.", "И вот я СМОТРЕЛ НА ЖЕНЩИНУ с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "Я сам не люблю голубоглазых оптимистов и всегда смотрел и СМОТРЮ НА МИР, на людей критически, но такое отношение к окружающим, как у Гартвига-- тайная насмешливость надо всем и вся,-- приводит меня в ярость.", "И СМОТРЕЛА НА МЕНЯ с видом тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не сможет перешагнуть.", "В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не нашлась, что ответить, и только СМОТРЕЛА НА МЕНЯ, улыбаясь, и кивала.\" Вот что значит начитаться всякой дребедени!\" Она молчала.", "Поздно вечером Рита вдруг пришла в кабинет-- в халате, нечёсаная, с мятым, серым лицом, какое у неё бывало, когда мучила печень,-- села на край дивана и СМОТРЕЛА НА МЕНЯ.", "Я молчал и СМОТРЕЛ НА НЕЁ.\" Знаешь, что я вспомнила? -- сказала она.-- Как мы жили в Подлескове.", "Кирилл СМОТРЕЛ НА МЕНЯ, улыбаясь как-то криво и снисходительно.", "Не СМОТРИТ НА МУЖИКОВ.", "Никто не заметил, как снова возник Саша с ножом в руке, он приближался, шатаясь, к крыльцу чайханы, люди шарахнулись, но Назар стоял неподвижно и СМОТРЕЛ НА ГОРБУНА.", "Гуров сонно СМОТРИТ НА НИХ обоих, таких пропылённых( пришедших к нему незвано и-- что тоже не в пользу-- совсем незнакомых ему своими лицами); на миг Гуров молодеет: резко повысив голос, он выкрикивает-- никакой подмоги кому бы то ни было, какая, к чертям, подмога!-- ему даже смешно слушать, чтобы он направил куда-то своих солдат выручать грузовики, которые по собственной дурости влипли в ущелье!...", "-- Рубахин заспанно СМОТРИТ НА НЕГО.", "Татарин брал полевой бинокль и, картинно откинув голову, долго СМОТРЕЛ НА ЛУНУ или крышу соседнего корпуса, а старший находил в груде вещей кортик, делал свирепое лицо и замахивался им то на кастеляншу, то на ванщицу.", "Бывало, сидит, СМОТРИТ НА МЕНЯ и сладко улыбается, но молчит.", "-- А с ней и связываться не надо,-- посоветовал вдруг Копнев, СМОТРЯ НА МЕНЯ.", "Ах, чудило- мученик!-- он ласково и внимательно СМОТРЕЛ НА МЕНЯ.-- И всё сидишь, читаешь, хоть бы вышел, прошёлся по росе!", "Он держал винтовку наизготовку и дико, но спокойно СМОТРЕЛ НА НАС.", "Она СМОТРЕЛА НА НАС и плакала:", "Пока я говорил, она СМОТРЕЛА НА МЕНЯ в упор, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "Я СМОТРЕЛ НА НЕГО, рослого, худого, белокурого, у него всё время подергивались уголки рта-- и никак не мог понять, откуда я его знаю.", "Она входила в избу и, не здороваясь, строго СМОТРЕЛА НА МАТРЕНУ.", "Обвязанное старческим слинявшим платочком СМОТРЕЛО НА МЕНЯ в непрямых мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И с надеждой СМОТРЕЛА НА МЕНЯ в полутьме-- неужели я забыл?", "И опять с мольбой и надеждой СМОТРЕЛА НА МЕНЯ-- её полувековая подруга, единственная, кто искренне любил Матрену в этой деревне...", "Я не мешаю Лиле СМОТРЕТЬ НА ЛЁВУ преданными глазами и даже иногда оставляю их вдвоём: потому что Лиля толстая, в очках и с веснушками всюду-- на носу, на руках и даже на шее.", "Я впервые СМОТРЕЛА НА БРАТА из зала.", "И наши пижоны из первых рядов, наверно, СМОТРЕЛИ НА ЛЁВУ с усмешкой.", "И СМОТРЕЛА НА СВОИХ соседей: некоторые закрыли глаза-- так слушают хорошую музыку.", "Он по-прежнему деловито СМОТРЕЛ НА ЧАСЫ и одновременно пожимал плечами.", "Я обратила внимание: они даже некоторое время не СМОТРЯТ НА СВОИХ спутников.", "Алина всё время, не отрываясь, СМОТРЕЛА НА ЛЁВУ в упор и как-то слишком многозначительно.", "Он всегда СМОТРИТ НА СВОИ ноги, когда танцует.", "Теперь они оба СМОТРЕЛИ НА НОГИ.", "Я СМОТРЕЛ НА НЕГО во все глаза.", "-- Мы сделаем лестницу из лиан,-- сказал Юрка, СМОТРЯ НА МЕНЯ покровительственным взглядом.", "СМОТРЮ НА НЕЁ.", "А он СМОТРИТ НА МОЁ разбитое лицо и говорит- не был?", "И СМОТРИТ НА МЕНЯ.", "Сказал, и сам СМОТРЮ НА НЕЁ.", "Она СМОТРИТ НА МЕНЯ и говорит-- красивая.", "Да, дурная власть, временами курьёзная, но если она перестанет СМОТРЕТЬ НА ЧЕЛОВЕКА исподлобья-- свет померкнет, реки выйдут из берегов, засуха падёт на Россию- матушку, и это уж точно, будь власть иной-- не припёрся бы мартовской ночью Саня Арзамасцев с перекошённой физиономией:\" Слышь, что сказала Гизелка?..", "Некоторое время СМОТРИТ НА НЕГО.", "Вот СМОТРИШЬ НА ФОТОГРАФИЮ пятнадцатилетней давности, там люди, которые просто стали старше на пятнадцать лет... сейчас.", "И вот так вот СМОТРИШЬ НА ВСЕ эти... кино, фотографии, картинки, или вот на эти лица, которые на надгробиях, или на такую фотографию...", "( СМОТРИТ НА МЕЧ.)", "Симеонов завязал опять, как сумел, стал СМОТРЕТЬ НА ЗАКАТ.", "Иван на секунду сощурил веки, словно СМОТРЕЛ НА ЧТО-ТО далёкое и ослепительное.", "Заметив, что Андрей СМОТРИТ НА ДЕВОЧКУ, она подняла на него глаза и чуть выгнула брови, как бы приглашая на вершину годов, прожитых неким абстрактным Вахтангом Кикабидзе, чтобы снисходительно улыбнуться оттуда трогательной детской наивности.", "Андрей вспомнил, что и прошлым, и даже позапрошлым летом они были заняты тем же самым-- было совершенно неясно, с какой целью они так долго СМОТРЯТ НА ЭТОТ простой рисунок.", "Обычно такие насаждения закрывали обзор на несколько часов, а иногда и дней, и оставалось только СМОТРЕТЬ НА ПОЛОСУ травы между поездом и деревьями, разглядывая предметы, выброшенные из когда-то пролетевших здесь вагонов\" Жёлтой стрелы\".", "К хорошему это не приводило, Мур только поднимала ещё выше свои от природы высоко нарисованные брови, так что они прятались под розово-русой чёлкой, медленно двигала длинными веками и неодобрительно СМОТРЕЛА НА АННУ Федоровну глазами цвета пустого зеркала.", "Женщина держала в одной руке отбитое горлышко стеклянной банки и СМОТРЕЛА НА НЕГО с испугом.", "Дети СМОТРЕЛИ НА НЕГО с таким восхищением, что Анна Фёдоровна немного расстроилась и тут же сама устыдилась: всё, в конце концов, так понятно, он всегда был обаятельным, а к старости стал ещё и красивым...", "На мгновенье она провалилась в сильнейшее детское ощущение несмываемой грязи секса, когда неловко было СМОТРЕТЬ НА ЛЮБУЮ супружескую пару, потому что тут же возникала картинка, как они, потея и стеная, занимаются этой мерзостью...", "Он СМОТРЕЛ НА МЕНЯ.", "Интеллигентная девушка с вопросительной усмешкой СМОТРЕЛА НА МЕНЯ.", "Парни молча СМОТРЕЛИ НА НЕГО.", "Татьяна Васильевна подошла к зеркалу-- причесаться на ночь, вынула шпильки из негустых спутанных волос, провела гребнем по одной пряди в вздрогнула: в полусвете зеркала СМОТРЕЛА НА НЕЁ совсем ещё молодая женщина, знакомая, но не очень.", "Худощавый, высокий даже сидя, со светло-белокурыми прямыми волосами и смуглым, неправильным лицом, он СМОТРЕЛ НА НЕЁ снизу вверх с насмешливым торжеством молодости и силы.", "Он весело СМОТРЕЛ НА НЕЁ снизу вверх и одновременно сверху вниз.", "Она СМОТРЕЛА НА НЕГО с неприязнью: молодой, сильный, а сидит здесь, с девочками и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Потому что эти самые защитные глаза СМОТРЕЛИ НА НЕЁ сегодня под пляшущим фонарём.", "-- Мертвецкой?-- Женщина весело СМОТРЕЛА НА НЕЁ.", "Она СМОТРИТ НА МЕНЯ и говорит-- ты что, одна с ним возилась?", "Она СМОТРИТ НА МЕНЯ и молчит.", "Она СМОТРИТ НА НЕГО и говорит-- а сколько ему?", "Я СМОТРЮ НА НЕЁ и думаю-- а как мама могла так долго сюда ходить?", "А я сижу там и СМОТРЮ НА ВСЕХ нас-- как будто мы воздушные шарики проглотили.", "А я СМОТРЕЛА НА НЕГО и думала-- где мне ещё хоть немного денег найти.", "А я СМОТРЮ НА НЕГО и думаю-- ну почему же ты не начинаешь ходить?", "Она СМОТРИТ НА НЕГО, смеётся и говорит-- да ну, какой там племянник.", "Стоит и СМОТРИТ НА НАС.", "А она СМОТРИТ НА МЕНЯ и качает своей головой.", "Сказал и СМОТРИТ НА МЕНЯ.", "Он СМОТРИТ НА НЕГО и говорит-- а, может быть, операция?", "А мы сидим на полу и СМОТРИМ НА НЕЁ как она кричит.", "Он только СМОТРИТ НА НЕЁ, задрав голову, и рот у него открыт.", "А я СМОТРЮ НА НЕГО и мне его жалко, потому что он голову всё время к левому плечу наклоняет.", "А я СМОТРЮ НА НИХ-- как они там возятся рядом с дверью, и думаю-- только бы они не порезались чем-нибудь.", "Он СМОТРИТ НА МЕНЯ и говорит-- я же тебе объяснил.", "Я СМОТРЮ НА НЕГО и говорю-- так ты и есть его отец.", "А я СМОТРЮ НА СЕРЁЖКУ-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Вовка СМОТРЕЛ НА МЕНЯ, смотрел и наконец засмеялся.", "Он СМОТРИТ НА МЕНЯ и говорит-- ну, не знаю.", "И ещё мне нравилось СМОТРЕТЬ НА СЕРЁЖКУ.", "А я не могла даже с места сдвинуться и только СМОТРЕЛА НА НЕГО.", "Этот гаишник, по крайней мере, СМОТРЕЛ НА МЕНЯ спокойно.", "А дочь в этот момент, как специально, поднимается на ноги и внимательно СМОТРИТ НА НИХ, разве что только рукой им не машет.", "Он подозрительно СМОТРИТ НА МЕНЯ, мучительно соображая, что это: шутка или издевательство?", "Товарищ Парфенов тяжело вздыхает, с тоской СМОТРИТ НА ПОРТРЕТ Ильича.", "Лежал у моря, СМОТРЕЛ НА МОРЕ и читал о море.", "Клийстерс СМОТРИТ НА ДРУГУЮ сторону корта с ужасом, она не понимает, что происходит-- а счёт уже 5: 5.", "Во-первых непонятно, куда девать привезённую гору знаний, во-вторых, совершенно иными глазами приходится СМОТРЕТЬ НА РОДНУЮ страну и любимых сограждан.", "В начале года Европа с надеждой СМОТРЕЛА НА УКРАИНУ и Казахстан.", "Он молодой, ошалевший от победной весны 45-го, СМОТРЕЛ НА НАС с экрана в хуциевском фильме\" Был месяц май\".", "Владельцам даже самых небольших земельных наделов надо СМОТРЕТЬ НА ЖИЗНЬ реально.", "Анечка слушает, бледнеет и СМОТРИТ НА НИКОЛАЯ Юрьевича с печалью: адвокат Саенко заболел и когда встанет на ноги, одному Богу известно.", "Я с неким злорадством СМОТРЮ НА НЕГО, он поворачивается ко мне, козыряет и, отдавая документы, произносит: \" Всё в порядке, можете ехать\".", "« Я СМОТРЕЛ НА НИХ и пытался понять, как они достигли того, что имеют»,-- вспоминает Аверин.", "Нет больше сил СМОТРЕТЬ НА СОЛНЦЕ.", "Когда дело дошло до заключительной строки\" как дай вам Бог любимой быть другим\", молодой поэт уж так низко опустил голову, так побелел, что и СМОТРЕТЬ НА НЕГО сделалось жалко.", "Кто он-- нахал, обычный уличный приставала, знакомящийся со всеми подряд исходя из того, что одна из десяти согласится, или действительно обычный парень, которому скучно стоять в пробке одному и жалко СМОТРЕТЬ НА ДЕВУШКУ, плетущуюся вдоль дороги?", "Я СМОТРЕЛА НА ЭТО так, будто всё происходило не на моей кухне, а где-то в кино.", "Если СМОТРЕТЬ НА РОССИЮ с Запада, то она, конечно, лежит между Западом и Востоком.", "Как будто вмиг отлетевшая душа приблизилась, СМОТРИТ НА ТЕБЯ, не постижимая ни чувствами, ни умом, но что-то всё-таки внутри тебя находится, что видит эту гостью, от одной тени которой по телу расплывается ужас.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы СМОТРИМ НА ЦИФРУ\" 2\", а говорим 10?", "СМОТРИМ НА ЦИФРУ\" 2\", а говорим 10 минут такого-то.", "Кроне СМОТРИТ НА ИСТОРИЮ становления исламского мира глазами тех свидетелей, показания которых прежде всегда оставались в тени.", "Им СМОТРИТ НА МИР моллюск наутилус, родич давно вымерших аммонитов.", "Понятно, что и армия не доверяет таким правителям, а крестьяне издавна СМОТРЯТ НА ПРИДВОРНУЮ челядь, как на хищников и кровопийц.", "\" Ну?!- СМОТРЯТ НА МЕНЯ девушки, изнурённые неудачными уговорами.", "Такой взгляд из большого европейского времени-- ответ пушкиноведческому позитивизму, предлагавшему отказаться от того, что он называл\" абсолютным Пушкиным\", и СМОТРЕТЬ НА НЕГО как на одного из прочих в литературном ряду.", "Мартин СМОТРЕЛ НА НЕЁ с удивлением.", "Костюков СМОТРИТ НА МОИ книги в китчевых обложках/ и думает/ что это успех/ известность/ деньги.", "Как ты СМОТРИШЬ НА ТО/ что у Алёнки с новенькой ссора?", "Но давайте так/ вы заходите в Интернет/ СМОТРИТЕ НА САЙТ/ там есть специальный архив рассылок.", "Вообще всю жизнь надо учиться/ СМОТРЕТЬ НА КАКИЕ-ТО новые методы работы и так далее.", "Оптимизм зависит от того/ как СМОТРЕТЬ НА РЕЗУЛЬТАТЫ/ с точки зрения ещё или уже.", "И начинаешь это глубоко понимать/ когда возвращаешься либо к опыту дореволюционной России/ либо СМОТРИШЬ НА ЗАПАДНЫЙ опыт.", "Светлана: Вы зря меня пессимистом называете/ я просто реально СМОТРЮ НА ВЕЩИ.", "Елена I: Чтобы лучше разбираться в политических вопросах и СМОТРЕТЬ НА НИХ с разных сторон.", "Я после этого очень долго просыпалась ночью ровно в 4 часа и СМОТРЕЛА НА ЧАСЫ/ и я не могла спокойно спать.", "Нации объединяются не СМОТРЯ НА РЕЛИГИОЗНЫЕ различия.", "Не на что СМОТРЕТЬ НА ЭТУ Западную Европу.", "Вот проходят годы/ СМОТРИШЬ НА УЛИЦЫ на наши/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки начинали играть в классики/ я сюда приходил/ и просто стоял СМОТРЕЛ НА ЛЮДЕЙ/ которые проходили...", "СМОТРИ НА РУКИ.", "СМОТРИ НА СВОИ пальцы."], "DAT": ["« Семнадцать мгновений весны» нужно СМОТРЕТЬ ВСЕМ и каждому и только в той версии, которую изначально поставила удивительная женщина Татьяна Лиознова!", "Я СМОТРЕЛ ЕМУ вслед.", "Потому что все перед ними заискивают и СМОТРЯТ ИМ в рот, как каким-нибудь мудрецам.", "Он держал её за руку и СМОТРЕЛ ЕЙ в лицо сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "А он СМОТРИТ МНЕ прямо в глаза и говорит-- приходи сегодня на дискотеку.", "Наверное/ наше правительство скоро в глаза СМОТРЕТЬ ЛЮДЯМ не будет. если будет ещё что-то обещать."], "ACC": ["К своему стыду я ни разу не СМОТРЕЛ ЕГО от начала до конца.", "Ненавижу актера из третьей части, играющего Дракулу( собственно из-за и не стал СМОТРЕТЬ ПОБЕГ).", "Я только что поняла, что не СМОТРЕЛА ВТОРУЮ часть.", "Некрасов, не СМОТРИ ТРЕТЬЮ.", "Йода, таки да, от этого трэка до сих пор мурашки по коже, хотя СМОТРЕЛ ФИЛЬМ хз сколько раз.", "Тем временем дедушка СМОТРЕЛ ФУТБОЛ.", "Не все же СМОТРЕТЬ СЕРИАЛЫ про счастливые и богатые семьи… Как же она чужая?", "Читала книгу, СМОТРЕЛА ФИЛЬМ.", "В обратном порядке, когда СМОТРИШЬ ФИЛЬМ не покидает ощущение схематичности повествования, т. е. постоянно ловишь авторов в изменении или недостоверности сюжета.", "Его можно СМОТРЕТЬ БЕСКОНЕЧНОЕ число раз, и каждый раз он будет интересным и смешным.", "Единственный в мире фильм, который я готова СМОТРЕТЬ КАЖДЫЙ день, нет!", "Игра актёров просто изумляет, другое слова трудно подобрать, всё в их игре так ярко и качественно, что кажется, будто бы видишь всё« в живую», а не СМОТРИШЬ ЭТО действие на экране.", "Любой показ по ТВ мама ждет с нетерпением и СМОТРИТ ЭТОТ фильм, зная все ходы, шутки и афоризмы.", "Но что же тогда заставляет СМОТРЕТЬ ЭТОТ фильм сотню раз, если ты знаешь вдоль и поперек?", "И я никогда не узнаю ответа на этот вопрос, потому что я тоже в системе, и я тоже буду СМОТРЕТЬ ЭТО кино.", "Но этот фильм, он просто не повторим… Он шедевр, который можно СМОТРЕТЬ БЕСКОНЕЧНОЕ количество раз!", "Не знаю, насколько рядовая ситуация раскрыта в фильме, но в быт советского учреждения погружает полностью, и если СМОТРЕТЬ ФИЛЬМ не отрываясь, вжиться в него— будет странно выныривать в современную жизнь.", "СМОТРИШЬ ЕГО и хочется верить, что и правда все будет хорошо у всех героев фильма, что каждый найдет свое счастье.", "И по прошествии пятнадцати лет СМОТРИШЬ ФИЛЬМ и понимаешь, какой большой вклад сделал каждый из них в эту великолепную киноработу.", "Но, представьте себе, трижды, когда я СМОТРЕЛ ЭТОТ фильм, у меня на глазах наворачивались слезы.", "У меня от нее мурашки по коже каждый раз, когда СМОТРЮ ФИЛЬМ.", "Дедушка СМОТРИТ НЕКОТОРОЕ время, а потом снова берётся за топорик.", "Правда, однажды такое случилось, когда у Петьки Халютина ощенилась собака, и я ходил СМОТРЕТЬ ЩЕНЯТ.", "Папа СМОТРЕЛ ТЕЛЕВИЗОР, а потом пел.", "У кинотеатра он высадил шофёра, дал ему червонец, сказал, что заедет за ним, пусть СМОТРИТ КИНО, сидит в буфете и ждёт.", "Вот, например, я СМОТРЮ КИНО, вижу там знакомую актрису,... ну, не знакомую, в смысле мою знакомую,... а просто, я недавно видел её в каком-то другом фильме и говорю:\" Я эту актрису совсем недавно видел в одном фильме,... такой фильм хороший, как же этот фильм называется?", "Пойдёшь на вечеринку на какую-нибудь или к кому-нибудь на свадьбу, а там кто-нибудь заснимет всё на видео, а ещё потом при случае будешь СМОТРЕТЬ ЭТУ запись и удивляться...", "А кто-нибудь ещё скажет, из тех, кто с тобой вместе СМОТРИТ ЭТУ запись:\" О, смотри- ка, смотри- ка, ты хорошо получился!", "Или вот такой странный феномен: сидите вы у себя дома и СМОТРИТЕ ТЕЛЕВИЗОР.", "Сидите в своём городе, в своём доме, в своём времени, в смысле в своей эпохе, и СМОТРИТЕ ФИЛЬМ про какую-то Французскую революцию.", "А я СМОТРЮ КИНО, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Или СМОТРИМ ПЕРЕДАЧУ про какую-нибудь картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика...", "И он СМОТРИТ ТЕЛЕВИЗОР, а там какая-нибудь передача про моряков, как они плывут, эти моряки, где-нибудь в Индийском океане или открывают какую-нибудь очередную впадину.", "Но даже когда на экране виднелась только\" сетка\", я была уверена, что уже СМОТРЮ ДОЛГОЖДАННУЮ детскую передачу.", "Придерживая ступнями тёплую грелку, она СМОТРЕЛА ТЕЛЕВИЗОР и ела шоколад.", "Стала СМОТРЕТЬ КАКИЕ-ТО новости, но я видела, что она всё равно сама не своя.", "Мы всё время СМОТРЕЛИ ВИДЕО и ели этот тухлый шоколад.", "Ехать в Японию СМОТРЕТЬ ФУТБОЛ-- не насущная необходимость, можно посмотреть по телевизору: дешевле обойдётся, только за электричество нужно заплатить.", "Кто-то поедет, большинство, конечно, будут СМОТРЕТЬ ЧЕМПИОНАТ по телевизору.", "Всё происходит на фоне одноэтажной Америки в краткую эпоху расцвета так называемых drive in- кинотеатров, куда въезжаешь на автомобиле и СМОТРИШЬ ФИЛЬМ не слезая с насиженного кресла.", "Тот в свою очередь заявил, что« план не ждёт, нужно быстро ехать СМОТРЕТЬ СТРОЙПЛОЩАДКУ, на которой предстоит возвести жилой городок для контрактников».", "А накануне вечером я как раз СМОТРЕЛ СТАРЫЙ фильм Жан-Поля Ле Шануа с поразительным эпизодом, в котором Бурвиль играет Тенардье.", "Мы уже читали одни и те же книги, СМОТРЕЛИ ОДНИ и те же кинофильмы, слушали CNN и в быту практически перешли на английский.", "Но, по-видимому, они всё рассчитали, они СМОТРЯТ СОЦИОЛОГИЧЕСКИЕ расчёты и оценивают, какие убытки понесут оттого, что уехали налево, какую прибыль они получат с учётом того, что там новые избиратели.", "\" А кроме того, с помощью ПЭТ нельзя было СМОТРЕТЬ ДЕТЕЙ, поскольку изотопы и довольно долгое исследование!", "Я СМОТРЮ ТЕБЯ совсем насморк задушил.", "СМОТРЯ ЧТО и как писать.", "Мы СМОТРЕЛИ ЭКРАНИЗАЦИЮ\" Идиота\" и там женщина представлена совсем по-другому.", "То есть я пока буду СМОТРЕТЬ ФИЛЬМЫ человечества/ которое друг друга уважает.", "Я не буду СМОТРЕТЬ ФИЛЬМЫ людей/ которые друг друга не уважают/ мне это противно.", "Короткий технический перерыв/ для того чтобы потом было удобнее СМОТРЕТЬ НАС на сайте.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел СМОТРЕЛ ТЕЛЕВИЗОР/ в течение часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию.", "Предположим/ я давно уже СМОТРЕЛ РЕПОРТАЖ/ я полностью не смотрел/ всё не могу сказать/ но там в Швейцарии/ Швейцария была/ конечно/ страна нейтральная/ но там тоже было сопротивление своё.", "Нет/ ну то рассказать/ а если они будут изучать эти дисциплины в школе/ им будут показывать какую-то хронику/ и они будут действительно интересоваться/ СМОТРЕТЬ ФИЛЬМЫ/ потому что очень много детей/ они лучше посмотрят там какие-то свои боевики кровожадные/ а про войну смотреть не будут.", "Я вот так СМОТРЮ ХАРАКТЕРЫ/ как играют актёры так воодушевленно/ действительно вживаются в роль/ но опять же не всё.", "Один человек среди нас СМОТРИТ ЕГО/ какой же успех?", "Один человек только посреди нас СМОТРИТ ЕГО и двое так эпизодически.", "С хорошими актёрами/ актёров я/ может быть/ посмотрел/ если бы они мне нравились/ они мне не нравятся в этом сериале/ и в данном случае я СМОТРЕТЬ ЕГО не буду/ зачем.", "Я не СМОТРЮ ТО/ что я не хочу/ и не читаю.", "Такое создаётся впечатление у меня/ когда я СМОТРЮ ЭТИ репортажи/ что журналисты рады/\" Наконец- то что-то взорвалось.", "Вы знаете/ я вообще сколько СМОТРЮ ТЕЛЕВИДЕНИЕ/ радио/ газеты/ весь этот терроризм сам по себе/ я удивляюсь/ насколько он бессмысленен вообще.", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда СМОТРИТ ВСЕ новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что мы сделаем/ чтобы их убить. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем.", "Я не читала/ но я слушаю радио/ СМОТРЮ ТЕЛЕВИЗОР/ и нам это преподносится как его покаяние.", "Юрий Васильевич/ действительно/ если расщепить население на группы/ то/ конечно/ пенсионеры читают газеты и СМОТРЯТ ТЕЛЕВИЗОР.", "Ты наверно уж СМОТРЕЛА ЭТИ\" Дни Турбиных\"?", "Везде ходили смотрели/ СМОТРЕЛИ ДОМ мм...", "И пошли/ и у него очень хороший дом/ ну он всех пускал/ всех кто хочет СМОТРЕТЬ КАРТИНЫ его/ грома-а-дные картины!", "Ну/ так СМОТРЮ ВСЁ/ что есть в нашей библиотеке/ это просматриваю.", "Надежда 1 Я могу утверждать это потому/ что я год нахожусь на больничном листе дома/ и я год СМОТРЮ ТЕЛЕВИЗОР.", "СМОТРЯ КАКИХ бюджетников/ чиновники/ например...", "Во всяком случае/ СМОТРИШЬ НОВОСТИ/ даже Явлинский будет сейчас выносить вопрос по поводу того/ чтобы он отчитался/ что он сделал фактически.", "Я почему спросила/ кто-то помнит/ слышал/ СМОТРЕЛ ПРОШЛОГОДНЕЕ послание Президента/ чтобы уточнить/ как вы думаете/ и вообще/ как вы считаете/ его основные идеи они воплотились в жизнь или нет?", "Вот СМОТРИШЬ СТАРЫЕ фильмы/ там действительно/ участковый обходит свой участок/ общается...", "У меня сентиментальное сегодня выступление/ потому что много лет тому назад я был очень частым гостем в театре- когда вы ещё были на Маяковской/- СМОТРЕЛ ВСЕ ваши спектакли.", "И я по этому пропуску везде ходил/ СМОТРЕЛ ВСЁ/ знаете/ у меня заболела голова через полтора часа."], "NOM": ["Однако, все равно, я считаю, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы понимать, что с огромным интересом СМОТРЕЛИ НАШИ отцы не в силах оторваться от экрана.", "Кадр за кадром СМОТРЕЛА ОНА всю сцену на свет: вот они идут, ближе, крупней...", "Он молод, ему нет ещё, должно быть, тридцати, но чувствуется, что опыта и уверенности в нём больше, чем лет, и СМОТРИТ ОН без смущения.", "СМОТРИТ ОН самоуверенно и устало, точно на это событие и не хватает ему сил.", "Соавторы задумчиво СМОТРЯТ ДРУГ на друга.", "И вот так мы стоим и СМОТРИМ ДРУГ на друга, и она ждёт-- когда я уйду, потому что ей уже жалко, что она меня пригласила.", "Наложите запрет на телевизор и компьютерные игры: мелькание кадров( даже когда сериал СМОТРЯТ ВЗРОСЛЫЕ, а ребёнок занимается своими делами в той же комнате) может при минимальной мозговой дисфункции спровоцировать судорожный приступ.•", "Но при этом на казнь из толпы СМОТРЯТ УЛЫБАЮЩИЕСЯ Авен, Фридман, Дерипаска и Абрамович.", "Оно увеличивает предмет, на который СМОТРИТ ПТИЦА.", "Глядя на глаза того же шимпанзе издали, трудно понять, в какую сторону СМОТРИТ ОБЕЗЬЯНА.", "С газетной страницы на Элис СМОТРЕЛО ЛИЦО её мужа...", "СМОТРЯ КАКИЕ театры и концерты будут.", "На помойке СМОТРЮ ПАЛЬТО/ для тех наших дней это было шикарное пальто.", "Сейчас я СМОТРЮ СТУДЕНТЫ... то/ сё. Мы не знали/ где магазин.", "Елена I: СМОТРЯ КАКАЯ наука.", "Это СМОТРЯ КАКАЯ."], "до + GEN": ["Не СМОТРЕЛ ДО ЭТОГО по двум причинам: 1.", "Даже когда он выучен наизусть, и ты можешь мысленно воссоздать его« от и до», то случайно поймав его по телевизору, уже не в состоянии оторваться от экрана, и СМОТРИШЬ ДО САМОГО конца с таким удовольствием, будто в первый раз, будто не знаешь, что будет дальше.", "Хотя/ конечно/ СМОТРЯ ДО КАКОЙ степени."], "GEN": ["Первую часть СМОТРЕЛА ЛЕТ девять назад, почти сразу после ее выхода на экраны.", "Лагарпов не СМОТРЕЛ ФИЛЬМОВ ужасов, но представлял, что это такое, ему рассказывали.", "Во-первых/ я начала не смотрел/ последние серии СМОТРЕТЬ СМЫСЛА нет."], "после + GEN": ["СМОТРИТЕ ПОСЛЕ РЕКЛАМЫ»."], "о/об + LOC": ["Как-то не очень приятно слышать, читать, СМОТРЕТЬ О« ФИЗРУКАХ», как о полуопустившихся, деградирующих и т. д."], "у + ACC": ["Это еще СМОТРЯ У КОГО во сколько последняя пара заканчивается."], "в/во + ACC": ["Потом лёг на бок, на левый, нераненый бок, СМОТРЕЛ В ОГОНЬ, подперев голову.", "С удовольствием опуская и подталкивая за собой общежитскую дверь, чтобы она с силой, как первый удар гонга, хлопнула, он выходит на улицу, заставленную старыми деревянными домишками, сгорбленными и глазастыми, где обитают, кажется, одни только старики, всё развлечение которых-- СМОТРЕТЬ В ОКНА, зная едва не каждого прохожего.", "Полный тоски, разочарования и светлой надежды, встаёт он из-за стола, с шумом отодвинув стул и идёт СМОТРЕТЬ В ТЁМНОЕ окно, думая о беспросветном прошлом и загадочном грядущем.", "Лагарпов любил смотреть на детские лица-- особенно тогда, когда ребёнок, например, едет в троллейбусе один, сидит и СМОТРИТ В ОКНО.", "Народ благоговейно СМОТРИТ В НЕБО и скандирует имя приближающегося божества:", "Он долго СМОТРЕЛ В ЩЕЛЬ, словно пытался подсмотреть ночную жизнь сосисок или каких-то других обитателей буфета.", "Я вижу, как из кухни выходит мой двоюродный брат и СМОТРИТ В НАШУ сторону.", "В тот вечер, придя домой, я долго и безнадёжно СМОТРЕЛ В ЗЕРКАЛО на своё жёлтое, высосанное малярией лицо.", "Был ветер, и небольшая волна всё время нас похлестывала, когда мы СМОТРЕЛИ В СТОРОНУ противоположного берега, следя за тучей, поэтому мы повернулись туда затылками и упустили минуту, когда туча вдруг быстро надвинулась и настали сумерки.", "Председатель колхоза ходил по деревне, СМОТРЕЛ В ГЛАЗА требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Вот она и СМОТРЕЛА В УПОР, будто старалась его заворожить.", "-- Вы точно СМОТРЕЛИ В ВОДУ, сэр!-- кашлянул он.", "-- Раз ты выяснил, что они во что бы то ни стало хотят нас уничтожить, придётся СМОТРЕТЬ ВО ВСЕ глаза!", "Ел, спал, СМОТРЕЛ В ОКНО, читал чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Все вокруг СМОТРЕЛИ В СТОРОНУ скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас стояли на ногах и растерянно глядели на восток, где навсегда остался неизвестный.", "Когда наступал час свидания, Маша СМОТРЕЛА В ГЛАЗОК, и если кандидат стоял у двери, то она впускала его и общалась до утра.", "СМОТРЮ В ОКНО и вслушиваюсь в звуки,", "Единственно/ что было страшно/ так это СМОТРЕТЬ В ГЛАЗА их матерям.", "Перед чашечкой кофе/ и просто СМОТРЕТЬ В НЕБО.", "Как сказано/\" На свете нет чудес/ как волка ни корми/ он СМОТРИТ В ЛЕС\".", "Мы должны СМОТРЕТЬ ВО ВСЕ стороны/ у нас огромная территория/ мы должны её если не защищать с оружием в руках/ то знать/ что происходит на окраинах/ а мы сдаём. Женя О каких окраинах идёт речь/ если это Куба и Вьетнам."], "от + GEN": ["Словом, если СМОТРЕТЬ ОТ ПОДНОЖИЯ застолья, от кухни, откуда появляются официанты, оно напоминает высокую букву\" П\" с резными фигурными боковинами и нахлобученной на них верхней цельной перекладиной, а внутри\" П\" какая-то странная шишка.", "Свернув однажды в подворотню, где из лужи торчал крепкий, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и с недоумением СМОТРЕЛ ОТ СТЕНЫ на тощего, небритого и злого гражданина, засунувшего в лужу руки."], "INST": ["Деревянные дома по взгорью, и один, и второй, и третий, скособоченные, наполовину утянутые в землю, давно поддерживающие друг друга только единственным строем и единой жизнью, жутко и неотрывно, наползая и приближая чёрные провалы, СМОТРЯТ ПУСТЫМИ глазницами окон.", "Мужчина СМОТРЕЛ ДИКИМИ глазами.", "Когда ребята собираются, поют-- Катя молчит, СМОТРИТ БОЛЬШИМИ глазами, а тем становится неловко, словно они что-то дурное делают."], "по + DAT": ["Он любил слышать детский смех, он любил СМОТРЕТЬ ПО ТЕЛЕВИЗОРУ мультипликационные фильмы, представляя, какое удовольствие получали бы от них его сын или дочь, или сразу сын и дочь, которые сидели бы дружно рядом с ним.", "Можно стрелять, убивать, порнуху СМОТРЕТЬ ПО ТЕЛЕВИЗОРУ.", "Я думаю/ в каждом регионе надо СМОТРЕТЬ ПО МЕСТУ/ конечно/ это очень не просто.", "А скажите/ пожалуйста/ Вам приходилось слышать по радио/ СМОТРЕТЬ ПО ТЕЛЕВИЗОРУ/ читать статьи в газетах/ посвящённых переписи?"], "из-под + GEN": ["-- Не знаю,-- говорит дедушка и некоторое время СМОТРИТ ИЗ-ПОД РУКИ в котловину Сабида."], "сквозь + ACC": ["Неожиданно я сажусь на корточки и СМОТРЮ СКВОЗЬ ШТАКЕТНИК в его налитые бессмысленной злобой глаза и вслух говорю ему, что любовь и добро всесильны, что вот захочу-- и ты мгновенно перестанешь лаять и будешь радостно визжать и лизаться, потому что я сейчас даже тебя люблю, глупая ты, глупая псина."], "мимо + GEN": ["И она СМОТРЕЛА МИМО НЕГО, отрешённо и привычно, с видом человека, привыкшего к тому, что от него теперь зависит и жизнь наша, и смерть."], "вслед + DAT": ["И мы СМОТРИМ ВСЛЕД УЛЕТАЮЩЕМУ самолёту и понимаем-- навсегда..."], "про + ACC": ["Я лежала, отвернувшись к стене, и думала-- какой интерес СМОТРЕТЬ ПРО ТО, как люди громко дышат?"], "под + ACC": ["Подходя к песочнице, она привыкла СМОТРЕТЬ ПОД НОГИ."], "в/во + LOC": ["Наши с ним визиты в этот раз совпали, и перед концертом я как гражданин своей страны сел СМОТРЕТЬ В ПРЯМОМ эфире, что же скажет мой президент на всю Америку.", "То есть ты СМОТРЕЛА В ТЕАТРЕ?", "Обычно у Булгакова/ вот я\" Бег\" СМОТРЕЛА В ЕРМОЛОВСКОМ театре/ ты знаешь/ я умерла от восторга."], "за + INST": ["Ну посмотрим... будем СМОТРЕТЬ ЗА НИМИ очень внимательно."], "у + GEN": ["Я СМОТРЮ У НАС гости очень активны."], "через + ACC": ["СМОТРИШЬ ЧЕРЕЗ ПЛЕЧО/ там у него зарплата 125 рублей!"], "с/со + GEN": ["Елена II: Это СМОТРЯ С КАКОЙ стороны посмотреть.", "Модератор: Александра говорила/ что если СМОТРЕТЬ С МОРАЛЬНОЙ точки зрения/ то в нас воспитали уважение к людям умным/ учёным."]}, "2": {"от + GEN": ["К своему стыду я ни разу не СМОТРЕЛ его ОТ НАЧАЛА до конца."], "на + LOC": ["Попался хороший перевод, с гэгами и бережным отношением к оригиналу, поэтому можно СМОТРЕТЬ и НА РУССКОМ, хотя английский-- вне конкуренции.", "Короткий технический перерыв/ для того чтобы потом было удобнее СМОТРЕТЬ нас НА САЙТЕ."], "про + ACC": ["Не все же СМОТРЕТЬ сериалы ПРО СЧАСТЛИВЫЕ и богатые семьи… Как же она чужая?", "Сидите в своём городе, в своём доме, в своём времени, в смысле в своей эпохе, и СМОТРИТЕ фильм ПРО КАКУЮ-ТО Французскую революцию.", "Или СМОТРИМ передачу ПРО КАКУЮ-НИБУДЬ картинную галерею, и показывают картины... этих фламандцев, и обязательно какая-нибудь скрипичная музыка играет, чтобы подчеркнуть, что это классика..."], "до + GEN": ["« Ой, СМОТРЕЛ, ДО ЖУТИ нудно» и т."], "на + ACC": ["На него СМОТРЕЛИ как НА ИНОЗЕМЦА, привезшего новые слова.", "Соавторы задумчиво СМОТРЯТ друг НА ДРУГА.", "Но трудно было что-нибудь угадать: СМОТРЕЛИ внимательно НА ЛЁВУ-- и всё...", "И вот так мы стоим и СМОТРИМ друг НА ДРУГА, и она ждёт-- когда я уйду, потому что ей уже жалко, что она меня пригласила.", "Болельщик придёт СМОТРЕТЬ только НА ТЕХ, кто выделяется-- физическими данными, внешностью или скандальной славой.", "Шёл тучею и падал на воду поденок, рыба нажралась и на моего червяка не хотела СМОТРЕТЬ, НА СПИННИНГ я выдернул всего двух щурят в карандаш длиною.", "Многоквартирные/ построенные ещё в сталинские 30-е годы/ в жутком конечно состоянии/ но у них есть одно преимущество/ они СМОТРЯТ прямо НА ВОЛГУ/ это охранная зона/ то есть вышел из дома/ окунулся и так далее и так далее.", "Мне очень было интересно/ когда вот пришла команда Путина/ было интересно СМОТРЕТЬ вот НА ПРОЦЕСС развития... политики/ вот руководства/ политики/ которую они проводили внутри страны и за рубежом."], "без + GEN": ["Он молод, ему нет ещё, должно быть, тридцати, но чувствуется, что опыта и уверенности в нём больше, чем лет, и СМОТРИТ он БЕЗ СМУЩЕНИЯ."], "с/со + INST": ["На него СМОТРЯТ и С НЕЛОВКОСТЬЮ, и с сочувствием.", "Все внимательно на него СМОТРЕЛИ, С ДОВЕРИЕМ."], "в/во + ACC": ["Поэтому в трудную минуту советую СМОТРЕТЬ не В ЗЕРКАЛО, а на мой портрет..", "Потому что все перед ними заискивают и СМОТРЯТ им В РОТ, как каким-нибудь мудрецам.", "Он держал её за руку и СМОТРЕЛ ей В ЛИЦО сверху вниз, и она отвечала ему взглядом в лицо-- снизу вверх.", "В эти выразительные слова мы СМОТРИМ как В ЗЕРКАЛО сознания человека пушкинской эпохи, кем Хомяков оставался и в год написания письма, уже за её историческими пределами."], "ради + GEN": ["Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы спали с Ритой, и, остановившись в дверях, на нас СМОТРЕЛА: РАДИ ЭТОГО мига и нанималась."], "поверх + GEN": ["Он стоял посреди нескончаемой равнины, ранним утром, и СМОТРЕЛ вдаль ПОВЕРХ НАШИХ голов."], "по + DAT": ["Кто-то поедет, большинство, конечно, будут СМОТРЕТЬ чемпионат ПО ТЕЛЕВИЗОРУ."], "за + ACC": ["Ведь никто не СМОТРИТ, ЗА СЧЁТ каких игроков побеждает\" Ювентус\" или\" Милан\"."], "в/во + LOC": ["( СМ. В\" ПОВЕСТИ временных лет\" под 862 годом:\" Реша( сказали.", "Мы ратуем лишь против их фетишизации и за понимание изменения в ряде случаев их смысла и роли( СМ., В ЧАСТНОСТИ[ 25]).", "Именно так обстояло дело с одной из самых знаменитых задач математики, называемой\" проблемой четырёх красок\"( СМ. В ЭНЦИКЛОПЕДИЯХ и словарях статью\" Четырёх красок проблема\").", "Таня/ я Льва Тол-стого не СМОТРЕЛА/ В СМЫСЛЕ\" Войну и мир\"/ и это не могу.", "СМОТРЯ/ В КАКИХ категориях/ с каким базисом подходить к оценке работы правительства."], "перед + INST": ["-- СМОТРИ, ПЕРЕД НАМИ Земля,-- сказала Нойс,-- но не вечный и единственный приют человечества, а всего лишь его колыбель, отправная точка бесконечного приключения.", "Уважаемые радиослушатели, вот СМОТРИТЕ, ПЕРЕД ВАМИ женщина- политик."], "о/об + LOC": ["Письмо Рассела к Фреге опубликовано в Б- 2 на с. 105- 106; там же СМ. О РЕАКЦИИ Фреге."], "за + INST": ["мать СМОТРИ как ЗА ОКОШКОМ красиво/ да?"], "к + DAT": ["К тем/ кто вcё-таки его СМОТРИТ/ К ВАМ главный вопрос/ вcё-таки/ что наибольший интерес представляет в этом сериале?"], "у + GEN": ["Большинство людей/ наверное/ СМОТРЯТ/ У КОГО нормированный рабочий день/ а кто с утра приходит/ бывает такое/ и до почти утра."], "кроме + GEN": ["Я до 18 лет ничего не СМОТРЕЛА/ КРОМЕ ВИДЕО/ а потом начались гастроли."]}, "3": {"из-под + GEN": ["Особенно когда СМОТРИТ на тебе ИЗ-ПОД ОЧКОВ взглядом, в котором нет ни намека на осмысленность)))"], "в/во + LOC": ["Ну СМОТРИ, нам В ПРИНЦИПЕ в первый раз это говорили, да и написано это везде: после нескольких прыжков можно\" уйти в профессионалы\".", "Я продолжал его смотреть- смотреть- СМОТРЕТЬ… И В ИТОГЕ« досмотрелся» до того возраста, когда стал понимать, о чем же, собственно, фильм.", "Обвязанное старческим слинявшим платочком СМОТРЕЛО на меня В НЕПРЯМЫХ мягких отсветах лампы круглое лицо Матрёны-- как будто освобождённое от морщин, от будничного небрежного наряда-- испуганное, девичье, перед страшным выбором.", "И с надеждой СМОТРЕЛА на меня В ПОЛУТЬМЕ-- неужели я забыл?", "А я СМОТРЮ кино, В КОТОРОМ она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда снималось это кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "СМ.:\" Старцы В ПИСАНИИ именуются люди иногда не по старости лет своих(...) но по старшинству своего звания( Церковный словарь(...) сочинённый Петром Алексеевым."], "под + ACC": ["А я СМОТРЮ, Вы ПОД СВОЙ инфантилизм любую теорию подогнать готовы!"], "по + DAT": ["Не СМОТРЕЛ до этого ПО ДВУМ причинам: 1."], "на + ACC": ["тут на тебя не СМОТРЯТ, как НА 1-КЛАССНИЦУ, которой тебя помнят, а относятся как к взрослому человеку и в общении это заметно...", "-- СМОТРИ, будто НА МЕНЯ смотришь.", "Свернув однажды в подворотню, где из лужи торчал крепкий, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и с недоумением СМОТРЕЛ от стены НА ТОЩЕГО, небритого и злого гражданина, засунувшего в лужу руки.", "В тот вечер, придя домой, я долго и безнадёжно СМОТРЕЛ в зеркало НА СВОЁ жёлтое, высосанное малярией лицо.", "Я сам не люблю голубоглазых оптимистов и всегда СМОТРЕЛ и смотрю НА МИР, на людей критически, но такое отношение к окружающим, как у Гартвига-- тайная насмешливость надо всем и вся,-- приводит меня в ярость.", "Иногда я замечал это во время обеда, когда чересчур медлительно и как бы нехотя протягивалась рука к хлебу, или же, перетирая своим старушечьим ртом мясо, Нюра СМОТРЕЛА не отрываясь НА ДРУГИЕ куски мяса, лежавшие в общем блюде.", "Порывшись внизу, так и не найдя четвертинки, продавщица влезла на табуретку, чтоб поискать её на полке, а Гастев отвернулся, потому что на уровне глаз колыхался дырявый халат на тугом заде, и СМОТРЕЛ вправо, НА ОТЪЕЗЖАЮЩИЙ трамвай.", "А созерцательная красота это та/ на которую ты СМОТРИШЬ/ и НА КОТОРУЮ ты не претендуешь.", "То есть они уже могут посмотреть/ как на слабость/ которая бывает среди людей/ но человека доброго/ деликатного/ как Сергей Довлатов писал/\" Зачастую СМОТРЯТ/ как НА УМАЛИШЁННОГО/ хотя он всего на всего вежлив и добр/ расположен к собеседнику\".", "Вот проходят годы/ СМОТРИШЬ на улицы НА НАШИ/ Воронеж имею в виду/ Москва не берётся в счёт/ а на Воронеж смотришь/ что-то меняется в городе в лучшую сторону?"], "на + LOC": ["Игра актёров просто изумляет, другое слова трудно подобрать, всё в их игре так ярко и качественно, что кажется, будто бы видишь всё« в живую», а не СМОТРИШЬ это действие НА ЭКРАНЕ.", "Тот в свою очередь заявил, что« план не ждёт, нужно быстро ехать СМОТРЕТЬ стройплощадку, НА КОТОРОЙ предстоит возвести жилой городок для контрактников»."], "с/со + INST": ["-- Алешино имя он забыл и СМОТРИТ на Алёшу С УКОРИЗНОЙ.", "И вот я СМОТРЕЛ на женщину С КРАСИВЫМИ длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором читались намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "И СМОТРЕЛА на меня С ВИДОМ тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не сможет перешагнуть.", "К нам, учителям средней школы, относился с глубоким почтением, наверное, потому, что Зоя Петровна преподавала математику в младших классах нашей школы, да и сам он причислял себя к работникам просвещения и любил говорить:\" У нас, значит, в просвещении...\" Ну вот, видимо, и моя причастность к просвещению вызывала его симпатию, и я это сразу почувствовал: как человек на тебя СМОТРИТ, как С ТОБОЙ разговаривает-- это же всегда чувствуешь.", "И наши пижоны из первых рядов, наверно, СМОТРЕЛИ на Лёву С УСМЕШКОЙ.", "Женщина держала в одной руке отбитое горлышко стеклянной банки и СМОТРЕЛА на него С ИСПУГОМ.", "Дети СМОТРЕЛИ на него С ТАКИМ восхищением, что Анна Фёдоровна немного расстроилась и тут же сама устыдилась: всё, в конце концов, так понятно, он всегда был обаятельным, а к старости стал ещё и красивым...", "Она СМОТРЕЛА на него С НЕПРИЯЗНЬЮ: молодой, сильный, а сидит здесь, с девочками и очкастыми слабогрудыми мальчиками, хохочет глазами...", "Он только СМОТРЕЛ как Серёжка С ТОЛИКОМ ползают на полу и молчал.", "Мартин СМОТРЕЛ на неё С УДИВЛЕНИЕМ."], "в/во + ACC": ["-- Не знаю,-- говорит дедушка и некоторое время СМОТРИТ из-под руки В КОТЛОВИНУ Сабида.", "Пока я говорил, она СМОТРЕЛА на меня В УПОР, как бы стараясь понять что-то, а я так разошёлся, что на нас уже начали оглядываться.", "Алина всё время, не отрываясь, СМОТРЕЛА на Лёву В УПОР и как-то слишком многозначительно.", "Я СМОТРЕЛ на него ВО ВСЕ глаза.", "Вот СМОТРИТЕ( берёт В РУКУ деревянный игрушечный меч)-- вот у меня был точно такой же в детстве, мне его папа делал, и мне он нравился.", "А он СМОТРИТ мне прямо В ГЛАЗА и говорит-- приходи сегодня на дискотеку.", "АМ. Нет/ первая... первый/ ээ/ как сказать контакт/ который я имел/ это в 50-х годах/ ээ/ когда я прочитал книгу Стайнбека. Второй контакт был/ ээ/ когда был такой докумен... была документальная картина/ которая называлась\" Волга\"/ и я просто просто сидел с открытым ртом/ и смотрел СМОТРЕЛ телевизор/ В ТЕЧЕНИЕ часа/ по-моему/ она продолжалась/ и тогда я знал/ что рано или поздно/ я обязательно приеду в Россию."], "с/со + GEN": ["Машинист всё СМОТРЕЛ, чтобы С ЧЕРУСТЕЙ поезд не нагрянул, его б фонари далеко видать, а с другой стороны, от станции нашей, шли два паровоза сцепленных-- без огней и задом.", "Он молодой, ошалевший от победной весны 45-го, СМОТРЕЛ на нас С ЭКРАНА в хуциевском фильме\" Был месяц май\".", "Если СМОТРЕТЬ на Россию С ЗАПАДА, то она, конечно, лежит между Западом и Востоком.", "Если надо СМОТРЕТЬ/ так С САМОГО начала.", "Елена I: Чтобы лучше разбираться в политических вопросах и СМОТРЕТЬ на них С РАЗНЫХ сторон."], "из + GEN": ["Я впервые СМОТРЕЛА на брата ИЗ ЗАЛА.", "Пушкин этим определением возводится также в ранг поэта абсолютного( ранг, которого вознамерилось в 1925 г. лишить его историко-литературное изучение, объявившее демифологизацию Пушкина: СМ. цитату ИЗ КНИГИ Б. В. Томашевского на первой странице настоящей статьи)."], "у + GEN": ["Вот тут СМОТРЕЛ однажды, У НЕГО квартира, у неё квартира, шифоньер, диван, трюмо... и все недовольны, ла-ла-ла да ла-ла-ла...", "Потому что в течение довольно длительного времени удивительно благоприятная конъюнктура существует у нас, просто как бы Господь нам говорит:\" Ребята, СМОТРИТЕ, как У ВАС здорово: у вас есть финансы, вам с неба падают.", "Вот СМОТРИТЕ/ что У НАС получается."], "без + GEN": ["Татьяна Васильевна СМОТРЕЛА окаменело, БЕЗ ЖАЛОСТИ."], "за + INST": ["На неё очень интересно СМОТРЕТЬ, наблюдать ЗА НЕЙ."], "для + GEN": ["На помойке СМОТРЮ пальто/ ДЛЯ ТЕХ наших дней это было шикарное пальто."]}}