{"-3": {"на + LOC": ["Расчесываю волосы НА ГОЛОВЕ, СМОТРЮСЬ в зеркало, брею себя бритвой,... подбираю галстук к рубашке, понимаю, что мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза...", "А эта двухъярусная подставка оригинальна тем, что НА НЕЙ отлично СМОТРЯТСЯ самые разные по стилю и размерам цветы."]}, "-2": {}, "-1": {"NOM": ["В принципе, прошло достаточно времени с момента выхода первой картины, но даже сейчас ОНА СМОТРИТСЯ отлично.", "Доминик ПЕРСЕЛ СМОТРИТСЯ неуместно в роли Дракулы, экшен вяловат, Снайпс халтурно играет, как робот.", "Может, по сравнению с 2 предыдущими она посредственна, но в сравнении с такими шедеврами комикс- экранизации как Мcтитель, Сорвиголова, Призрачный Гонщик ОНА СМОТРИТСЯ очень даже неплохо.", "Режиссёр нашёл и здорово показал грань между этими реалиями, отчего, как мне кажется, ФИЛЬМ СМОТРИТСЯ практически на одном дыхании, несмотря на его немалый хронометраж.", "Ведь ВСЁ СМОТРИТСЯ очень реалистично и правдоподобно.", "Одновременно, отметим, все участники конференции требовали от религиозных лидеров помощи в противодействии политическому экстремизму( под председательством Дугина, известного в недавнем прошлом сотрудничеством с Эдуардом Лимоновым и исламским фундаменталистом Гейдаром Джамалем, ЭТО СМОТРЕЛОСЬ пикантно).", "Понимаешь/ так что в смысле режиссуры в общем это ВСЁ СМОТРИТСЯ/ это всё в общем интересно/ и производит впечатление."]}, "0": {}, "1": {"до + GEN": ["СМОТРИТСЯ ДО СИХ пор отлично, динамично, красиво, и Дорфф радует."], "за + INST": ["Нормально СМОТРИМСЯ ЗА ОДНОЙ партой."], "NOM": ["Да, существовала в городе портниха высочайшего класса, мастерица на диво, суфлерша однажды высмотрела в фойе поразительный вечерний туалет-- длинное платье, скроенное как глухое, то есть без вырезов, не декольтированное, но СМОТРЕЛОСЬ ОНО так, будто женщина в этом платье оголена чуть ли не до бёдер.", "Гораздо милее на дачном участке окажется просто аккуратно постриженная зелёная лужайка, где среди газонных трав очаровательно СМОТРЯТСЯ КЛЕВЕР ползучий, дикая маргаритка и вероника.", "Но выигрышно СМОТРЯТСЯ БЕЛОВАТО-ЗЕЛЕНЫЕ глубоко рассечённые шелковистые листья.", "А эта двухъярусная подставка оригинальна тем, что на ней отлично СМОТРЯТСЯ САМЫЕ разные по стилю и размерам цветы.", "Прекрасно СМОТРИТСЯ КОРТЕЖ Путина из иностранных авто."], "в/во + ACC": ["Расчесываю волосы на голове, СМОТРЮСЬ В ЗЕРКАЛО, брею себя бритвой,... подбираю галстук к рубашке, понимаю, что мне идёт, а что не идёт, потому что у меня волосы определённого цвета и глаза...", "Как сказали в КВН/ когда СМОТРИШЬСЯ В ЗЕРКАЛО и выпиваешь 100 грамм для храбрости/ наверно вот такое лицо."], "в/во + LOC": ["Есть один маленький секрет: весенние цветы лучше всё-таки СМОТРЯТСЯ В СКРОМНЫХ прозрачных вазах."]}, "2": {"в/во + LOC": ["Доминик Персел СМОТРИТСЯ неуместно В РОЛИ Дракулы, экшен вяловат, Снайпс халтурно играет, как робот."], "на + LOC": ["Режиссёр нашёл и здорово показал грань между этими реалиями, отчего, как мне кажется, фильм СМОТРИТСЯ практически НА ОДНОМ дыхании, несмотря на его немалый хронометраж."], "с/со + INST": ["А ведь фильм- то не новый( снят уже 15 лет назад), но СМОТРИТСЯ всегда С УДОВОЛЬСТВИЕМ, всегда с каким-то трепетом в душе.", "Но я уже видел, что жребий мой был-- поселиться в этой темноватой избе с тусклым зеркалом, в которое совсем нельзя было СМОТРЕТЬСЯ, С ДВУМЯ яркими рублёвыми плакатами о книжной торговле и об урожае, повешенными на стене для красоты."]}, "3": {"на + LOC": ["Да, на студиях ставят кинокомедии, но та же комедия совсем иначе СМОТРИТСЯ, когда НА СЦЕНЕ живые люди, а не мелькающие фотоизображения их..."], "по + DAT": ["А эта двухъярусная подставка оригинальна тем, что на ней отлично СМОТРЯТСЯ самые разные ПО СТИЛЮ и размерам цветы."], "из + GEN": ["Прекрасно СМОТРИТСЯ кортеж Путина ИЗ ИНОСТРАННЫХ авто."]}}