{"-3": {"с/со + INST": ["Их задача, например,-- уменьшить трение при соприкосновении С ПОДГУЗНИКОМ, СМЯГЧИТЬ кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу."]}, "-2": {}, "-1": {"NOM": ["До этого срока судейское сообщество может через депутатов предложить поправки к законам, КОТОРЫЕ СМЯГЧАТ некоторые их положения."], "INFINITIVE": ["Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и ПОПЫТАТЬСЯ СМЯГЧИТЬ боль участием своим, проявлением сердечности."]}, "0": {}, "1": {"ACC": ["Суматохой переезда Анна Фёдоровна надеялась СМЯГЧИТЬ УДАР, тем более что и дачные сборы удачно маскировали преступный побег.", "До этого срока судейское сообщество может через депутатов предложить поправки к законам, которые СМЯГЧАТ НЕКОТОРЫЕ их положения.", "Их задача, например,-- уменьшить трение при соприкосновении с подгузником, СМЯГЧИТЬ КОЖУ и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу.", "Это необходимо для того, чтобы выяснить состояние организма на момент операции и максимально СМЯГЧИТЬ ВОЗМОЖНЫЕ осложнения от наркоза и от самого оперативного вмешательства.", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы уметь почувствовать чужую беду как свою, чужое горе-- как своё и попытаться СМЯГЧИТЬ БОЛЬ участием своим, проявлением сердечности.", "Чтобы СМЯГЧИТЬ ОБОДРАННОЕ антрекотом горло, Коля налил ещё в стакашек и сопроводил закуску винцом, после чего облокотился на руку, да и задремал умиротворенно.", "Сода СМЯГЧИТ ВОДУ", "Но если у тебя нет времени кипятить воду, попробуй СМЯГЧИТЬ ОБЫЧНУЮ."], "NOM": ["-- Да вот не прибрались, не устроились-- и уже новоселье справляете,-- СМЯГЧИЛ ГОСТЬ упрёк."]}, "2": {}, "3": {"от + GEN": ["Это необходимо для того, чтобы выяснить состояние организма на момент операции и максимально СМЯГЧИТЬ возможные осложнения ОТ НАРКОЗА и от самого оперативного вмешательства."]}}