{"-3": {"с/со + INST": ["Этот фильм хочется пересматривать по много раз и каждый раз вновь переживать за героев, радоваться вместе С НИМИ, СМЕЯТЬСЯ над фразами, выученными наизусть.", "И, уже С ОБЛЕГЧЕНИЕМ, СМЕЯСЬ и набираясь удали, опускают что-то со звоном в корзиночку, шелестят чем-то в блюде."], "над + INST": ["Вот вы НАД НАМИ и СМЕЁТЕСЬ в своих метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем вам наполнить брюхо...", "Кирочка/ как не стыдно... НАД СТАРЫМ человеком СМЕЯТЬСЯ."], "на + ACC": ["Я приглашаю вас НА ПИР-- СМЕЙТЕСЬ.", "Она смотрит НА НЕГО, СМЕЁТСЯ и говорит-- да ну, какой там племянник."]}, "-2": {"над + INST": ["По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они знали, НАД ЧЕМ СМЕЯЛИСЬ советские люди совсем недавно...", "А потом бил мальчишек, которые НАД НИМ СМЕЯЛИСЬ.", "Как в детстве, когда он падал с велосипеда, и НАД НИМ СМЕЯЛИСЬ пацаны."], "с/со + INST": ["Теперь она могла С НИМ СМЕЯТЬСЯ, не так, как тогда, в аудитории, где он только ждал её ухода, чтобы начать.", "Она СО ВКУСОМ СМЕЯЛАСЬ и вытирала слёзы тыльной стороной руки.-- А на кой мне справка?", "А Серёжка С ТОЛИКОМ СМЕЮТСЯ и разбрасывают по всему полу его вещи."]}, "-1": {"ACC": ["Мне тоже книга нравится, когда читала некоторые МОМЕНТЫ СМЕЯЛАСЬ до слез-- цепляет...", "Поэтому желающим почувствовать всё очарование русского юмора мы и посоветуем обратиться к спиртному и при этом помнить, что\" поллитрой\" в России именуют обычно литр или два, короче столько, сколько нужно, чтоб заставить СЕБЯ СМЕЯТЬСЯ и плакать одновременно..."], "NOM": ["Плачут за рекой гудки электровозов, редкие ПРОХОЖИЕ СМЕЮТСЯ и говорят нарочито громко-- как в незнакомой тайге, остерегаясь зверя; и из каждого окна, мимо которых проходит Алёша, из закрытого ставнями и задёрнутого шторами, гремят, отдаляясь и приближаясь, очереди выстрелов, за которыми отдыхают граждане перед телевизором.", "Дядя усмехается, а все ОСТАЛЬНЫЕ СМЕЮТСЯ.", "Обидно, что и ДЕТИ СМЕЮТСЯ.", "Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а ЖЕНЩИНЫ СМЕЮТСЯ над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Когда Рита по простоте жаловалась на отсутствие денег, ОНИ СМЕЯЛИСЬ:\" Ах, нету денежек?", "Ха-ха!-- ОН СМЕЯЛСЯ, сверкал зубами.", "Октябрина МИХАЙЛОВНА СМЕЁТСЯ надо мной и говорит, что остальные девять мне не нужны.", "И на ходу заскакивает на подножку, ему помогают солдаты, затаскивают его в вагон, и ВСЕ СМЕЮТСЯ.", "Про эти глаза нельзя было просто сказать, что ОНИ СМЕЯЛИСЬ, нет, они хохотали, они просто покатывались.", "И пожилая лаборантка в коричневом халате с измученным лицом и пятнами от реактивов на худых рабочих пальцах, и девочка- препаратор с косичками, как у Кати,-- все, встрепенувшись, ждали смеха, и смех приходил, и ОНИ СМЕЯЛИСЬ, и были счастливы.", "Ладно, не назову, а то, правда, ВСЕ СМЕЮТСЯ, когда я это говорю.", "( ВСЕ СМЕЮТСЯ."], "INST": ["Кирочка/ как не стыдно... над старым ЧЕЛОВЕКОМ СМЕЯТЬСЯ."]}, "0": {}, "1": {"до + GEN": ["Мне тоже книга нравится, когда читала некоторые моменты СМЕЯЛАСЬ ДО СЛЕЗ-- цепляет..."], "над + INST": ["Этот фильм хочется пересматривать по много раз и каждый раз вновь переживать за героев, радоваться вместе с ними, СМЕЯТЬСЯ НАД ФРАЗАМИ, выученными наизусть.", "\" Не в этом дело,-- говорят турки,-- дырку, конечно, огородить можно, но другие султаны и даже русский царь будут СМЕЯТЬСЯ НАД НАШИМ султаном, что он управляет дырявой страной, а это для него большая обида\".", "Хорошо, думал я, что карлики с большими головами хотят жениться и пьют вино, а женщины СМЕЮТСЯ НАД НИМИ, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Он просто СМЕЯЛСЯ НАД НАМИ.", "Но Толик никогда не СМЕЯЛСЯ НАД НИМ.", "Я СМЕЮСЬ НАД ОШИБКАМИ и ляпсусами-- и своими, и чужими."], "NOM": ["СМЕЯЛИСЬ ВСЕ.", "Но СМЕЯЛИСЬ ВСЕ решительно-- и синевато-бледные матери, и заспанные ребята, и робкие старушки.", "Это СМЕЯЛСЯ ГРУДНОЙ.", "По прошествии времени я вижу, что сегодня такие пояснения нужны уже и нынешним юным зрителям, для того чтоб и они знали, над чем СМЕЯЛИСЬ СОВЕТСКИЕ люди совсем недавно...", "-- Как не волноваться!-- СМЕЁТСЯ ГОСТЬ.", "Теперь СМЕЁТСЯ ГУРОВ:", "Как в детстве, когда он падал с велосипеда, и над ним СМЕЯЛИСЬ ПАЦАНЫ."], "в/во + ACC": ["Он СМЕЯЛСЯ В ПЕРВЫЙ раз в своей жизни."], "в/во + LOC": ["Вот вы над нами и СМЕЁТЕСЬ В СВОИХ метро и автобусах и так самоутверждаетесь за наш счёт, пока мы здесь коченеем и, не покладая рук, производим молоко, сливки, картошку и прочее, чтоб было чем вам наполнить брюхо..."], "надо + INST": ["Октябрина Михайловна СМЕЁТСЯ НАДО МНОЙ и говорит, что остальные девять мне не нужны."], "от + GEN": ["Плача от боли, горя, обид и СМЕЯСЬ ОТ СЧАСТЬЯ, слабый пол снимает напряжение сосудов и освобождает своё сердце от ненужной боли."]}, "2": {"с/со + INST": ["СМЕЯЛАСЬ вместе СО ВСЕМИ и Татьяна Васильевна.", "Я незаметно показал дочери кулак, и она согласилась насчёт ваты, Коля оживился, начал СМЕЯТЬСЯ, С ОХОТОЙ попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."]}, "3": {"без + GEN": ["Вы не спите?-- Она тихо СМЕЯЛАСЬ, но БЕЗ ВСЯКОГО смущения, возбуждённо, как заговорщица.-- Я спрячусь тут?-- Валяйте."], "на + LOC": ["Утренний корабль сошёл со стапелей, разрезает голубую воду, паруса наполняются ветром, нарядные путешественники, СМЕЯСЬ, переговариваются НА ПАЛУБЕ."], "на + ACC": ["СМЕЮТСЯ; бросают НА ЗЕМЛЮ, налепляют на стену круглые липкие бумажки, разевают рты, облизывают красными языками сладкий игольчатый холодок."], "по + DAT": ["А Серёжка с Толиком СМЕЮТСЯ и разбрасывают ПО ВСЕМУ полу его вещи."]}}