{"-3": {"в/во + LOC": ["-- Вы станете самым богатым человеком В МИРЕ и СМОЖЕТЕ всю жизнь не работать!", "Нечто такое, из-за чего я уже никогда В ЖИЗНИ не СМОГУ вот так невинно и бессмысленно, белея глазными белками, идти себе по чуть покачивающемуся коридору и думать о том же, о чём думают они все.", "Чтобы мало сведущий В КАКТУСАХ человек СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ В КОТОРЫХ они СМОГУТ работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла."], "с/со + INST": ["Надеюсь, СО ВРЕМЕНЕМ я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало связать нас С ВОСТОКОМ, СМОГЛО уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "В связи С ЭТИМ они СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "А ты ни С КЕМ не СМОЖЕШЬ жить нормально."], "о/об + LOC": ["В кулуарах обменялись мнениями о направлениях в часовой моде вообще и в частности О ТОМ, СМОГУТ ли часы будущего включать отопление в доме, измерять температуру тела, а в дальнейшем и выучиться говорить бодрящие и уместные комплименты своему хозяину."], "из + GEN": ["ИЗ ЖУРНАЛА они СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "Я не знаю/ к чему склониться из-за этого/ потому/ что у меня нет достаточной информации/ ИЗ КОТОРОЙ я СМОГ бы сделать вывод какой-то."], "среди + GEN": ["При этом будет нарастать число неиммунных лиц, СРЕДИ КОТОРЫХ вирус СМОЖЕТ свободно циркулировать."], "к + DAT": ["Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности К ЦЕЛОСТНОМУ восприятию СМОГ превзойти аналогичную способность старших школьников на 15%."], "на + ACC": ["От дворовых комитетов будет/ потому что они по месту жительства будут знать нарушителей и всегда/ по крайней мере/ надавить НА ПСИХИКУ ему СМОГУТ/ наехать на него смогут."]}, "-2": {"с/со + INST": ["Кто-то считает/ что государство не нужно/ кто-то считает/ что он именно С ГОСУДАРСТВОМ СМОЖЕТ развивать свой бизнес."], "для + GEN": ["А мы постараемся сохранить для такого количества людей/ ДЛЯ КАКОГО СМОЖЕМ."], "в/во + LOC": ["И если бы правые В РЕГИОНАХ СМОГЛИ действительно понять/ чем оборачивается эта замена/ монетаризация льгот в том или ином регионе/ могли бы предложить какие-то механизмы защиты/ где-то дать юридическую консультацию как правильно рассчитать эти льготы."], "на + ACC": ["От дворовых комитетов будет/ потому что они по месту жительства будут знать нарушителей и всегда/ по крайней мере/ надавить на психику ему смогут/ наехать НА НЕГО СМОГУТ."]}, "-1": {"NOM": ["Примерно через неделю после интимной встречи, провожая его, она отдает ему долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, спрашивая женщину:« Когда МЫ СМОЖЕМ увидеться?»", "Фраза« Когда МЫ СМОЖЕМ увидеться?»", "Алла, вы хотите сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда ОНИ СМОГУТ увидеться- два.", "И если один МУЖЧИНА СМОЖЕТ отгадать эту загадку, то это и есть настоящая любовь.", "Это гениальные и талантливые актеры, КОТОРЫЕ СМОГЛИ передать характеры, эмоции и чувства своих героев на все 200 процентов!", "Вот ТЫ СМОГ и я смог.", "Вот ты смог и Я СМОГ.", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный МУЗЫКАНТ СМОГ- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая ДЕВУШКА СМОГЛА- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "Вот ТЫ СМОГ, я смог.", "Вот ты смог, Я СМОГ.", "\" Теперь ОН СМОЖЕТ сыграть Хлестакова\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И тогда Я СМОГУ посвятить ему всю себя, без остатка!", "-- Да как же Я СМОГУ, Ваня?", "И тогда Я СМОГУ забрать вас с собой.", "Надеюсь, со временем Я СМОГУ сосредоточиться на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Зато, вернувшись на родину, ОН СМОГ бы сослаться на их мнение как на мнение мирового сообщества.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие КЛУБЫ СМОГЛИ сравнять счёт и довести дело до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Определённо, президент Владимир Путин-- очень сильный лидер, сказал премьер-министр доктор Махатхир Мохамад, и я верю, что ОН СМОЖЕТ вернуть России её былое величие.", "На сегодняшний день Псковская ДИВИЗИЯ СМОГЛА набрать всего 298 человек из 3000 утверждённых планом.", "Три предыдущих выиграла Серена, и если ОНА СМОЖЕТ одолеть сестру ещё раз, то соберёт полный\" Шлем\".", "Доказано результативной пропагандой Hennessy и Martell, КОТОРЫЕ СМОГЛИ изменить наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Поняв эту тенденцию, КОМПАНИЯ СМОГЛА найти свой облик и одновременно сказать нечто новое на своём рынке.", "Все вопросы, касающиеся соляриев, ВЫ СМОЖЕТЕ задать по телефону:( 095) 283- 01- 83.", "Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", КОТОРЫЕ СМОГЛИ состояться только благодаря поддержке кинокомпании Вайнштейна Miramax.", "По какому же каналу осенью МЫ СМОЖЕМ посмотреть торжественную церемонию?", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину Я СМОГЛА чего-то добиться, состояться.", "Кадровая чехарда привела к тому, что МИЛЛЕР СМОГ почувствовать себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие ГОРОЖАНЕ СМОГЛИ полюбоваться ледяными скульптурами( раньше от них, как правило, оставались жалкие глыбы льда).", "Из журнала ОНИ СМОГУТ первыми узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "И ответить на почти гамлетовский-- в рамках деловой среды-- вопрос о том, как бы ОНИ СМОГЛИ развить свой бизнес, если бы обладали дивидендами, исчисляющимися миллионами долларов.", "-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос Я СМОГУ ответить лишь месяца через три- четыре.", "Не исключено, что ОНИ СМОГЛИ пролоббировать выгодное им решение патентного ведомства\".", "С приходом на губернаторскую должность Валентина Цветкова, которого с нами, к сожалению, уже нет, МЫ СМОГЛИ создать основную, а затем и альтернативную систему электроснабжения области.", "Как ОБЩЕСТВЕННОСТЬ СМОЖЕТ её контролировать?\"", "-- И, помолчав за притихшим столом, спросил по-отечески ласково:-- Может, Я СМОГУ тебе чем-то помочь?", "Если экологи дадут компании добро, ОНА СМОЖЕТ производить из вторсырья 6 т пластиковых изделий в сутки.", "Вопрос: что\" Единая Россия\" сделала для того, чтобы эти ЛЮДИ СМОГЛИ добиться успеха?", "В связи с этим ОНИ СМОГУТ претендовать на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Накануне этого В. ЯКОВЛЕВ СМОГ ознакомиться с реальным положением дел при посещении одного из регионов-- Астрахани.", "Чтобы мало сведущий в кактусах ЧЕЛОВЕК СМОГ представить себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "При этом будет нарастать число неиммунных лиц, среди которых ВИРУС СМОЖЕТ свободно циркулировать.", "Кроме того, ИПВ не создаёт местного иммунитета в кишечнике и оставшиеся в популяции вакцинные ВИРУСЫ СМОГУТ свободно циркулировать среди привитых ИПВ.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, КТО СМОГ это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, КТО СМОГ увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "По существу, эти ХОЗЯЙСТВА СМОГУТ уже играть роль массовых малых фермерских хозяйств, которые возьмут на себя значительную долю сельскохозяйственного производства.", "В опытах же с пропеванием, т. е. во втором и четвёртом, ОН СМОГ произвести сравнение звуков по основной частоте и его пороги оказались равны 135 центам( что в зоне 300 Гц составляет около 22 Гц).", "Благодаря тому, что быстрое движение фотоплёнки позволяло учитывать изменение на отрезках длительностью 0, 01 с, МЫ СМОГЛИ проследить исследуемый процесс как бы микроскопически.", "Мы считали, что только на этом пути наши ГИПОТЕЗЫ СМОГУТ получить решающее экспериментальное доказательство.", "Наш ЧИТАТЕЛЬ СМОЖЕТ познакомиться с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Зная их, РОДИТЕЛИ СМОГУТ проверить, как проходит период привыкания к школьной жизни у их сына или дочери.", "Причём наибольшего успеха в этом нелёгком деле ОНИ СМОГУТ добиться лишь в том случае, если будут действовать сообща.", "Еле-еле ОНИ СМОГЛИ спуститься.", "Они говорят/ что сейчас там ходят две трекинговые группы/ и примерно тогда/ когда мы будем заходить/ эти группы будут выходить/ и тогда МЫ СМОЖЕМ/ если их встретим/ получить эту информацию.", "И поэтому она начнёт действовать только тогда/ когда будет биржа патентов и когда МЫ СМОЖЕМ оценить это.", "В короткие/ если будет соответствующая вера предпринимателей в то/ что ПРЕДПРИНИМАТЕЛЬ СМОЖЕТ нормально развиваться/ ему ничего не будет мешать.", "Это МЫ СМОГЛИ убедить.", "Чем скорее мы это поймём/ тем скорее МЫ СМОЖЕМ потащиться в новое.", "Именно так/ по кругу/ МЫ СМОЖЕМ установить ту суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "Вот я вижу целое/ созданное несколькими людьми/ но что ОНИ СМОГУТ/ если взять каждого в отдельности?", "И поэтому/ КТО-ТО СМОГ войти/ а кто-то/ нет.", "Какое-то количество журналов я положу на столе/ после нашей встречи ВЫ СМОЖЕТЕ подойти посмотреть/ забрать его себе.", "И только таким образом/ если вы это поймёте/ ВЫ СМОЖЕТЕ продвигаться в этом мире/ и сможете что-то делать правильно.", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ ВЫ СМОЖЕТЕ задать свои вопросы/ все игроки ответят на них/ так что/ сегодня вечер обещает быть очень интересным.", "и там МЫ СМОЖЕМ отвечать на все ваши вопросы.", "Я думаю/ что в течение следующего сезона/ ребята сейчас будут в Москве постоянно находиться/ и МЫ СМОЖЕМ регулярно организовывать онлайны с ними.", "Мы введём горячую линию/ по которой/ я думаю/ ЛЮДИ СМОГУТ дозвониться и сказать/ а мы попробуем как-то помочь.", "Вы действительно считаете/ что ОН СМОЖЕТ усилить нашу команду/ или(??).", "Вы знаете/ в качестве встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если МЫ СМОЖЕМ организовать реальную кампанию против...", "Если МЫ СМОЖЕМ доказать/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Потому что если бы у кого-то была материальная возможность и воля восстановить все школы/ больницы и помочь/ так не было бы никакого президента Путина и никакой\" Единой России\"/ просто тот человек/ КОТОРЫЙ СМОГ бы всем помочь/ он бы тут всем и правил.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых ОНИ СМОГУТ работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "Поэтому/ если мы говорим о победе/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что МЫ СМОГЛИ быть в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "Я оптимистка/ и мне казалось/ что ОН СМОЖЕТ навести порядок в стране.", "Я отношусь положительно/ к тому/ что ОНИ СМОГЛИ.", "Надеюсь/ ВЫ СМОГЛИ что-то для себя выбрать.", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ МЫ СМОЖЕМ тогда с вами ограничить заседание этой рабочей группы.", "Светлана: Я голосовала за Путина в надежде на то/ что ЧЕЛОВЕК СМОЖЕТ оценить обстановку/ осознать.", "Я не знаю/ к чему склониться из-за этого/ потому/ что у меня нет достаточной информации/ из которой Я СМОГ бы сделать вывод какой-то.", "Чтоб настроение испортилось окончательно/ и тогда САТИРИК СМОЖЕТ действительно правильно выступать.", "Для тех/ кто не сможет сегодня пойти в Театр оперы и балета/ ОН СМОЖЕТ увидеть выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября."], "INST": ["Однако же Ди Каприо впоследствии многими РАБОТАМИ СМОГ доказать свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Получалось весьма сомнительным, чтобы они даже АРТЕЛЬЮ СМОГЛИ вскатить камень по склону и сбросить его в провал."], "ACC": ["Через несколько лет ее проведения собрать мобильное ОПОЛЧЕНИЕ СМОЖЕТ даже ребенок.", "Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, ЧТО СМОГ выставить остальной теннисный мир против сестёр Уильямс.", "В своё время Борис Ельцин провозгласил тезис о том, что субъекты могут брать столько суверенитета, СКОЛЬКО СМОГУТ.", "Нет/ вот выловили/ СКОЛЬКО СМОГЛИ."], "DAT": ["Женщины не КАЖДОМУ СМОГУТ доверить свои самые сокровенные мысли, не для каждого попробуют измениться, не каждый увидит их слезы.", "Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности к целостному ВОСПРИЯТИЮ СМОГ превзойти аналогичную способность старших школьников на 15%.", "От дворовых комитетов будет/ потому что они по месту жительства будут знать нарушителей и всегда/ по крайней мере/ надавить на психику ЕМУ СМОГУТ/ наехать на него смогут."], "GEN": ["И наоборот: если член правления или совета ЭКСПЕРТОВ СМОЖЕТ помочь фирме получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "А посему решено, что местные телевизионщики Центра, Запада и Востока РОССИИ СМОГУТ соревноваться в мастерстве по десяти номинациям.", "Существующий штат ПОЧТАЛЬОНОВ СМОЖЕТ доставлять также и денежные переводы.", "Часть самозанятых РАБОТНИКОВ СМОЖЕТ переходить в корпоративные государственные и частные предприятия или открывать собственные предприятия.", "Некоторые члены СЕМЬИ СМОГУТ работать на местных производственных предприятиях.", "Несмотря на то, что об Интернете и его возможностях слышали почти все школьники, реально воспользоваться его услугами для выбора будущего места жительства и УЧЁБЫ СМОГЛИ всего 4%."]}, "0": {}, "1": {"INFINITIVE": ["Я не знаю, не буду сдаваться по-любому, не СМОГУ СДАТЬСЯ:)", "СМОГ ПРОЙТИ только первый уровень...", "Примерно через неделю после интимной встречи, провожая его, она отдает ему долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, спрашивая женщину:« Когда мы СМОЖЕМ УВИДЕТЬСЯ?»", "Фраза« Когда мы СМОЖЕМ УВИДЕТЬСЯ?»", "Если у меня спрашивают:« Слушай, деньги нужны позарез, СМОЖЕШЬ ПОДКИНУТЬ?»", "Алла, вы хотите сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они СМОГУТ УВИДЕТЬСЯ- два.", "Слова и фразы его героя уже давно разобрали на цитаты, а жесты, мимику, наверное, уже никто никогда не СМОЖЕТ ПОВТОРИТЬ!", "Однако же Ди Каприо впоследствии многими работами СМОГ ДОКАЗАТЬ свое актерское мастерство, с поразительным успехом вживаясь в самые разнообразные роли.", "Нет, ДиКаприо и Том Хэнкс здесь совершенно ни при чём— даже они своей как всегда блестящей игрой не СМОГЛИ РАЗБАВИТЬ яркими красками эту противную, давящую на голову какую-то криминальную атмосферу.", "Салат очень красиво выглядит и уверяю вас-- никто не СМОЖЕТ ОПРЕДЕЛИТЬ ингредиенты этого блюда) Надо: Свежие огурцы, крабовые палочки, салат, соль- перец, майонез, несколько капель лимонного сока, зелень.", "Я где-то на форуме уже писала, что из всей группы только те дети, что занимались по методу Илоны Давыдовой так и не СМОГЛИ ЗАГОВОРИТЬ...", "Вы не СМОЖЕТЕ ВОСПИТАТЬ в них патриотизм и уважение к другим странам и культурам.", "Женщины не каждому СМОГУТ ДОВЕРИТЬ свои самые сокровенные мысли, не для каждого попробуют измениться, не каждый увидит их слезы.", "И если один мужчина СМОЖЕТ ОТГАДАТЬ эту загадку, то это и есть настоящая любовь.", "Это гениальные и талантливые актеры, которые СМОГЛИ ПЕРЕДАТЬ характеры, эмоции и чувства своих героев на все 200 процентов!", "Сам Константин Смирнов когда-то сбежал из глубинки и не спился( как некоторые о нем думали), а СМОГ ЗАРАБОТАТЬ состояние и воспитать сына- гения.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко СМОЖЕТ ПОМЕСТИТЬСЯ в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Он сможет, СМОЖЕТ СВЕСТИ с ума и сделать счастливым.", "Разглядывая его фотографии, потомки вряд ли СМОГУТ ПРЕДСТАВИТЬ, каков был Савва и какова была его слава...", "\" Теперь он СМОЖЕТ СЫГРАТЬ Хлестакова\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И одновременно с этим у меня возникло ощущение, похожее на грустное предчувствие, что жизнь в самые свои высокие мгновенья будет приоткрываться мне в своей множественности и что я никогда не СМОГУ ВОСПОЛЬЗОВАТЬСЯ одним из её многочисленных ответвлений, я буду идти по намеченной стезе...", "И смотрела на меня с видом тайного превосходства и некоторого сожаления, как на пропащего человека, который никогда не СМОЖЕТ ПЕРЕШАГНУТЬ.", "Получалось весьма сомнительным, чтобы они даже артелью СМОГЛИ ВСКАТИТЬ камень по склону и сбросить его в провал.", "Тогда я уже не СМОГУ ПОСВЯТИТЬ ему всю свою жизнь.", "И тогда я СМОГУ ПОСВЯТИТЬ ему всю себя, без остатка!", "А Мила вообще сюда не СМОЖЕТ ВЛЕЗТЬ.", "По берегу ручья мы всегда СМОЖЕМ ИДТИ туда и обратно!", "И в одну долю секунды вы ощутите отсутствие зонтика, прокрутите в голове все места, где побывали-- работа, кафе, одно место, у приятелей, такси,-- и не СМОЖЕТЕ ВСПОМНИТЬ, где оставили зонтик, и успеете расстроиться, потому что именно этот зонтик вам особенно дорог, и всё в одну долю секунды.", "И не СМОЖЕТЕ УДЕРЖАТЬ, и не поймёте-- понравилось вам это чувствовать или не понравилось.", "И он сам бы вам позвонил, но не СМОГ ПРИДУМАТЬ никакого предлога... и вышел.", "Дом был построен после войны, когда дед, возвратясь в Ленинград, не СМОГ ВОЙТИ в коммуналку на Фонтанке, где ему довелось узнать блокаду.", "Я просто вижу жизнь такой, как она есть, трезво и точно, и никогда не СМОГУ ПРИНЯТЬ этот грохочущий на стыках рельсов жёлтый катафалк за что-то другое.", "И тогда я СМОГУ ЗАБРАТЬ вас с собой.", "С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) СМОГУТ ЗВОНИТЬ по ним из дома.", "И, передав властям списки братьев- полицейских, руководство британских масонов уже не СМОЖЕТ ОТКАЗАТЬ, если те вдруг потребуют назвать масонов- дипломатов, министров или иных государственных служащих.", "Никто не СМОГ ПОВТОРИТЬ его рекорд или даже приблизиться к нему.", "Да и в любом случае я бы не СМОГ ВЫБРАТЬ: мне каждый проект, который я заканчиваю, кажется самым важным.", "Я бы всё время всё переделывал и не СМОГ ОСТАНОВИТЬСЯ.", "Вам СМОГУТ ПРЕДЛОЖИТЬ гормональный взрыв в организме, заранее предупреждая о негативных последствиях.", "Надеюсь, со временем я СМОГУ СОСРЕДОТОЧИТЬСЯ на стратегическом управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Вы получите адреса, банковские реквизиты и дальше СМОЖЕТЕ ДЕЙСТВОВАТЬ самостоятельно.", "В российской истории было только два правительства, которые не СМОГЛИ ОБЕСПЕЧИТЬ стабильность рубля,-- и оба в общем- то по не зависящим от них причинам.", "Интересно, что четыре раза в аналогичной ситуации проигрывавшие клубы СМОГЛИ СРАВНЯТЬ счёт и довести дело до пятого решающего матча( в последний раз такое случилось в четвертьфинале розыгрыша 2000 года между\" Ак Барсом\" и\" Магниткой\", и в роли убегающих также были казанцы), но на большее преследователям сил не хватало.", "Путин СМОЖЕТ ВЕРНУТЬ величие России", "Определённо, президент Владимир Путин-- очень сильный лидер, сказал премьер-министр доктор Махатхир Мохамад, и я верю, что он СМОЖЕТ ВЕРНУТЬ России её былое величие.", "Если Россия снова СМОЖЕТ УРАВНОВЕШИВАТЬ мощь других стран, это даст шанс многим слабым странам выбирать, на чьей стороне быть, возможность перебежать из одного лагеря в другой.", "На сегодняшний день Псковская дивизия СМОГЛА НАБРАТЬ всего 298 человек из 3000 утверждённых планом.", "Монтелла и очень бойкий в последних турах Кассано за всю игру не СМОГЛИ НАНЕСТИ ни одного(!) удара в створ ворот, а вышедший на замену Батистута не попал по воротам самым комическим образом, хотя вряд ли кто-либо из болельщиков\" Ромы\" засмеялся.", "Теоретически Агасси может проиграть, но совершенно ясно, что никто не СМОЖЕТ ОБЫГРАТЬ его исключительно по собственной воле.", "Три предыдущих выиграла Серена, и если она СМОЖЕТ ОДОЛЕТЬ сестру ещё раз, то соберёт полный\" Шлем\".", "Две бледнолицые бельгийки, Ким Клийстерс и Жюстин Энин-Арденн вот лучшее, что СМОГ ВЫСТАВИТЬ остальной теннисный мир против сестёр Уильямс.", "Энин-Арденн была просто смята набравшей ход Винус, а Клийстерс хоть и попыталась бороться, но добилась немногого: СМОГЛА УВИДЕТЬ настоящую Серену.", "А вот в Минпромнауки не знают, когда СМОГУТ СООТВЕТСТВОВАТЬ новым стандартам открытости.", "Доказано результативной пропагандой Hennessy и Martell, которые СМОГЛИ ИЗМЕНИТЬ наскучивший имидж коньяка и научить воспринимать его как отличный ингредиент клубных коктейлей.", "Французская сеть супермаркетов Printemps СМОГЛА ДОБИТЬСЯ расположения молодых женщин тем, что первой в своей рекламе подчеркнула важность эмоций во время шоппинга.", "Поняв эту тенденцию, компания СМОГЛА НАЙТИ свой облик и одновременно сказать нечто новое на своём рынке.", "И наоборот: если член правления или совета экспертов СМОЖЕТ ПОМОЧЬ фирме получить новый контракт, он увеличивает её стоимость и тем самым вес своей доли.", "Плюс всё, что вы читали о пытках испанской инквизиции, и плюс всё новое, чем СМОГЛИ ОБОГАТИТЬ опыт предшественников наши с вами современники.", "В 1982 году\" чикагские мальчики\" не СМОГЛИ СПАСТИ страну от очередного циклического кризиса, кои придумал не Маркс, а сама экономика.", "Елена Ч. не СМОГЛА ЯВИТЬСЯ в назначенный срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Вы СМОЖЕТЕ УВИДЕТЬ и гитару, и патефон, траурный венок и венчальные свечи, проездной билет в зону и многое другое.", "Очевидно, что эти компании( их около 300) СМОГУТ ВЫПОЛНИТЬ требования законодательства.", "Но все перечисленные аргументы не отвечают на вопрос: что же делать небольшим компаниям, которые работают добросовестно и на своём уровне успешно, но не СМОГУТ СООТВЕТСТВОВАТЬ новым требованиям закона?", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ ЗАДАТЬ по телефону:( 095) 283- 01- 83.", "Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые СМОГЛИ СОСТОЯТЬСЯ только благодаря поддержке кинокомпании Вайнштейна Miramax.", "Мне трудно об этом судить, но я могу сказать одно:\" Я бы не СМОГ СЫГРАТЬ эту роль, если бы не пережил в жизни ничего подобного\".", "А посему решено, что местные телевизионщики Центра, Запада и Востока России СМОГУТ СОРЕВНОВАТЬСЯ в мастерстве по десяти номинациям.", "Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, СМОГУТ ВЫЯВИТЬ лучшего в профессии.", "По какому же каналу осенью мы СМОЖЕМ ПОСМОТРЕТЬ торжественную церемонию?", "Я считаю, высокие цены за билеты назначать неприлично, потому что их не СМОЖЕТ КУПИТЬ настоящая интеллигенция.", "Кадровая чехарда привела к тому, что Миллер СМОГ ПОЧУВСТВОВАТЬ себя более или менее уверенно в собственной компании лишь спустя пару лет после назначения.", "В отличие от прошлых лет, даже в Рождественскую ночь гуляющие горожане СМОГЛИ ПОЛЮБОВАТЬСЯ ледяными скульптурами( раньше от них, как правило, оставались жалкие глыбы льда).", "К сожалению, волжане не СМОГЛИ ПРИЕХАТЬ, и соревновались только йошкаролинцы.", "Другие так и не СМОГЛИ РЕАЛИЗОВАТЬ свой потенциал и сейчас не пользуются популярностью у покупателей.", "За несколько лет существования ни одна из лидирующих российских интернет-компаний так и не СМОГЛА ПРЕДЛОЖИТЬ ни инвесторам, ни клиентам, ни рекламодателям внятного собственного know- how, позволяющего одним получить назад вложенные деньги, другим-- услуги, в которых они нуждаются и за которые готовы были бы хорошо платить.", "Смысл её выступления такой, что с 1 сентября столичные жители Коми не СМОГУТ ЛЕЧИТЬСЯ в республиканских стационарах.", "По словам Марычевой, пострадавший внезапно выскочил на проезжую часть, поэтому водитель не СМОГ ИЗБЕЖАТЬ столкновения.", "Однако сама по себе перестройка правительственного механизма ещё не даёт достаточных гарантий того, что обновлённая структура успешно справится с всё более усложняющимися задачами и СМОЖЕТ РАБОТАТЬ эффективнее, чем прежняя.", "И ответить на почти гамлетовский-- в рамках деловой среды-- вопрос о том, как бы они СМОГЛИ РАЗВИТЬ свой бизнес, если бы обладали дивидендами, исчисляющимися миллионами долларов.", "-- В настоящий момент продаётся госпакет нашего предприятия, поэтому на ваш вопрос я СМОГУ ОТВЕТИТЬ лишь месяца через три- четыре.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" СМОГЛО ДОКАЗАТЬ в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Не исключено, что они СМОГЛИ ПРОЛОББИРОВАТЬ выгодное им решение патентного ведомства\".", "Другое дело, что подгузники должны отвечать требованиям качества: иметь всасывающий слой и гипоаллергенную с небольшим уровнем трения тканую поверхность, через которую влага не СМОЖЕТ ПРОСОЧИТЬСЯ, а также нижний слой, опять-таки не пропускающий влагу.", "Закончив строительство, Николай Фомин уже не СМОГ ОСТАНОВИТЬСЯ.", "С приходом на губернаторскую должность Валентина Цветкова, которого с нами, к сожалению, уже нет, мы СМОГЛИ СОЗДАТЬ основную, а затем и альтернативную систему электроснабжения области.", "Какая-то сатанинская сила, непонятная самой женщине, овладела ею, и она не СМОГЛА ОПОМНИТЬСЯ, остановить себя.", "Мужчина был довольно симпатичным, из приоткрытого окна машины действительно пахло телом и уютом, двигались мы медленно, и он, даже если захочет, не СМОЖЕТ ВЗЯТЬ и увезти меня за окружную...", "Но, соглашаясь с ним, я понимаю, что не СМОГУ РАБОТАТЬ в своём коллективе в новом амплуа-- \" жены босса\".", "Если экологи дадут компании добро, она СМОЖЕТ ПРОИЗВОДИТЬ из вторсырья 6 т пластиковых изделий в сутки.", "Члены президиума генсовета( генсек и его замы) по должности войдут в высший совет, где также СМОГУТ БЛЮСТИ свои интересы при составлении партийного списка и списка кандидатов по одномандатным округам.", "Её центральная мысль, почерпнутая из рассуждений о феномене рейтинга президента Путина и о том, как воспроизвести этот рейтинг на партийном уровне, сводится к тому, что\" Россия-- страна исторического успеха\";\" Единая Россия\", став\" партией национального большинства\" и достигнув\" нового уровня внутреннего единства страны\", СМОЖЕТ СОВЕРШИТЬ решительный прорыв.", "Вопрос: что\" Единая Россия\" сделала для того, чтобы эти люди СМОГЛИ ДОБИТЬСЯ успеха?", "В ростовской организации её руководство не СМОГЛО НАВЕСТИ элементарный порядок-- даже собрать политсовет организации.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало связать нас с Востоком, СМОГЛО УНИЧТОЖИТЬ это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "Достаточно сказать, что даже такой свободный ум, как Галилей, так и не СМОГ ПРИНЯТЬ законов Кеплера.", "В связи с этим они СМОГУТ ПРЕТЕНДОВАТЬ на прикрепление к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Накануне этого В. Яковлев СМОГ ОЗНАКОМИТЬСЯ с реальным положением дел при посещении одного из регионов-- Астрахани.", "Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не СМОЖЕТ РАЗВИВАТЬСЯ, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе.", "Чтобы мало сведущий в кактусах человек СМОГ ПРЕДСТАВИТЬ себе только что открытое чудо, необходимо сказать пару слов и о самих этих ярких( и довольно известных) представителях.", "Участники симпозиума ознакомились также с работами докладчиков, которые не СМОГЛИ ПРИЕХАТЬ на симпозиум( В. Г. Кушнаренко-Суртаевой, Горно-Алтайск; Т. А. Бирюковой, Волгоград; И. А. Дацишиной, Киев; Л. А. Кубиневой, Орёл; Т. В. Мордовцевой, Л. В. Давыдюк, Таганрог; Е. В. Филипповой, Армавир).", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто СМОГ УВИДЕТЬ\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не СМОГ ПРЕОДОЛЕТЬ ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "В четвёртой подгруппе испытуемых, которые так и не СМОГЛИ УВИДЕТЬ\" лицо\" на всём протяжении экспериментальной процедуры, людей, занимающихся творческой деятельностью, не оказалось.", "Все десять испытуемых, которые так и не СМОГЛИ РЕОРГАНИЗОВАТЬ оптическое поле сюжетной картинки в феноменальное поле целостного образа, не были связаны с творческими профессиями.", "Младшие подростки в нашем случае оказались настолько\" сензитивными\", что уровень их способности к целостному восприятию СМОГ ПРЕВЗОЙТИ аналогичную способность старших школьников на 15%.", "Данные для четвёртой подгруппы школьников, испытуемые из которой так и не СМОГЛИ УСМОТРЕТЬ\" лицо\" на сюжетной картинке в ходе всех этапов экспериментальной процедуры, представляет собой зеркальный вариант возрастной динамики для школьников из второй подгруппы.", "Существующий штат почтальонов СМОЖЕТ ДОСТАВЛЯТЬ также и денежные переводы.", "Bank of America СМОГ ПРЕДЛОЖИТЬ услугу по переводу денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Часть самозанятых работников СМОЖЕТ ПЕРЕХОДИТЬ в корпоративные государственные и частные предприятия или открывать собственные предприятия.", "С высвобождением от этих видов альтернативной и дополнительной занятости работающие и неработающие члены домашних хозяйств получат дополнительное время для отдыха, занятий с детьми, выполнения традиционных домашних работ и т. д\" то есть СМОГУТ ПОВЫСИТЬ качество своей жизни.", "Некоторые члены семьи СМОГУТ РАБОТАТЬ на местных производственных предприятиях.", "Третьи СМОГУТ ПОЛУЧИТЬ работу в организациях и службах сельской инфраструктуры.", "Часть крепких сельских приусадебных хозяйств, ведущихся полными и большими семьями, обладающих достаточным трудовым потенциалом, а также по характеру сложившихся местных условий имеющих возможность реализовывать свою продукцию, СМОГУТ УВЕЛИЧИВАТЬ свои доходы.", "И конечно, сын не СМОЖЕТ ЗАМЕНИТЬ отца: храбрости у Коммода хватает, но терпения мало, а дальновидности вовсе нет.", "С божьей помощью лучшие умы Церкви решат эту проблему, и христиане возвысятся над любыми язычниками, СМОГУТ ПЕРЕНЯТЬ у них все функции в упорядочении различных народов Средиземноморья.", "В опытах же с пропеванием, т. е. во втором и четвёртом, он СМОГ ПРОИЗВЕСТИ сравнение звуков по основной частоте и его пороги оказались равны 135 центам( что в зоне 300 Гц составляет около 22 Гц).", "Благодаря тому, что быстрое движение фотоплёнки позволяло учитывать изменение на отрезках длительностью 0, 01 с, мы СМОГЛИ ПРОСЛЕДИТЬ исследуемый процесс как бы микроскопически.", "Мы считали, что только на этом пути наши гипотезы СМОГУТ ПОЛУЧИТЬ решающее экспериментальное доказательство.", "Он СМОЖЕТ СОСТАВИТЬ впечатление о реальной сложности и многогранности предмета.", "Наш читатель СМОЖЕТ ПОЗНАКОМИТЬСЯ с базовыми источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Зная их, родители СМОГУТ ПРОВЕРИТЬ, как проходит период привыкания к школьной жизни у их сына или дочери.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ ДОБИТЬСЯ лишь в том случае, если будут действовать сообща.", "Но ни одно детское дошкольное учреждение не СМОЖЕТ ПРИВИТЬ ребёнку положительное восприятие школы, если в этом не будут кровно заинтересованы родители.", "Однако гипотеза Шмидта не СМОГЛА ДАТЬ достаточно обоснованного ответа на главный вопрос о происхождении первоначального газопылевого облака.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не СМОГЛИ ВЫЙТИ из кризиса, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы).", "39, 6% старшеклассников считают, что в своём городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью СМОГУТ УДОВЛЕТВОРИТЬ свои интересы.", "В конце концов, возникнет ситуация, когда уже никакие инвестиции не СМОГУТ ОЖИВИТЬ градообразующие предприятия и, следовательно, сами малые города.", "Мы же вмешаемся только один раз, чтобы Вечность никогда не СМОГЛА ВОЗНИКНУТЬ.", "Вот, видимо, почему оно не СМОГЛО СТАТЬ для животных универсальным способом борьбы с жарой.", "Еле-еле они СМОГЛИ СПУСТИТЬСЯ.", "Мы говорили правительству, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не реализуют свою продукцию непосредственно физическим лицам, то они не СМОГУТ ПЕРЕЙТИ на эту упрощённую систему налогообложения.", "Но мы не СМОГЛИ ОТСТОЯТЬ позиции, потому что очень мало давления малые предприятия оказывают на власть-- где вы все были с вашими предложениями и расчётами?", "Мой директор никогда в жизни не заполнит платежку, не СМОЖЕТ РАЗОБРАТЬСЯ.", "Когда СМОГЛИ СКАЗАТЬ, что изнасилование-- это наихудшее из преступлений в отношении женщин.", "Кто-то считает/ что государство не нужно/ кто-то считает/ что он именно с государством СМОЖЕТ РАЗВИВАТЬ свой бизнес.", "Я думаю/ что практически все российские IT-компании просто не СМОГУТ УЧАСТВОВАТЬ в этих тендерах и практически не участвуют.", "И поэтому она начнёт действовать только тогда/ когда будет биржа патентов и когда мы СМОЖЕМ ОЦЕНИТЬ это.", "Это мы СМОГЛИ УБЕДИТЬ.", "А чего вы не СМОГЛИ РЕШИТЬ?", "Мы не СМОГЛИ РЕШИТЬ ограничения по обороту.", "Чем скорее мы это поймём/ тем скорее мы СМОЖЕМ ПОТАЩИТЬСЯ в новое.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не СМОГЛИ СПРАВИТЬСЯ с этой историей и покинули мир/ именно присев на иглу или принимая другие наркотики.", "Именно так/ по кругу/ мы СМОЖЕМ УСТАНОВИТЬ ту суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "И поэтому/ кто-то СМОГ ВОЙТИ/ а кто-то/ нет.", "Какое-то количество журналов я положу на столе/ после нашей встречи вы СМОЖЕТЕ ПОДОЙТИ посмотреть/ забрать его себе.", "И только таким образом/ если вы это поймёте/ вы СМОЖЕТЕ ПРОДВИГАТЬСЯ в этом мире/ и сможете что-то делать правильно.", "Ну кто не СМОГ АДАПТИРОВАТЬСЯ/ так и остался до сих пор.", "Сегодня будет много всего интересного/ запланировано как представление новых игроков/ так и непосредственно то/ ради чего сюда пришли/ вы СМОЖЕТЕ ЗАДАТЬ свои вопросы/ все игроки ответят на них/ так что/ сегодня вечер обещает быть очень интересным.", "и там мы СМОЖЕМ ОТВЕЧАТЬ на все ваши вопросы.", "Мы введём горячую линию/ по которой/ я думаю/ люди СМОГУТ ДОЗВОНИТЬСЯ и сказать/ а мы попробуем как-то помочь.", "Вы действительно считаете/ что он СМОЖЕТ УСИЛИТЬ нашу команду/ или(??).", "Да/ если они со своим фанатизмом ярым/ да ещё с помощью всей Европы/ которая под пятой была/ превосходили сколько/ и они не СМОГЛИ ПОБЕДИТЬ нас/ голых- нищих/ с винтовками/ с трёхлинейками там бегающих.", "И вот роль\" СПС\"/ если бы\" СПС\" СМОГЛО ОРГАНИЗОВАТЬ защиту этих бараков/ то какой у них был бы электорат.", "Вы знаете/ в качестве встречного замечания/ хочу сказать/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы СМОЖЕМ ОРГАНИЗОВАТЬ реальную кампанию против...", "Если мы СМОЖЕМ ДОКАЗАТЬ/ что они могут их покупать за 50% стоимости в силу того/ что они отслужили в армии/ что они работали на каких-то предприятиях оборонных/ получали радиацию/ и так далее.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых они СМОГУТ РАБОТАТЬ/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "Поэтому/ если мы говорим о победе/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы СМОГЛИ БЫТЬ в парламенте там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского.", "Я оптимистка/ и мне казалось/ что он СМОЖЕТ НАВЕСТИ порядок в стране.", "Они/ значит/ СМОГЛИ СПРАВИТЬСЯ с теми/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?", "Если все страны заберут свои долги/ Америка не СМОЖЕТ ЖИТЬ.", "Министр обороны России Сергей Иванов объявил/ что войска России и НАТО скоро СМОГУТ НАХОДИТЬСЯ на территории друг друга с целью сотрудничества в борьбе с терроризмом.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не СМОГ ПРИСУТСТВОВАТЬ для того/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем.", "Светлана: Я голосовала за Путина в надежде на то/ что человек СМОЖЕТ ОЦЕНИТЬ обстановку/ осознать.", "Эти страны сами настолько бедны/ что не СМОГУТ ПРИНЯТЬ такое количество беженцев.", "Я продолжу про\" Курск\"/ я горд был/ за наших людей/ что они впервые в мире соорудили всю эту конструкцию и СМОГЛИ ПОДНЯТЬ.", "Может быть мы/ хотя/ наверное/ в ближайшие лет 10- 15 и мы не СМОЖЕМ ПРОТИВОСТОЯТЬ.", "Мне кажется/ фамилиями конкретными отчёт не оживишь/ и он не СМОЖЕТ УКАЗАТЬ всех и каждого/ кто в чём виноват.", "Для тех/ кто не сможет сегодня пойти в Театр оперы и балета/ он СМОЖЕТ УВИДЕТЬ выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября.", "А ты ни с кем не СМОЖЕШЬ ЖИТЬ нормально.", "Нет/ спасибо/ мы не СМОЖЕМ ПОДОЖДАТЬ."], "GEN": ["Не СМОГУ 25-ГО(( Вы уж передайте...))", "Но именно благодаря Мишулину, Шалевичу, Стеклову, Золотухину я СМОГЛА ЧЕГО-ТО добиться, состояться."], "NOM": ["Он скажет: СМОЖЕТЕ ВЫ ещё что-то увидеть или нет?", "Сейчас я найду учебники и...\" Только через час взбесившийся и ничего не понимавший Гастев освободил её от халата и комсомольской дури, впитанной годами глагольствования с трибун, только через час, что показалось идиотским жеманством перезрелой девки, и лишь по прошествии многих месяцев, привыкнув уже этот час отводить на подведение Мишиной к воркующей расслабленности, Гастев догадался: из-за сволочного характера своего и страха, который она внушала всем, не СМОГЛА МИШИНА сблизиться с мало-мальски опытной подругой, просветившей бы её, рассказавшей без утайки, чем занимаются в кровати мужчина и женщина и как они делают это, уверившей бы комсомольскую активистку, что не только замужняя женщина должна раздеваться по взгляду или просьбе супруга, но и просто женщина, единожды побывавшая с избранным ею человеком в отношениях, близких к брачным.", "Если СМОЖЕМ МЫ показать футбол тот/ в который/ вы помните/ мы играли в прошлом году/ с\" Интером\"/ с\" Динамо\"/ во втором матче с\" Шахтёром\"/ мы имеем большие шансы.", "И географическое положение посмотрите/ СМОГУТ ОНИ устоять от соблазна."], "ACC": ["Когда я положил руки на плечи этой девушки и увидел близко её прекрасные сонные глаза под тяжёлыми веками и почувствовал, что сейчас СМОГУ ЕЁ поцеловать, мне неожиданно открылось, что в этот миг моя великая единственная любовь, покинув продуманное русло, почти безболезненно устремится в какой-то неожиданный боковой рукав.", "-- Вы станете самым богатым человеком в мире и СМОЖЕТЕ ВСЮ жизнь не работать!", "И про Толика я уже знала, что не СМОГУ ЕГО бросить.", "Как общественность СМОЖЕТ ЕЁ контролировать?\"", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто СМОГ ЭТО сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Почему люди/ страстно желавшие бросить наркотики/ не СМОГЛИ ЭТО сделать/ причём/ ещё раз говорю/ люди довольно волевые в других своих проявлениях.", "Потому что если не будет этого зазора/ мы не СМОЖЕМ ВСЮ полноту воспринять.", "И только таким образом/ если вы это поймёте/ вы сможете продвигаться в этом мире/ и СМОЖЕТЕ ЧТО-ТО делать правильно.", "Надеюсь/ вы СМОГЛИ ЧТО-ТО для себя выбрать.", "Какие бы у вас убеждения не были хоть разбомбить весь мир/ вы не СМОЖЕТЕ ЭТО сделать реально/ а он может."], "INST": ["Из журнала они СМОГУТ ПЕРВЫМИ узнать всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей."], "DAT": ["-- И, помолчав за притихшим столом, спросил по-отечески ласково:-- Может, я СМОГУ ТЕБЕ чем-то помочь?", "Он даже привезли с собой группу горных туристов/ но они не СМОГЛИ ИМ помочь/ потому что караван их обратно увёз.", "Если он обладает вот таким набором качеств/ то я/ если сильно напрягусь/ СМОГУ ЕМУ помочь/ а если у него качества другие/ то я сильно напрягусь/ ему не помогу/ сам помру и другие ничего не получат.", "Я не знаю/ вряд ли Путин сейчас способен на то/ чтобы поставить в правительство кого-то/ кто реально СМОЖЕТ ЕМУ помешать на следующих президентских выборах."], "по + DAT": ["В данном случае речь идёт о том, чтобы синтезатор Leonardo СМОГ ПО ПРОИЗВОЛЬНОМУ алгоритмическому описанию построить комбинационную схему только из комбинационных примитивов БМК.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых они смогут работать/ а уже кто не СМОЖЕТ ПО ОБЪЕКТИВНЫМ причинам/ да надо им помогать/ но это нельзя ставить во главу угла."], "с/со + INST": ["И что я ничего не СМОГ С ЭТИМ сделать."]}, "2": {"в/во + LOC": ["Вы не СМОЖЕТЕ воспитать В НИХ патриотизм и уважение к другим странам и культурам.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко СМОЖЕТ поместиться В НЁМ одном, ибо тогда-то он и станет миром больше видимого мира.", "А посему решено, что местные телевизионщики Центра, Запада и Востока России СМОГУТ соревноваться В МАСТЕРСТВЕ по десяти номинациям.", "Смысл её выступления такой, что с 1 сентября столичные жители Коми не СМОГУТ лечиться В РЕСПУБЛИКАНСКИХ стационарах.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" СМОГЛО доказать В ВЕРХОВНОМ суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему являются самарские пивовары.", "Но, соглашаясь с ним, я понимаю, что не СМОГУ работать В СВОЁМ коллективе в новом амплуа-- \" жены босса\".", "Я думаю/ что практически все российские IT-компании просто не СМОГУТ участвовать В ЭТИХ тендерах и практически не участвуют.", "И только таким образом/ если вы это поймёте/ вы СМОЖЕТЕ продвигаться В ЭТОМ мире/ и сможете что-то делать правильно.", "Поэтому/ если мы говорим о победе/ а не о самоцели партии как вот то/ что есть и хорошо/ то/ что мы СМОГЛИ быть В ПАРЛАМЕНТЕ там 4% или 5%/ и отлично/ то есть как бы сегмент такого западноевропейского."], "с/со + GEN": ["Он сможет, СМОЖЕТ свести С УМА и сделать счастливым."], "в/во + ACC": ["Дом был построен после войны, когда дед, возвратясь в Ленинград, не СМОГ войти В КОММУНАЛКУ на Фонтанке, где ему довелось узнать блокаду.", "Елена Ч. не СМОГЛА явиться В НАЗНАЧЕННЫЙ срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Часть самозанятых работников СМОЖЕТ переходить В КОРПОРАТИВНЫЕ государственные и частные предприятия или открывать собственные предприятия.", "Чем скорее мы это поймём/ тем скорее мы СМОЖЕМ потащиться В НОВОЕ."], "по + DAT": ["С января владельцы сервисных телефонных карт( в Москве их около 5 тысяч) СМОГУТ звонить ПО НИМ из дома.", "Все вопросы, касающиеся соляриев, вы СМОЖЕТЕ задать ПО ТЕЛЕФОНУ:( 095) 283- 01- 83."], "на + LOC": ["Надеюсь, со временем я СМОГУ сосредоточиться НА СТРАТЕГИЧЕСКОМ управлении, переложив оперативные вопросы на сотрудников, тогда займусь и своим домом.", "Некоторые члены семьи СМОГУТ работать НА МЕСТНЫХ производственных предприятиях.", "Министр обороны России Сергей Иванов объявил/ что войска России и НАТО скоро СМОГУТ находиться НА ТЕРРИТОРИИ друг друга с целью сотрудничества в борьбе с терроризмом."], "из + GEN": ["Если экологи дадут компании добро, она СМОЖЕТ производить ИЗ ВТОРСЫРЬЯ 6 т пластиковых изделий в сутки.", "И если в случае Вязников или Ярцево это объяснимо-- ведь местные предприятия пока не СМОГЛИ выйти ИЗ КРИЗИСА, то в Шарье отсутствие ориентированности на сферу деревообработки, активно развивающуюся с помощью иностранных инвестиций(« Кронастар»), вызывает удивление, ведь это именно тот случай, когда можно претендовать на высокий уровень оплаты труда, не покидая родной город( точнее, покинув его лишь на годы учёбы)."], "на + ACC": ["В связи с этим они СМОГУТ претендовать НА ПРИКРЕПЛЕНИЕ к элитной поликлинике, на путёвки в санатории, а также-- доплату к пенсии.", "Участники симпозиума ознакомились также с работами докладчиков, которые не СМОГЛИ приехать НА СИМПОЗИУМ( В. Г. Кушнаренко-Суртаевой, Горно-Алтайск; Т. А. Бирюковой, Волгоград; И. А. Дацишиной, Киев; Л. А. Кубиневой, Орёл; Т. В. Мордовцевой, Л. В. Давыдюк, Таганрог; Е. В. Филипповой, Армавир).", "Мы говорили правительству, что если не будет решена проблема НДС, то большинство предприятий, все те, у кого есть контрагент, т. е. если они не последнее звено в цепочке, не реализуют свою продукцию непосредственно физическим лицам, то они не СМОГУТ перейти НА ЭТУ упрощённую систему налогообложения.", "и там мы СМОЖЕМ отвечать НА ВСЕ ваши вопросы."], "с/со + INST": ["Накануне этого В. Яковлев СМОГ ознакомиться С РЕАЛЬНЫМ положением дел при посещении одного из регионов-- Астрахани.", "Наш читатель СМОЖЕТ познакомиться С БАЗОВЫМИ источниками санкхьи и йоги--\" близнячных\" систем индийской мысли и одновременно раскрыть для себя глубинную\" энергетическую\" связь между разными точками в развитии веданты.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не СМОГЛИ справиться С ЭТОЙ историей и покинули мир/ именно присев на иглу или принимая другие наркотики.", "Если уровень ниже/ то этот один займёт у меня 100 лет/ я не СМОГУ вот С ЭТИМ/ с этим/ с этим.", "Они/ значит/ СМОГЛИ справиться С ТЕМИ/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?", "Вcё-таки сам процесс конкурса/ это некая публичность и некое общение/ и/ назначая заседание экспертных групп/ мы исходили вот из чего/ чтобы сделать сам механизм выбора лауреата победителя видимым/ мы обязательно пригласим на это заседание наших отраслевых партнёров/ прессу/ которая профессионально работает в области безопасности/ федеральные СМИ/ мы СМОЖЕМ тогда С ВАМИ ограничить заседание этой рабочей группы."], "у + GEN": ["С божьей помощью лучшие умы Церкви решат эту проблему, и христиане возвысятся над любыми язычниками, СМОГУТ перенять У НИХ все функции в упорядочении различных народов Средиземноморья."], "для + GEN": ["Вот, видимо, почему оно не СМОГЛО стать ДЛЯ ЖИВОТНЫХ универсальным способом борьбы с жарой.", "Надеюсь/ вы СМОГЛИ что-то ДЛЯ СЕБЯ выбрать.", "Вот вопрос/ давайте решим/ может быть для разминки попробуем/ я буду записывать критерии/ а потом ещё раз по кругу пройдёмся/ чтобы вычеркнуть то/ что вызывает сомнение/ не находит консенсуса/ а потом уже примем окончательную редакцию/ разошлём вам/ тем кто не СМОГ присутствовать ДЛЯ ТОГО/ чтобы не было никаких разногласий/ вторник- среда попробуем уже утвердить и проинформируем всех наших соискателей о тех критериях/ которые мы сегодня примем."]}, "3": {"с/со + GEN": ["« Поймай меня, если СМОЖЕШЬ» затягивает С ПЕРВЫХ же минут.", "И не думал, что СМОГУ мгновенно переключаться С ОДНОГО персонажа на другой."], "к + DAT": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно СМОГ всё-таки приехать К ЛЮБИМОЙ женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка смогла- таки со скрежетом кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!"], "с/со + INST": ["Но некоторые из героев всё-таки имеют мечту и используют шансы: дедушку, который так мужественно и эффектно смог всё-таки приехать к любимой женщине и воплотить свою мечту; амбициозный музыкант смог- таки прорваться на эстраду и подарить любимой девушке« другую жизнь»; молодая и красивая девушка СМОГЛА- таки СО СКРЕЖЕТОМ кошек на душе покинуть грязную провинцию ради красивой и обеспеченной жизни в стране,« воплощающей мечты в реальность»— и винить её мы не имеем права!", "И тогда я СМОГУ забрать вас С СОБОЙ."], "по + DAT": ["Получалось весьма сомнительным, чтобы они даже артелью СМОГЛИ вскатить камень ПО СКЛОНУ и сбросить его в провал.", "Bank of America СМОГ предложить услугу ПО ПЕРЕВОДУ денег в Мексику с помощью Safe Send Transfer! Card-- пластиковой карточки, первоначально отправляемой банком по заявке клиента в Мексику-- адресату перевода по почте либо с курьером, и которая позволяет получить перевод с этой карточки в Мексике в одном из 26000 ATM, имеющих знак SSTC, либо оплатить покупки с этой карточки в магазинах, где принимаются карточки Visa.", "Мы не СМОГЛИ решить ограничения ПО ОБОРОТУ."], "за + ACC": ["На заседании ИИХФ было также решено, что состав участников Евротура останется без изменений и, таким образом, чемпионы мира-- словаки в ближайшее время не СМОГУТ официально побороться ЗА ТИТУЛ сильнейшей команды Старого Света."], "от + GEN": ["В 1982 году\" чикагские мальчики\" не СМОГЛИ спасти страну ОТ ОЧЕРЕДНОГО циклического кризиса, кои придумал не Маркс, а сама экономика.", "И географическое положение посмотрите/ СМОГУТ они устоять ОТ СОБЛАЗНА."], "благодаря + DAT": ["Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые СМОГЛИ состояться только БЛАГОДАРЯ ПОДДЕРЖКЕ кинокомпании Вайнштейна Miramax."], "в/во + LOC": ["Однако и те десять номинаций, по которым начнут соревнование коллеги из множества областей, СМОГУТ выявить лучшего В ПРОФЕССИИ.", "Третьи СМОГУТ получить работу В ОРГАНИЗАЦИЯХ и службах сельской инфраструктуры.", "Причём наибольшего успеха в этом нелёгком деле они СМОГУТ добиться лишь В ТОМ случае, если будут действовать сообща.", "Я оптимистка/ и мне казалось/ что он СМОЖЕТ навести порядок В СТРАНЕ."], "вследствие + GEN": ["Он направил письмо президенту Владимиру Путину, в котором утверждал, что без железной дороги порт Оля не СМОЖЕТ развиваться, ВСЛЕДСТВИЕ ЧЕГО Россия потеряет свои транспортные позиции в Каспийском регионе."], "среди + GEN": ["Кроме того, ИПВ не создаёт местного иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы СМОГУТ свободно циркулировать СРЕДИ ПРИВИТЫХ ИПВ."], "на + LOC": ["Отсутствие прививок против краснухи в РФ в течение многих лет, низкий охват прививками в последние годы не СМОГЛИ не сказаться НА ЭПИДЕМИОЛОГИЧЕСКОЙ ситуации.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, кто увидел\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто СМОГ это сделать НА РИС. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Я не знаю/ вряд ли Путин сейчас способен на то/ чтобы поставить в правительство кого-то/ кто реально СМОЖЕТ ему помешать НА СЛЕДУЮЩИХ президентских выборах."], "о/об + LOC": ["Он СМОЖЕТ составить впечатление О РЕАЛЬНОЙ сложности и многогранности предмета."], "на + ACC": ["От дворовых комитетов будет/ потому что они по месту жительства будут знать нарушителей и всегда/ по крайней мере/ надавить на психику ему СМОГУТ/ наехать НА НЕГО смогут."], "в/во + ACC": ["Для тех/ кто не СМОЖЕТ сегодня пойти В ТЕАТР оперы и балета/ он сможет увидеть выступление Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября."]}}