{"-3": {"в/во + LOC": ["Человек, рождённый под знаком красоты, В ЛЮБОМ случае СМУЩАЕТ нашу душу-- и делает это тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде."], "по + DAT": ["Я придерживаюсь немного других позиций/ чем Юрий Васильевич/ меня этот Комитет ПО ЭТИКЕ крайне СМУЩАЕТ."]}, "-2": {}, "-1": {"ACC": ["Пятый пункт не должен НИКОГО СМУЩАТЬ!"], "LOC": ["Человек, рождённый под знаком красоты, в любом СЛУЧАЕ СМУЩАЕТ нашу душу-- и делает это тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде."], "NOM": ["-- Меня ХОЛОДИЛЬНИК СМУЩАЕТ,-- произнёс Гена Лосик.", "Вот ещё ЧТО СМУЩАЕТ: оба этих гормона должны вырабатывать яичники, а так получается, что за них работу выполняет таблетка."]}, "0": {}, "1": {"NOM": ["И не СМУЩАЕТ ТОТ факт что, пока в 1973 году Андрей Миронов в России подрабатывал гидом для группы итальянских туристов, в число которых входил хромой профессор Плейшнер( неудачно вывалившийся из окна дома на Цветочной улице), его дочка Маша Миронова неосознанно играла роль сына пианистки Кэт.", "Меня лично СМУЩАЕТ РАСПРОСТРАНЁННОЕ выражение\" творческая интеллигенция\", точно какая-то часть интеллигенции вообще может быть\" нетворческой\".", "Нас обычно СМУЩАЕТ ВЕРХНИЙ кусок.", "Г. ЯВЛИНСКИЙ-- Нет, меня не СМУЩАЕТ ЭТО."], "ACC": ["Человек, рождённый под знаком красоты, в любом случае СМУЩАЕТ НАШУ душу-- и делает это тем сильнее, чем менее он осознаёт свою красоту сам,-- ибо в этом случае его мессианская роль предстаёт словно бы в наиболее раскрытом, пронзительно-обнаженном виде.", "Пусть не СМУЩАЕТ ВАС цена на процессор для Коли.", "Чтобы не СМУЩАТЬ ВАС/ давайте начну я с себя."], "INST": ["-- Но... как бы это сказать... ты меня иногда СМУЩАЕШЬ СВОЕЙ опытностью и умением."], "GEN": ["Чтобы вас не СМУЩАЛО НИЧЕГО/ мы можем поступить по такому принципу/ что каждый сам себя представляет очень кратко/ а я/ если считаю нужным/ добавляю/ т. е. очень кратко."]}, "2": {}, "3": {"на + ACC": ["Пусть не СМУЩАЕТ вас цена НА ПРОЦЕССОР для Коли."], "из + GEN": ["Меня не СМУЩАЕТ ни одно ИЗ ВЫШЕСКАЗАННЫХ вами слов."]}}