{"-3": {"в/во + LOC": ["В ответ империя Хань взрывается от избыточного внутреннего давления: четырехвековая эра имперского единства В ПОДНЕБЕСНОЙ ойкумене СМЕНЯЕТСЯ столь же длительной эрой этнического плюрализма и редкого разнообразия идеологий."]}, "-2": {}, "-1": {"NOM": ["Концепция предлагала эмоциональный образ шоппинга и помогла выделиться на фоне\" монстров\" Carrefour, La Redoute и Wal- Mart. Рациональное ПОТРЕБЛЕНИЕ СМЕНЯЕТСЯ эмоциональным.", "Так, порою длительные, периоды безморозных зим( самый длительный был с зимы 1928/ 29 до зимы 1949/ 50 годов) сменяются суровыми зимами; жесточайшие летние засухи-- беспросветными дождями; полный ШТИЛЬ СМЕНЯЕТСЯ ураганом.", "Сатира Горация является искусной системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, беседа цепляется за беседу, один СОБЕСЕДНИК СМЕНЯЕТСЯ другим."], "GEN": ["За всем стояли очереди, забастовки ЛАВОЧНИКОВ СМЕНЯЛИСЬ забастовками банковских служащих и водителей грузовиков.", "Испытуемый как бы квантует траекторию на отрезки, где нарастание СКОРОСТИ СМЕНЯЕТСЯ её падением и полными остановками.", "Далее начинается типичный корректировочный процесс в зоне цели, характеризующийся движениями небольшой амплитуды, где увеличение СКОРОСТИ СМЕНЯЕТСЯ её падением, и в этот момент появляется возможность зрительного контроля за положением курсора, после чего следует поправочное движение и т. д. Можно сказать, что дискретность моторной стадии, свойственная действию на первом и втором этапах обучения в условиях нарушенного зрительного контроля, как бы\" перетекла\" в стадию контроля и коррекций, став её неотъемлемой частью.", "Сатира опять становится радикальной и универсальной; влияние Горация и ЮВЕНАЛА СМЕНЯЕТСЯ новым влиянием Петрония и Лукиана."], "LOC": ["В ответ империя Хань взрывается от избыточного внутреннего давления: четырехвековая эра имперского единства в Поднебесной ОЙКУМЕНЕ СМЕНЯЕТСЯ столь же длительной эрой этнического плюрализма и редкого разнообразия идеологий."]}, "0": {}, "1": {"INST": ["Иногда это вдруг СМЕНЯЛОСЬ ЧУДОВИЩНОЙ истерикой.", "Бетховен СМЕНЯЛСЯ ШУБЕРТОМ, звучала любимая ещё фигуристами 60-х годов прошлого века Има Сумак с немереным диапазоном мощного голоса, бравурные фортепианные аккорды соседствовали со знойными скрипичными.", "Концепция предлагала эмоциональный образ шоппинга и помогла выделиться на фоне\" монстров\" Carrefour, La Redoute и Wal- Mart. Рациональное потребление СМЕНЯЕТСЯ ЭМОЦИОНАЛЬНЫМ.", "За всем стояли очереди, забастовки лавочников СМЕНЯЛИСЬ ЗАБАСТОВКАМИ банковских служащих и водителей грузовиков.", "В результате этого скрытого внутреннего преобразования прежде\" исполнительная\" её функция полностью СМЕНЯЕТСЯ ФУНКЦИЕЙ ориентировочной, отражательной и вся система интериоризуется.", "Так, порою длительные, периоды безморозных зим( самый длительный был с зимы 1928/ 29 до зимы 1949/ 50 годов) СМЕНЯЮТСЯ СУРОВЫМИ зимами; жесточайшие летние засухи-- беспросветными дождями; полный штиль сменяется ураганом.", "Так, порою длительные, периоды безморозных зим( самый длительный был с зимы 1928/ 29 до зимы 1949/ 50 годов) сменяются суровыми зимами; жесточайшие летние засухи-- беспросветными дождями; полный штиль СМЕНЯЕТСЯ УРАГАНОМ.", "Сатира Горация является искусной системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, беседа цепляется за беседу, один собеседник СМЕНЯЕТСЯ ДРУГИМ.", "Сатира опять становится радикальной и универсальной; влияние Горация и Ювенала СМЕНЯЕТСЯ НОВЫМ влиянием Петрония и Лукиана."]}, "2": {}, "3": {}}