{"-3": {"в/во + LOC": ["Соперникам В СТРАШНЫХ снах СНИЛИСЬ неотрывно висящее над доской лицо американца, его горящие глаза и длинные пальцы, снимающие с доски пешки и фигуры."], "с/со + INST": ["Мне С УДИВИТЕЛЬНОЙ постоянностью СНИТСЯ один и тот же сон."]}, "-2": {}, "-1": {"DAT": ["Колюней спал на Мишке, и, видно, ЕМУ СНИЛИСЬ хорошие сны.", "Я любила мать больше жизни, ценность которой ребёнок не понимает, но, как животное, чувствует; я часто в ужасе просыпалась оттого, что МНЕ СНИЛОСЬ, будто мать умерла.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ЕМУ СНИЛИСЬ,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Часто ЕЙ СНИЛСЯ один и тот же сон: будто она, маленькая и слабая, как муха, бьётся о большую, гладкую, непроницаемую стену-- бьётся и жужжит.", "И не знал уже: Чжоу ли снилось, что он-- бабочка, или БАБОЧКЕ СНИТСЯ, что она-- Чжоу\"( пер. В. Сухорукова)."], "LOC": ["Соперникам в страшных СНАХ СНИЛИСЬ неотрывно висящее над доской лицо американца, его горящие глаза и длинные пальцы, снимающие с доски пешки и фигуры."], "NOM": ["Или, в европейской традиции:\" Снятся ли нам ангелы или МЫ СНИМСЯ ангелам?"], "INST": ["Мне с удивительной ПОСТОЯННОСТЬЮ СНИТСЯ один и тот же сон."]}, "0": {}, "1": {"DAT": ["Он СНИЛСЯ ЕЙ однажды, стриженный наголо, в белой словно смертной рубашке, худой такой, что выпирали ключицы.", "Снова СНИЛАСЬ ЕМУ школа, теперь своя, но такая похожая на алешкинскую: с просторными светлыми коридорами, с плетучей зеленью по стенам и потолку, со стеклянной оранжереей.", "Да такой, какая не СНИЛАСЬ НИКАКОМУ человеку.", "Или, в европейской традиции:\" Снятся ли нам ангелы или мы СНИМСЯ АНГЕЛАМ?", "КП. Вы/ который видели столько всего/ чего не СНИЛОСЬ МНОГИМ за десять жизней."], "NOM": ["Колюней спал на Мишке, и, видно, ему СНИЛИСЬ ХОРОШИЕ сны.", "Часто ей СНИЛСЯ ОДИН и тот же сон: будто она, маленькая и слабая, как муха, бьётся о большую, гладкую, непроницаемую стену-- бьётся и жужжит.", "СНИМСЯ МЫ, говорит наследник европейской научной и философской традиции Стивен Хоукинг.", "Мне с удивительной постоянностью СНИТСЯ ОДИН и тот же сон.", "Мне часто СНИТСЯ ЭТОТ сон/ я привык к этому."], ", что": ["И не знал уже: Чжоу ли СНИЛОСЬ, ЧТО он-- бабочка, или бабочке снится, что она-- Чжоу\"( пер. В. Сухорукова).", "И не знал уже: Чжоу ли снилось, что он-- бабочка, или бабочке СНИТСЯ, ЧТО она-- Чжоу\"( пер. В. Сухорукова)."]}, "2": {"в/во + LOC": ["Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему СНИЛИСЬ,-- ВО СНЕ они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять."], "за + ACC": ["КП. Вы/ который видели столько всего/ чего не СНИЛОСЬ многим ЗА ДЕСЯТЬ жизней."]}, "3": {"над + INST": ["Соперникам в страшных снах СНИЛИСЬ неотрывно висящее НАД ДОСКОЙ лицо американца, его горящие глаза и длинные пальцы, снимающие с доски пешки и фигуры."]}}