{"-3": {"в/во + LOC": ["В ЭТОЙ картине СНИМАЮТСЯ замечательные люди.", "Конечно, помимо Вячеслава, В ЭТОЙ картине СНИМАЕТСЯ очень много великих актеров."], "за + ACC": ["Груз вины ЗА НЕЧАЯННОЕ убийство СНИМАЕТСЯ всеобщим пониманием и всепрощением."], "с/со + GEN": ["Средства С ДЕПОЗИТНЫХ счётов СНИМАЮТСЯ бесплатно как марокканцами, проживающими за рубежом, так и их родственниками в Марокко."]}, "-2": {"в/во + LOC": ["\". И В КЛИПАХ СНИМАЕТСЯ, она красивая такая."], "у + GEN": ["Для того/ чтобы они У НИХ СНИМАЛИСЬ/ они же."]}, "-1": {"LOC": ["В этой КАРТИНЕ СНИМАЮТСЯ замечательные люди.", "Конечно, помимо Вячеслава, в этой КАРТИНЕ СНИМАЕТСЯ очень много великих актеров."], "ACC": ["Груз вины за нечаянное УБИЙСТВО СНИМАЕТСЯ всеобщим пониманием и всепрощением."], "NOM": ["Сейчас Я СНИМАЮСЬ в фильме\" Lemony Snicket\", и там у меня много возможностей посмеяться.", "А когда Я СНИМАЛСЯ в« Пришельцах в Америке», Жерар позвонил мне в Соединённые Штаты, чтобы предложить сыграть Наполеона.", "Когда ОНА СНИМАЛАСЬ в поставленной им новелле фильма« Любовь в двадцать лет», ей ещё не было двадцати."], "GEN": ["Средства с депозитных СЧЁТОВ СНИМАЮТСЯ бесплатно как марокканцами, проживающими за рубежом, так и их родственниками в Марокко.", "Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не требуется изменение микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей ПРОГРАММЫ СНИМАЕТСЯ ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи."]}, "0": {}, "1": {"NOM": ["В этой картине СНИМАЮТСЯ ЗАМЕЧАТЕЛЬНЫЕ люди.", "А я смотрю кино, в котором она играла, или вообще кино того времени и не могу себе представить, что в том мире, в том времени, когда СНИМАЛОСЬ ЭТО кино, был такой же воздух, мухи летали, была пыль в воздухе, и воздух был вот такой, неплотный.", "Раньше СНИМАЛОСЬ МНОГО фильмов, режиссёров было несметное количество, все вгиковцы после института могли получить постановку.", "« Когда СНИМАЛСЯ ПЕРВЫЙ« Астерикс»,-- рассказывает актёр,-- к Жерару Депардье пришёл Жозе Дайан, и я слышал, как они обсуждали постановку« Отверженных».", "Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не требуется изменение микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы СНИМАЕТСЯ ОГРАНИЧЕНИЕ на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной установки локализуется в одном корпусе, всё оборудование первого контура также размещается в этом корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко уменьшается число корпусных конструкций, арматуры, СНИМАЕТСЯ ОПАСНОСТЬ достижения критического значения флюенса нейтронов на корпус реактора."], "INST": ["-- Я думал, обойдётся без явных указаний на некоторые свидетельства,-- и он кивнул на тот вид мужской одежды, что надевается на голое тело первым, а СНИМАЕТСЯ ПОСЛЕДНИМ.", "Груз вины за нечаянное убийство СНИМАЕТСЯ ВСЕОБЩИМ пониманием и всепрощением."], "с/со + GEN": ["Люди уезжали, уходили, СНИМАЛИСЬ С МЕСТ; беречь вещи было ни к чему."], "в/во + LOC": ["Потом интерес к нему стал ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: СНИМАЕТСЯ В ГОЛЛИВУДЕ, сделал операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "СНИМАЛАСЬ В ГОЛЛИВУДЕ в пятидесятых годах.", "Бывшая кинозвезда( СНИМАЛСЯ В ФИЛЬМЕ про Анискина) теперь засоряет фарватер в районе Братеево.", "Сейчас я СНИМАЮСЬ В ФИЛЬМЕ\" Lemony Snicket\", и там у меня много возможностей посмеяться.", "А когда я СНИМАЛСЯ В« ПРИШЕЛЬЦАХ в Америке», Жерар позвонил мне в Соединённые Штаты, чтобы предложить сыграть Наполеона.", "Когда она СНИМАЛАСЬ В ПОСТАВЛЕННОЙ им новелле фильма« Любовь в двадцать лет», ей ещё не было двадцати."]}, "2": {"на + ACC": ["Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не требуется изменение микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы СНИМАЕТСЯ ограничение НА ДЛИНУ последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи."]}, "3": {"в/во + LOC": ["СНИМАЛАСЬ в Голливуде В ПЯТИДЕСЯТЫХ годах."], "про + ACC": ["Бывшая кинозвезда( СНИМАЛСЯ в фильме ПРО АНИСКИНА) теперь засоряет фарватер в районе Братеево."]}}