{"-3": {}, "-2": {}, "-1": {"ACC": ["Но мой ДОМ СНОСИТЬ нельзя,-- убедительно сказал Алексей Тихонович.", "Более лёгкие пивные БАНКИ СНОСИЛО потоком воздуха, и они обычно не отлетали от вагонов так далеко."], "GEN": ["И не странно ли, что обвиняемые, успевшие просидеть в СИЗО и во время предварительного следствия, и во время многомесячных поездок в суд и обратно по три- четыре ГОДА СНОСЯТ всё это безропотно и покорно, не жалуются и не протестуют, а об отводе адвокатов, оставляющих их беззащитными, вообще не заикаются?"]}, "0": {}, "1": {"INST": ["Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало СНОСИТЬ ТЕЧЕНИЕМ, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Более лёгкие пивные банки СНОСИЛО ПОТОКОМ воздуха, и они обычно не отлетали от вагонов так далеко."], "в/во + ACC": ["А внизу тем временем ветер медленно СНОСИЛ В СТОРОНУ пыльную тучу, обнажая руины сельских строений и легкомысленных людских надежд."], "ACC": ["Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча СНОСИЛ ПРИСУТСТВИЕ его в себе, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье.", "И не странно ли, что обвиняемые, успевшие просидеть в СИЗО и во время предварительного следствия, и во время многомесячных поездок в суд и обратно по три- четыре года СНОСЯТ ВСЁ это безропотно и покорно, не жалуются и не протестуют, а об отводе адвокатов, оставляющих их беззащитными, вообще не заикаются?", "Сама пекла торт и пирожки для новенького буфета, постоянно СНОСИЛА НАСМЕШКИ коллег и ещё за несколько месяцев до открытия собственного театра, безработная, сидя в маленькой комнатушке коммунальной квартиры, вечерами заводила музыку, надевала шляпу и кричала себе:« Браво, Анна!"]}, "2": {}, "3": {"в/во + LOC": ["Этот ловкий пройдоха, обаятельный парень и душа общества, умел как-то легко переносить все невзгоды, в страшный для Гастева день 27 августа 1938 года он, глянув на список зачисленных в институт и найдя себя неожиданно в чёрном перечне фамилий ХПФ, ничуть не огорчился, а издевательски хохотнул:\" Ну и жонглёры!\" Гастев и любил его и ненавидел, и презирал подобие своё и восхищался им, и молча СНОСИЛ присутствие его В СЕБЕ, потому что никогда наперёд нельзя было знать, что выкинет этот тип-- выручит его или загонит в несчастье."]}}