{"-3": {"в/во + LOC": ["С возобновлением недобора налогов В АВГУСТЕ серьёзно СНИЖАЮТСЯ шансы выполнить повышенное налоговое задание."], "к + DAT": ["Технико-экономическая целесообразность увеличения энергоресурса твэлов и активной зоны имеет следствием уменьшение числа перезарядок реактора, а значит, и сокращение времени простоя судна, связанного с заменой отработавших активных зон на новые; К ТОМУ же СНИЖАЮТСЯ эксплуатационные расходы на обслуживание выгруженного топлива."]}, "-2": {"в/во + LOC": ["Через 8 часов содержание угарного газа и никотина В КРОВИ СНИЖАЕТСЯ наполовину.", "Оказывается, благодаря газонейтрализаторам его доля В ВЫХЛОПАХ СНИЖАЕТСЯ."]}, "-1": {"GEN": ["Через 5 ЛЕТ СНИЖАЕТСЯ риск сердечного приступа.", "Через 10 лет риск рака ЛЁГКИХ СНИЖАЕТСЯ в два раза.", "В целом значение ХПК в воде р. Москва на территории Раменского РАЙОНА СНИЖАЕТСЯ на 46% в замыкающем створе по сравнению с входным створом.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых ЗАТРАТ СНИЖАЕТСЯ стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д."], "NOM": ["В то же время следует иметь в виду, что при повторном применении у-глобулина его ЭФФЕКТИВНОСТЬ СНИЖАЕТСЯ за счёт антител, вырабатываемых организмом после 1-го и последующих введений."], "ACC": ["У нас очень низкий потенциал культурный и всё ВРЕМЯ СНИЖАЕТСЯ."]}, "0": {}, "1": {"NOM": ["С возобновлением недобора налогов в августе серьёзно СНИЖАЮТСЯ ШАНСЫ выполнить повышенное налоговое задание.", "Через 5 лет СНИЖАЕТСЯ РИСК сердечного приступа.", "Люди всё меньше интересуются криминалом, расследованиями\" чернухой\", поэтому медленно, но верно СНИЖАЮТСЯ ТИРАЖИ соответствующих изданий.", "Взимаемая комиссия также резко сокращается, поскольку СНИЖАЕТСЯ СЕБЕСТОИМОСТЬ переводов.", "После кризиса августа 1998 г. происходит улучшение финансового положения предприятий, повышается их платёжеспособность, увеличивается доля денежных средств в общем объёме оборотных средств, СНИЖАЕТСЯ УДЕЛЬНЫЙ вес убыточных предприятий.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат СНИЖАЕТСЯ СТОИМОСТЬ проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Технико-экономическая целесообразность увеличения энергоресурса твэлов и активной зоны имеет следствием уменьшение числа перезарядок реактора, а значит, и сокращение времени простоя судна, связанного с заменой отработавших активных зон на новые; к тому же СНИЖАЮТСЯ ЭКСПЛУАТАЦИОННЫЕ расходы на обслуживание выгруженного топлива.", "Если она будет расти, а расти она будет тогда, когда будут СНИЖАТЬСЯ НАЛОГИ, то эта компенсация возникнет в результате экономического роста, увеличения ВВП и улучшения собираемости налогов."], "в/во + ACC": ["Через 10 лет риск рака лёгких СНИЖАЕТСЯ В ДВА раза."], "за + ACC": ["В то же время следует иметь в виду, что при повторном применении у-глобулина его эффективность СНИЖАЕТСЯ ЗА СЧЁТ антител, вырабатываемых организмом после 1-го и последующих введений."]}, "2": {}, "3": {"в/во + LOC": ["Общий результат этих опытов состоял в том, что после них пороги выделения сильно СНИЖАЛИСЬ, особенно В ТЕХ случаях, когда испытуемые научались подстраивать свой голос безошибочно."], "на + ACC": ["Технико-экономическая целесообразность увеличения энергоресурса твэлов и активной зоны имеет следствием уменьшение числа перезарядок реактора, а значит, и сокращение времени простоя судна, связанного с заменой отработавших активных зон на новые; к тому же СНИЖАЮТСЯ эксплуатационные расходы НА ОБСЛУЖИВАНИЕ выгруженного топлива."]}}