{"-3": {"в/во + ACC": ["Почти на 23% В ЭТОТ период СНИЗИЛСЯ экспорт растительных продуктов-- до 31, 4 млн. долларов( их доля в продовольственном экспорте РП в РФ составляет почти 13, 86%)."], "при + LOC": ["Роль региональных лидеров ПРИ ПУТИНЕ резко СНИЗИЛАСЬ, политические партии тоже резко пошли на убыль, СМИ вообще исчезли."], "за + ACC": ["По сравнению с довакцинальным периодом уровень заболеваемости корью в России ЗА ЭТИ годы СНИЗИЛСЯ более чем в 2000 раз и достиг за 12 мес.", "Что же касается критикуемой всеми тарифной политики указанных систем, то оплата переводов через WU ЗА ДВА года СНИЗИЛАСЬ почти вдвое( 28)."], "в/во + LOC": ["Однако рост цен на семена, удобрения, транспорт и хозяйственный инвентарь привёл к тому, что роль этого источника доходов даже в благоприятных условиях южного региона ВО МНОГИХ домохозяйствах СНИЗИЛАСЬ."], "от + GEN": ["Цены ОТ ЭТОГО не СНИЗЯТСЯ."]}, "-2": {"у + GEN": ["Не исключено, что У ВАС СНИЗИТСЯ настроение или повысится давление."], "в/во + ACC": ["Его экспорт В РФ СНИЗИЛСЯ почти на 3%, а доля в польском продовольственном экспорте в РФ составляет почти 25%."]}, "-1": {"GEN": ["В 2001 году польский экспорт ПРОДОВОЛЬСТВИЯ СНИЗИЛСЯ более чем на 6, 5%.", "В период с начала 2000 по 2003 г. объём указанных АКТИВОВ СНИЗИЛСЯ на 4%.", "Удельный вес мигрантов из стран СНГ и Балтии в общем числе ПРИБЫВШИХ СНИЗИЛСЯ с 26, 7% в 1994 г. до 8, 1% в 2002 г., среди выбывших-- с 7, 9% в 1994 г. до 2, 5% в 2002 г., миграционный прирост-- соответственно с 914, 6 тыс. человек до 124, 3 тыс. Одновременно уменьшились миграционные потоки из России в эти страны.", "Что же касается критикуемой всеми тарифной политики указанных систем, то оплата переводов через WU за два ГОДА СНИЗИЛАСЬ почти вдвое( 28)."], "ACC": ["Почти на 23% в этот ПЕРИОД СНИЗИЛСЯ экспорт растительных продуктов-- до 31, 4 млн. долларов( их доля в продовольственном экспорте РП в РФ составляет почти 13, 86%).", "По сравнению с довакцинальным периодом уровень заболеваемости корью в России за эти ГОДЫ СНИЗИЛСЯ более чем в 2000 раз и достиг за 12 мес."], "NOM": ["С учётом нынешнего размера интернет-рынка, оцениваемого компанией менее чем в 180 млн долларов, слабого проникновения Интернета( всего 3% населения России пользуются Сетью) и замедлившихся темпов роста аудитории российской Сети( ранее она удваивалась каждый год, сейчас же ТЕМПЫ СНИЗИЛИСЬ до 70- 80%), прогноз« Аргонавтов» о том, что рынок достигнет миллиарда долларов всего через четыре года, выглядит довольно смелым.", "2003 г. ОН СНИЗИЛСЯ ещё на 64, 9%, достигнув минимального за последние годы показателя-- 77, 7 на 100000 населения.", "Однако всего за каких-то десять лет, с 1985 по 1995, их УЛОВЫ СНИЗИЛИСЬ почти на 70 процентов."], "LOC": ["Однако рост цен на семена, удобрения, транспорт и хозяйственный инвентарь привёл к тому, что роль этого источника доходов даже в благоприятных условиях южного региона во многих ДОМОХОЗЯЙСТВАХ СНИЗИЛАСЬ."]}, "0": {}, "1": {"NOM": ["Не исключено, что у вас СНИЗИТСЯ НАСТРОЕНИЕ или повысится давление.", "Почти на 23% в этот период СНИЗИЛСЯ ЭКСПОРТ растительных продуктов-- до 31, 4 млн. долларов( их доля в продовольственном экспорте РП в РФ составляет почти 13, 86%).", "Правда, могут СНИЗИТЬСЯ ПРОЦЕНТЫ по вкладам.", "СНИЗИТСЯ ПОТРЕБНОСТЬ во вторичной занятости, неформальной занятости, а также, во всяком случае в той части самозанятости, которая не приобретает ещё статуса официально учитываемого предпринимательства.", "Как вы считаете, упростилась система, вам легче работать, СНИЗИЛСЯ НАЛОГОВЫЙ пресс на ваше предприятие, или остался без изменений?"], "в/во + LOC": ["В 2002 г. показатель заболеваемости краснухой по сравнению с таким же периодом 2001 г. СНИЗИЛСЯ В СРЕДНЕМ в 1, 7 раза и составил 236, 4 на 100000 населения."]}, "2": {"по + DAT": ["Правда, могут СНИЗИТЬСЯ проценты ПО ВКЛАДАМ."], "до + GEN": ["Затем к июлю 2003 г., в результате уменьшения остатков на текущих и депозитных счётах в банках- нерезидентах почти на 1, 7 млрд. долларов США, величина\" прочих инвестиций\" СНИЗИЛАСЬ практически ДО УРОВНЯ 2001 г. и составила 17, 8 млрд. долларов США."], "в/во + LOC": ["СНИЗИТСЯ потребность ВО ВТОРИЧНОЙ занятости, неформальной занятости, а также, во всяком случае в той части самозанятости, которая не приобретает ещё статуса официально учитываемого предпринимательства."]}, "3": {"на + ACC": ["Как вы считаете, упростилась система, вам легче работать, СНИЗИЛСЯ налоговый пресс НА ВАШЕ предприятие, или остался без изменений?"]}}