{"-3": {"с/со + INST": ["Эффективная система виброгашения СО СТАЛЬНЫМИ пружинами СНИЖАЕТ уровень вибрации в рукоятке на 30 процентов."], "к + DAT": ["К ТОМУ же СНИЖАЮТ риск воспалений органов таза."], "в/во + ACC": ["К сожалению, у них не только нет приспособлений, помогающих В НУЖНЫЙ момент СНИЖАТЬ температуру, а и простых\" термометров\", чтобы вовремя заметить опасность и прекратить дальнейшее выделение тепла."]}, "-2": {"до + GEN": ["А если кредит не брать, в начале строительства ДО СЕБЕСТОИМОСТИ СНИЖАЕШЬ цену за квадратный метр, дабы привлечь клиента, способного этот этап профинансировать."]}, "-1": {"INST": ["Эффективная система виброгашения со стальными ПРУЖИНАМИ СНИЖАЕТ уровень вибрации в рукоятке на 30 процентов."], "NOM": ["Грецкие ОРЕХИ СНИЖАЮТ, причём значительно, уровень холестерина в крови, а земляные, кроме того, богаты витамином- эликсиром молодости- и ненасыщенными жирными кислотами, которые прекрасно укрепляют память.", "Библиотечные компоненты, входящие в состав таких пакетов моделирования и реализующие основные блоки цифровой обработки сигнала, многократно верифицированы разработчиком пакета моделирования, ЧТО СНИЖАЕТ риск ошибок в полученной модели.", "Это неправильное слово, и ОНО СНИЖАЕТ учёного до уровня школьника."], "GEN": ["Выполняемое сглаживание наблюдаемых ГИСТОГРАММ СНИЖАЕТ зависимость конечных результатов от ошибок выборки."], "ACC": ["К сожалению, у них не только нет приспособлений, помогающих в нужный МОМЕНТ СНИЖАТЬ температуру, а и простых\" термометров\", чтобы вовремя заметить опасность и прекратить дальнейшее выделение тепла."]}, "0": {}, "1": {"ACC": ["Эффективная система виброгашения со стальными пружинами СНИЖАЕТ УРОВЕНЬ вибрации в рукоятке на 30 процентов.", "К тому же СНИЖАЮТ РИСК воспалений органов таза.", "Таблетки лечат дисфункцию яичников у молодых женщин, СНИЖАЮТ РИСК заболевания ревматоидным артритом, показаны пожилым женщинам для профилактики остеопороза.", "Он СНИЖАЕТ УРОВЕНЬ мужских гормонов у женщины и помогает устранить\" оволосение по мужскому признаку\".", "А если кредит не брать, в начале строительства до себестоимости СНИЖАЕШЬ ЦЕНУ за квадратный метр, дабы привлечь клиента, способного этот этап профинансировать.", "Противогерпетическая вакцина стабилизирует состояние больного, СНИЖАЕТ РИСК рецидива, но не гарантирует, что у человека никогда больше не будет герпеса.", "Это значительно СНИЖАЕТ ВОЗМОЖНОСТЬ корневищных трав\" захватывать\" чужую территорию.", "Благодаря особому механизму действия ксеникал препятствует расщеплению и всасыванию 30% жиров, поступающих в организм, непереваренный жир естественным образом выводится, что, в свою очередь, СНИЖАЕТ ПОСТУПЛЕНИЕ калорий.", "К тому же невоздержанность, то бишь обильные возлияния, несколько СНИЖАЕТ ЭФФЕКТИВНОСТЬ анальгетиков.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- состоялись дискуссии, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и что делают ваши сотрудники?\"\" Секреты финансового анализа: СНИЖАЕМ РАСХОДЫ и находим новые источники доходов\"\" Руководитель предприятия: какую роль вы играете*\" и другие.", "Выполняемое сглаживание наблюдаемых гистограмм СНИЖАЕТ ЗАВИСИМОСТЬ конечных результатов от ошибок выборки.", "Демонстрируемая WU и MG способность кардинально СНИЖАТЬ ЦЕНУ на свои услуги свидетельствует о наличии большого запаса прочности и готовности к конкуренции на рынке денежных переводов.", "Чувствуя возросшую конкуренцию, MG и WU самым кардинальным образом-- почти на 50% СНИЖАЛИ СТОИМОСТЬ своих услуг, что, очевидно, свидетельствует о явно нерыночных масштабах цен, действовавших до недавнего времени.", "Библиотечные компоненты, входящие в состав таких пакетов моделирования и реализующие основные блоки цифровой обработки сигнала, многократно верифицированы разработчиком пакета моделирования, что СНИЖАЕТ РИСК ошибок в полученной модели.", "Кроме того, во сне организм животного резко СНИЖАЛ РАСХОД энергии.", "Не будем выписывать формул, поскольку говорят, что каждая формула в научно-популярной статье вдвое СНИЖАЕТ ЧИСЛО её читателей!", "Это неправильное слово, и оно СНИЖАЕТ УЧЁНОГО до уровня школьника.", "К сожалению, у них не только нет приспособлений, помогающих в нужный момент СНИЖАТЬ ТЕМПЕРАТУРУ, а и простых\" термометров\", чтобы вовремя заметить опасность и прекратить дальнейшее выделение тепла.", "Если уж это делать, то нужно делать значительно более решительно, СНИЖАТЬ НДС процентов до 15, и делать это одновременно с отменой льгот по НДС, которые сегодня есть."], "INST": ["Чтобы приспособиться к её суточным перепадам, животные стали заметно СНИЖАТЬ НОЧЬЮ свою активность, буквально цепенея в дрёме."]}, "2": {"за + ACC": ["А если кредит не брать, в начале строительства до себестоимости СНИЖАЕШЬ цену ЗА КВАДРАТНЫЙ метр, дабы привлечь клиента, способного этот этап профинансировать."], "на + ACC": ["Демонстрируемая WU и MG способность кардинально СНИЖАТЬ цену НА СВОИ услуги свидетельствует о наличии большого запаса прочности и готовности к конкуренции на рынке денежных переводов."], "до + GEN": ["Это неправильное слово, и оно СНИЖАЕТ учёного ДО УРОВНЯ школьника."]}, "3": {"в/во + LOC": ["Эффективная система виброгашения со стальными пружинами СНИЖАЕТ уровень вибрации В РУКОЯТКЕ на 30 процентов.", "Библиотечные компоненты, входящие в состав таких пакетов моделирования и реализующие основные блоки цифровой обработки сигнала, многократно верифицированы разработчиком пакета моделирования, что СНИЖАЕТ риск ошибок В ПОЛУЧЕННОЙ модели."]}}