{"-3": {"под + INST": ["В ноябре 2002 года в России стартовала совместная российско-немецкая программа ПОД НАЗВАНИЕМ\" СНИЗИТЬ риск, защитить будущее России\", цель которой-- предотвращение передачи ВИЧ-инфекции от матери к новорождённому ребёнку."]}, "-2": {}, "-1": {"INST": ["Это хорошо, потому что Джордж Джорджевич подпишет с нами договор о сокращении наступательных вооружений и ТЕМ СНИЗИТ опасность ядерной войны между нами."], "ACC": ["Сначала в договоре была указана одна цена, но потом из-за большого размера поставки мы пошли на уступки покупателю и ЦЕНУ СНИЗИЛИ.", "Европейская комиссия даже приняла РЕШЕНИЕ СНИЗИТЬ пошлины на импорт государствами Евросоюза пшеницы, ячменя и ржи из стран Восточной Европы и СНГ.", "Второй случай-- когда себестоимость товара слишком высока и повышение производительности позволяет ЕЁ СНИЗИТЬ.", "ДМИТРИЙ: ПРЕСС СНИЗИЛИ, но упрощения, думаю, нет."], "GEN": ["С огромным трудом удалось принять его в первом чтении, с тем чтобы хотя бы с 1 января 2005 ГОДА СНИЗИТЬ единый социальный налог."], "NOM": ["У клиентов появилась ВОЗМОЖНОСТЬ СНИЗИТЬ количество используемой техники, оперативно переадресовать грузы с одного склада на другой.", "Были выполнены ПОЖЕЛАНИЯ СНИЗИТЬ цены на билеты/ мы это сделали"]}, "0": {}, "1": {"ACC": ["Уж казалось, ты и сам предельно СНИЗИЛ СТОИМОСТЬ своей личности, а, видно, всё-таки недостаточно, и ты слегка ропщешь на это, но тебя никто и слушать не хочет, да и не может, пожалуй, потому, что ропщешь ты всё-таки про себя.", "Децентрализованная система позволит значительно сократить объём передаваемой информации и, как следствие, СНИЗИТЬ НАГРУЗКУ на канал связи.", "Это хорошо, потому что Джордж Джорджевич подпишет с нами договор о сокращении наступательных вооружений и тем СНИЗИТ ОПАСНОСТЬ ядерной войны между нами.", "С огромным трудом удалось принять его в первом чтении, с тем чтобы хотя бы с 1 января 2005 года СНИЗИТЬ ЕДИНЫЙ социальный налог.", "Европейская комиссия даже приняла решение СНИЗИТЬ ПОШЛИНЫ на импорт государствами Евросоюза пшеницы, ячменя и ржи из стран Восточной Европы и СНГ.", "У клиентов появилась возможность СНИЗИТЬ КОЛИЧЕСТВО используемой техники, оперативно переадресовать грузы с одного склада на другой.", "Шведская фирма\" Ф. Хоффман- Ла Рош ЛТД\" предлагает людям, страдающим ожирением, препарат ксеникал, который, по их мнению, способен более чем на 10% СНИЗИТЬ ВЕС, не вызывая никаких побочных эффектов даже при длительном применении.", "В ноябре 2002 года в России стартовала совместная российско-немецкая программа под названием\" СНИЗИТЬ РИСК, защитить будущее России\", цель которой-- предотвращение передачи ВИЧ-инфекции от матери к новорождённому ребёнку.", "Его основной целью является привлечение максимально возможного числа стран к созданию стратегической системы ПРО, что позволит ускорить её разработку и СНИЗИТЬ СОБСТВЕННЫЕ финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "Говорят, Алексей Гордеев показал- таки эти цифры президенту и тот поинтересовался: а что, собственно, мешает правительству взять да и СНИЗИТЬ ЭКСПОРТ ГСМ, повысив таможенные пошлины?", "Билл Кивилл и его коллеги исследовали, как СНИЗИТЬ РИСК пищевых отравлений, выбирая самую безопасную посуду.", "Бразильский ботаник обнаружил растение, которое способно СНИЗИТЬ УРОВЕНЬ углекислого газа в атмосфере.", "Вакцинация живой паротитной вакциной на основе штамма Л- 3 оказалась высокоэффективной и позволила ликвидировать смертность, существенно СНИЗИТЬ ЗАБОЛЕВАЕМОСТЬ и облегчить течение болезни.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет СНИЗИТЬ СТЕПЕНЬ морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "В-третьих\" холодильником\": в случае перегрева можно экстренно СНИЗИТЬ ТЕМПЕРАТУРУ до нужного уровня.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, СНИЗИТЬ НАЛОГИ на всю остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "Были выполнены пожелания СНИЗИТЬ ЦЕНЫ на билеты/ мы это сделали", "Просто для того/ чтобы СНИЗИТЬ ВРЕМЕННЫЕ нагрузку/ просто провести отбор экспертов в 2 этапа/ первый/ эксперты/ и второй/ жюри уже рассматривает работу экспертных групп."], "NOM": ["Мы за СПС проголосуем-- будет профессиональная армия, может быть, удастся СНИЗИТЬ ЕСН, проголосуем-- может быть, удастся убогую бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы над нами перестали издеваться."]}, "2": {"на + ACC": ["Децентрализованная система позволит значительно сократить объём передаваемой информации и, как следствие, СНИЗИТЬ нагрузку НА КАНАЛ связи.", "Европейская комиссия даже приняла решение СНИЗИТЬ пошлины НА ИМПОРТ государствами Евросоюза пшеницы, ячменя и ржи из стран Восточной Европы и СНГ.", "Другой вопрос, что по-прежнему целый ряд налогов у нас остаётся слишком высоким, и очевидно, что нам нужно продолжать и именно сейчас, воспользовавшись ситуацией, когда высокие цены на нефть, и от этого бюджет получает дополнительные доходы в этом году, воспользоваться этим, и за счёт этих сверхдоходов, дополнительных от сырьевых ресурсов, СНИЗИТЬ налоги НА ВСЮ остальную промышленность и дать таким образом возможность быстрее ей развиваться.", "Были выполнены пожелания СНИЗИТЬ цены НА БИЛЕТЫ/ мы это сделали"], "до + GEN": ["В-третьих\" холодильником\": в случае перегрева можно экстренно СНИЗИТЬ температуру ДО НУЖНОГО уровня."]}, "3": {}}