{"-3": {"на + ACC": ["Проходит испытания гормональный имплантант, который\" подсаживается\" мужчине в руку и НА ТРИ года СНИМАЕТ вопрос.", "На фестивале архивного кино« Белые Столбы» был проведён и« круглый стол» НА ТЕМУ« СНИМАТЬ по-русски»."], "на + LOC": ["Мишель пришёл и сказал:\" Будешь обегать камеру, по дороге хватать и надевать пиджак и шляпу, а НА ОБРАТНОМ пути СНИМАТЬ и отдавать ассистенту!", "И я, вспомнив любительские фильмы, которые НА ГОЛОМ энтузиазме СНИМАЛ в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно»."], "по + DAT": ["Выяснилось, что дом N 3 ПО УЛИЦЕ Чапаева СНИМАЛИ мать с сыном славянской внешности."]}, "-2": {"про + ACC": ["И фильмы ПРО ВОЙНУ СНИМАЮТ другие, не такие глубокие и настоящие.", "Вывод: это один из лучших отечественных фильмов про нашу агентуру в Германии, но лучше бы фильмы ПРО НЕМЦЕВ СНИМАТЬ самим немцам, они к истории более щепетильно относятся."], "для + GEN": ["-- Я же не ДЛЯ ВЕЧНОСТИ СНИМАЮ."], "о/об + LOC": ["Ещё 17% рассчитывают на общежития, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью заявили О НАМЕРЕНИИ СНИМАТЬ жильё, а 2% даже хотели бы его купить."], "у + GEN": ["Ну/ несколько она трансформировалась Помните/ а в те годы У НАС СНИМАЛИ 10% за бездетность."]}, "-1": {"ACC": ["Вторую ЧАСТЬ СНИМАЛ Гильермо Дель Торо, любимец многих киноманов.", "Уж ПОТОЛКИ СНИМАЮТ.", "И в этой же квартире Федя Торстенсен КИНО СНИМАЛ, я в главной роли.", "А виден он становится, только когда эти ЧАСЫ СНИМАЕШЬ с руки и будто бы ненароком кладёшь на стол или прикроватный столик так, чтобы он( она? они?) полюбовались удивительным и завораживающим вращением мириадов шестерёнок.", "На\" Балладе\" он был инициативен, МНОГОЕ СНИМАЛ самостоятельно, умело работая ручной камерой.", "Я понял, что надо обязательно ЕЁ СНИМАТЬ.", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и спросил меня/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа ЕЁ СНИМАЛ/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он ЕЁ СНИМАЛ второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "А вот/ допустим/ передачу ТАКУЮ СНИМАЛИ/ там за сведения о преступнике выплачивали гонорар.", "N КИНО СНИМАЛ."], "NOM": ["И вот ОН СНИМАЕТ с моего плеча вязанку и ставит рядом со своей.", "Золочёной маминой ложечкой ОНА СНИМАЛА тонкую молочную пенку с густого шоколада, когда раздался звон колокольчика: Мур подзывала к себе.", "Зато квартиру Я СНИМАЛА шикарную, на Фрунзенской набережной, с видом на реку.", "Режиссёр Джоэл КОЭН СНИМАЕТ картину в изысканной черно-белой гамме и свободно манипулирует экранным временем, тормозя его, как в ночном кошмаре.", "Пожилым загар показан в умеренных дозах: ОН СНИМАЕТ мышечную, ревматическую боль, стабилизирует состояние костей.", "Клинт Иствуд всю жизнь так работал: ОН СНИМАЛ коммерческий фильм, который ждали от него зрители, а потом делал что-то более сложное, чтобы бросить вызов своим поклонникам.", "Очень забавно-- совершенно новый СПОСОБ СНИМАТЬ детские фильмы.", "АЛЕКСЕЙ БАЛАБАНОВ:« Я СНИМАЮ не для вечности»", "-- Свой первый полнометражный фильм« Счастливые дни»( фантазию на темы Беккета) ВЫ СНИМАЛИ, не думая о том, кто его будет смотреть, а теперь учитываете интересы зрителя.", "-- Когда Я СНИМАЛ« Счастливые дни», у меня ещё была идея снимать только« искусство».", "-- Когда я снимал« Счастливые дни», у меня ещё была ИДЕЯ СНИМАТЬ только« искусство».", "И так не похоже на то, что ВЫ СНИМАЛИ раньше!", "-- И как же с такими мыслями ВЫ СНИМАЕТЕ свои фильмы?", "Ты же не делаешь всё сам, у тебя артисты играют, ОПЕРАТОР СНИМАЕТ, работают художники, костюмеры...", "Когда звонил телефон, когда я шёл из другой комнаты, когда Я СНИМАЛ трубку, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "Плача от боли, горя, обид и смеясь от счастья, слабый ПОЛ СНИМАЕТ напряжение сосудов и освобождает своё сердце от ненужной боли.", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда ОН СНИМАЛ Иван Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "При слове« три» Я СНИМАЮ напряжение с твоих рук и с твоей речи."], "GEN": ["Проходит испытания гормональный имплантант, который\" подсаживается\" мужчине в руку и на три ГОДА СНИМАЕТ вопрос.", "Последние три КАРТИНЫ СНИМАЛИ по новой системе: работали сразу три камеры, актёры, как в театре, играли эпизоды целиком и чувствовали себя свободными, зато и людям у камер было гораздо труднее.", "Выяснилось, что дом N 3 по улице ЧАПАЕВА СНИМАЛИ мать с сыном славянской внешности.", "Этому могут воспрепятствовать только экономические соображения, поскольку имеющаяся научно-техническая база и многолетний опыт эксплуатации судовых ЯЭУ СНИМАЮТ какие-либо неопределённости в создании таких установок практически любой мощности с требуемыми технико-экономическими показателями."], "LOC": ["Мишель пришёл и сказал:\" Будешь обегать камеру, по дороге хватать и надевать пиджак и шляпу, а на обратном ПУТИ СНИМАТЬ и отдавать ассистенту!", "И я, вспомнив любительские фильмы, которые на голом ЭНТУЗИАЗМЕ СНИМАЛ в Свердловске со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно»."]}, "0": {}, "1": {"ACC": ["И фильмы про войну СНИМАЮТ ДРУГИЕ, не такие глубокие и настоящие.", "Как жаль, что сейчас в нашей Великой и огромной стране перестали СНИМАТЬ ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, учиться жить, любить!", "Талантливый советский режиссер Эльдар Рязанов всегда СНИМАЛ ПРОСТЫЕ искренние кинокартины о жизни, каковой она бывает без домысла и фантазии.", "СНИМАЯ ТУ или иную картину, он не опускается до пошлости, что свойственно современным создателям комедий.", "Встречая Лизу в коридоре, он всякий раз вежливо СНИМАЛ ШЛЯПУ и кланялся.", "И он сам, бывало, СНИМАЛ ГАЛСТУК и, переодевшись, брал в руки малярную кисть и отправлялся на работу вместе с отцом и братом.", "У ручья он не СНИМАЛ НОСКИ.", "Золочёной маминой ложечкой она СНИМАЛА ТОНКУЮ молочную пенку с густого шоколада, когда раздался звон колокольчика: Мур подзывала к себе.", "И наконец СНИМАЕТ СВОЮ шапку.", "Первым делом водолазы осматривают судно и СНИМАЮТ МЕРКИ с пробоин.", "Зато квартиру я СНИМАЛА ШИКАРНУЮ, на Фрунзенской набережной, с видом на реку.", "Проходит испытания гормональный имплантант, который\" подсаживается\" мужчине в руку и на три года СНИМАЕТ ВОПРОС.", "Режиссёр Джоэл Коэн СНИМАЕТ КАРТИНУ в изысканной черно-белой гамме и свободно манипулирует экранным временем, тормозя его, как в ночном кошмаре.", "Скажем, СНИМАТЬ КИНО или открыть арт-галерею.", "Загар благотворно сказывается на состоянии кожи, укрепляет иммунитет, повышая невосприимчивость организма к простудным болезням, вирусным инфекциям, повышает общий тонус и СНИМАЕТ СТРЕСС.", "Пожилым загар показан в умеренных дозах: он СНИМАЕТ МЫШЕЧНУЮ, ревматическую боль, стабилизирует состояние костей.", "Клинт Иствуд всю жизнь так работал: он СНИМАЛ КОММЕРЧЕСКИЙ фильм, который ждали от него зрители, а потом делал что-то более сложное, чтобы бросить вызов своим поклонникам.", "Очень забавно-- совершенно новый способ СНИМАТЬ ДЕТСКИЕ фильмы.", "-- И как же с такими мыслями вы СНИМАЕТЕ СВОИ фильмы?", "Когда звонил телефон, когда я шёл из другой комнаты, когда я СНИМАЛ ТРУБКУ, когда я слышал первые слова матери-- не пойму точно, когда, но я всё знал.", "Плача от боли, горя, обид и смеясь от счастья, слабый пол СНИМАЕТ НАПРЯЖЕНИЕ сосудов и освобождает своё сердце от ненужной боли.", "Торгуют итальянской мебелью, содержат лотки\" крышуют\" игорные дома, формируют партийные списки, СНИМАЮТ НЕУГОДНЫХ губернаторов.", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", СНИМАЕТ ПАРАДОКС, ибо любое млекопитающее становится выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и СНИМАТЬ ДЕНЬГИ со своего счёта, переводить деньги на счета в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не предоставляет ссуд.", "То есть адресат перевода, получая вместе с первым переводом карточку iKobo( по специальной почте), получает возможность впоследствии СНИМАТЬ ДЕНЬГИ с этой карточки в любом ATM, но не обязан иметь счёт в банке.", "Этому могут воспрепятствовать только экономические соображения, поскольку имеющаяся научно-техническая база и многолетний опыт эксплуатации судовых ЯЭУ СНИМАЮТ КАКИЕ-ЛИБО неопределённости в создании таких установок практически любой мощности с требуемыми технико-экономическими показателями.", "Ещё 17% рассчитывают на общежития, а остальные демонстрируют кардинально другой подход к этому вопросу, чем был когда-то у их родителей: 35% опрошенных с лёгкостью заявили о намерении СНИМАТЬ ЖИЛЬЁ, а 2% даже хотели бы его купить.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её СНИМАЛ ВТОРОЙ раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "АМ. Ну/ невежливо/ человек вам дарит/ понимаете/ а вы это продаёте. Значит/ нужно объяснить/ как они попали к моему отцу/ когда он СНИМАЛ ИВАН Алексеича Бунина и других деятелей культуры/ когда он показывал им кадры/ ээ/ они ему дарили свои рукописи и фотографии/ и так далее и так далее. ээ/", "И для того/ чтобы не выпасть из творческого процесса/ они должны СНИМАТЬ ЦИВИЛИЗАЦИОННЫЕ запреты перманентно.", "И наказывать некого/ и СНИМАТЬ НЕКОГО.", "При слове« три» я СНИМАЮ НАПРЯЖЕНИЕ с твоих рук и с твоей речи."], "в/во + LOC": ["Хочу отметить, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит СНИМАТЬ В ДВУХ оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "И я, вспомнив любительские фильмы, которые на голом энтузиазме СНИМАЛ В СВЕРДЛОВСКЕ со своими друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно»."], "DAT": ["Вывод: это один из лучших отечественных фильмов про нашу агентуру в Германии, но лучше бы фильмы про немцев СНИМАТЬ САМИМ немцам, они к истории более щепетильно относятся."], "NOM": ["Вторую часть СНИМАЛ ГИЛЬЕРМО Дель Торо, любимец многих киноманов.", "Выяснилось, что дом N 3 по улице Чапаева СНИМАЛИ МАТЬ с сыном славянской внешности."], "с/со + GEN": ["Но помимо вранья, он находит занятным подделывать банковские чеки и СНИМАТЬ С НИХ деньги, кроме того, он начал менять фамилию и профессии.", "Дедушка СНИМАЕТ С НОГ чувяки из сыромятной кожи, вытряхивает из них мелкие камушки, землю, потом выволакивает оттуда пучки бархатистой особой альпийской травы, которую для мягкости закладывают в чувяки.", "И вот он СНИМАЕТ С МОЕГО плеча вязанку и ставит рядом со своей.", "-- Хочешь, чтобы я тебя ещё раз послушала?-- говорит доктор и СНИМАЕТ С СЕБЯ эту штучку.", "А виден он становится, только когда эти часы СНИМАЕШЬ С РУКИ и будто бы ненароком кладёшь на стол или прикроватный столик так, чтобы он( она? они?) полюбовались удивительным и завораживающим вращением мириадов шестерёнок.", "Оказывается, в красном поясе\" медведям\" почти повсеместно не дают помещения под офисы, мешают проводить благотворительные акции, запрещают редакторам местных газет писать про\" Единую Россию\", СНИМАЮТ С РАБОТЫ и преследуют партийных активистов."], "на + LOC": ["бодро кричу я, СНИМАЯ НА ХОДУ рейтузы из стопроцентной шерсти, но путаюсь в них и падаю.–"], "GEN": ["Как жаль, что сейчас не СНИМАЮТ ТАКИХ фильмов, которые пронзительные, добрые… Которые учат любви, пониманию и чему-то большему, чем просто человеческие отношения… И хотя ход времени остановить нельзя, этот киноШЕДЕВР вне времени!", "Возможен, конечно, и другой вариант повышения статуса практикующих психологов-- введение систем разрядов, категорий и т. п. Однако это не СНИМАЕТ ВОПРОСА о необходимости обогащения, развития, перестройки научной психологии за счёт упомянутой выше практики, но, быть может, создаст или усугубит ненужное, на наш взгляд, противоположение\" учёных\" и\" практиков\"."], "INST": ["При этих словах он подобрал тот вид одежды, который надевают первым, а СНИМАЮТ ПОСЛЕДНИМ, и, не надевая, поскольку уже был одет, сунул в карман."], "в/во + ACC": ["Его, наверняка, СНИМАЛИ В ЭПОХУ немого кино."], "по + DAT": ["Последние три картины СНИМАЛИ ПО НОВОЙ системе: работали сразу три камеры, актёры, как в театре, играли эпизоды целиком и чувствовали себя свободными, зато и людям у камер было гораздо труднее."], "для + GEN": ["Я, например, точно не смогу, хотя и стараюсь СНИМАТЬ ДЛЯ МОЛОДЫХ( до тридцати пяти лет) людей."], "без + GEN": ["Продолжать СНИМАТЬ БЕЗ НЕЁ было невозможно."], "у + GEN": ["СНИМАЮТ У ВАС показания счётчика- то/ нет?"]}, "2": {"в/во + LOC": ["« Мы же ведь Вас на самом деле любим глубоко в душе… где-то очень глубоко» …© Что- что, а СНИМАТЬ кино В« СТРАНЕ Советов» умели, и делали это весьма здорово и эта трогательная комедия Эльдара Александровича Рязанова-- яркое тому доказательство.", "Режиссёр Джоэл Коэн СНИМАЕТ картину В ИЗЫСКАННОЙ черно-белой гамме и свободно манипулирует экранным временем, тормозя его, как в ночном кошмаре."], "при + LOC": ["Сапфировое стекло имеет просветляющее покрытие, так что показания можно СНИМАТЬ и ПРИ МЕНЯЮЩЕЙСЯ освещённости."], "с/со + GEN": ["Первым делом водолазы осматривают судно и СНИМАЮТ мерки С ПРОБОИН.", "Спектр услуг Eesti Uhispank ограничен: клиент может класть и СНИМАТЬ деньги СО СВОЕГО счёта, переводить деньги на счета в других банках и т. д., однако Eesti Uhispank не занимается обменом валюты и не предоставляет ссуд.", "То есть адресат перевода, получая вместе с первым переводом карточку iKobo( по специальной почте), получает возможность впоследствии СНИМАТЬ деньги С ЭТОЙ карточки в любом ATM, но не обязан иметь счёт в банке.", "При слове« три» я СНИМАЮ напряжение С ТВОИХ рук и с твоей речи."], "для + GEN": ["АЛЕКСЕЙ БАЛАБАНОВ:« Я СНИМАЮ не ДЛЯ ВЕЧНОСТИ»"], "с/со + INST": ["Выяснилось, что дом N 3 по улице Чапаева СНИМАЛИ мать С СЫНОМ славянской внешности."], "о/об + LOC": ["Возможен, конечно, и другой вариант повышения статуса практикующих психологов-- введение систем разрядов, категорий и т. п. Однако это не СНИМАЕТ вопроса О НЕОБХОДИМОСТИ обогащения, развития, перестройки научной психологии за счёт упомянутой выше практики, но, быть может, создаст или усугубит ненужное, на наш взгляд, противоположение\" учёных\" и\" практиков\"."]}, "3": {"в/во + LOC": ["Он оставил ему как бы навсегда свои носки-- носи, не СНИМАЙ, пойдёшь В НИХ дальше!...-- такая вот пробилась заботливость.", "И в этой же квартире Федя Торстенсен кино СНИМАЛ, я В ГЛАВНОЙ роли.", "Этому могут воспрепятствовать только экономические соображения, поскольку имеющаяся научно-техническая база и многолетний опыт эксплуатации судовых ЯЭУ СНИМАЮТ какие-либо неопределённости В СОЗДАНИИ таких установок практически любой мощности с требуемыми технико-экономическими показателями."], "на + LOC": ["Зато квартиру я СНИМАЛА шикарную, НА ФРУНЗЕНСКОЙ набережной, с видом на реку.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её СНИМАЛ второй раз НА ЮБИЛЕЕ/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех"], "с/со + INST": ["И я, вспомнив любительские фильмы, которые на голом энтузиазме СНИМАЛ в Свердловске СО СВОИМИ друзьями- музыкантами, предложил Сергею Сельянову:« Давай сделаем кино практически бесплатно»."], "за + ACC": ["Ну/ несколько она трансформировалась Помните/ а в те годы у нас СНИМАЛИ 10% ЗА БЕЗДЕТНОСТЬ.", "А вот/ допустим/ передачу такую СНИМАЛИ/ там ЗА СВЕДЕНИЯ о преступнике выплачивали гонорар."]}}