{"-3": {"в/во + ACC": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, В КАКОЕ время СНИЗОШЁЛ в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."]}, "-2": {}, "-1": {"ACC": ["Фаддей, не присаживаясь, метался то на посёлок, то на станцию, от начальства к начальству, и с не разгибающейся спиной, опираясь на посох, просил КАЖДОГО СНИЗОЙТИ к его старости и дать разрешение вернуть горницу.", "Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое ВРЕМЯ СНИЗОШЁЛ в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."], "DAT": ["Четвёртый способ: презревших земную жизнь монахов он обманет знамениями и пророчествами, повелев ОГНЮ СНИЗОЙТИ с небес и пожрать пред его лицом противников, воскрешая мёртвых и заставляя их о нём свидетельствовать[ 22]."]}, "0": {}, "1": {"с/со + GEN": ["Четвёртый способ: презревших земную жизнь монахов он обманет знамениями и пророчествами, повелев огню СНИЗОЙТИ С НЕБЕС и пожрать пред его лицом противников, воскрешая мёртвых и заставляя их о нём свидетельствовать[ 22]."], "в/во + ACC": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не являл признаков святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время СНИЗОШЁЛ В АД, почему воскрес не сразу же после кончины и т. п.[ 47]."]}, "2": {}, "3": {}}