{"-3": {"у + GEN": ["У РЯЗАНОВА получилось СНЯТЬ городскую сказку."], "ко + DAT": ["Пять звероподобных людей подходили КО МНЕ, СНЯВ шляпы и противно улыбаясь."], "на + ACC": ["Всё идёт в ход, чтобы вырваться на волю, то есть сдать предмет НА ТРОЙКУ и СНЯТЬ с себя обвинение."], "в/во + LOC": ["В ПЕРЕДНЕЙ она СНЯЛА и отряхнула плащ, платочек.", "Например, они могут телеграфировать деньги на счёт в ВР, где владелец счёта В МАРОККО может СНЯТЬ деньги со счёта за 0, 1% от переведённой суммы при условии, что она превышает 100 долларов США."], "с/со + INST": ["Когда-то, много лет назад, живя в Нью-Йорке, я С ДВУМЯ друзьями СНЯЛ квартиру.", "У Нахабцева была в распоряжении целая команда камераменов, и среди них молодой Вадим Алисов, который потом стал мастером, может считать себя учеником Нахабцева, и мы С НИМ тоже СНЯЛИ несколько фильмов.", "Вместе С СОЖИТЕЛЬНИЦЕЙ Гуля СНЯЛ дом, где благополучно скрывался от правосудия."], "с/со + GEN": ["-- С ВАШИХ плеч СНЯЛИ\" камень\"?"]}, "-2": {"с/со + INST": ["Кепку С КОЗЫРЬКОМ СНЯЛ, надел на колено, и чуб его, густой, кучерявый-- расчесать такой, зубья расчёски сломаешь-- тоже был осветлён солнцем до рыжины."], "прежде + GEN": ["ПРЕЖДЕ ВСЕГО СНЯЛ очки, протёр их и бережно положил на ящик вверх стёклами."], "на + ACC": ["Стоит НА ВРЕМЯ СНЯТЬ защиту, и вашими данными завладеет сетевой хакер."]}, "-1": {"GEN": ["Без перипетий и замысловатого сюжета, какой-нибудь оригинальной формы повествования и СПЕЦЭФФЕКТОВ СНЯТЬ хорошее кино.", "-- С ваших ПЛЕЧ СНЯЛИ\" камень\"?", "Оглушительный успех комикса об Астериксе и Обеликсе побудил французских КИНЕМАТОГРАФИСТОВ СНЯТЬ по нему кинофильм, прошедший с таким же оглушительным успехом."], "ACC": ["Если бы этот ФИЛЬМ СНЯЛИ в Америке, то сделали бы непонятно- что", "-- Я понять не могу, как же вы им разрешили ДВЕРЬ СНЯТЬ?-- спросил он.", "Потом бизнесмены, видимо, сообразили, что в столице осётр не нерестится, и решили ОБОРУДОВАНИЕ СНЯТЬ, а корабль сделать пассажирским.", "Сержант на улице у входа просит ГРАЖДАН СНЯТЬ головные уборы.", "-- Да я только пришла/ ПАЛЬТО СНЯЛА.", "Вот Марию ИВАНОВНУ СНЯЛИ с работы.", "Того же СКУРАТОВА СНЯЛИ.", "Я читала/ вы ещё один КЛИП СНЯЛИ?"], "NOM": ["А Эльдар РЯЗАНОВ СНЯЛ одну из самых странный, ярких, смешных и умных историй о любви.", "Тут НЕЗНАКОМЕЦ СНЯЛ пожарный шлем.", "-- Да откуда же это известно?-- раздражаюсь я.-- Вот Я СНЯЛ палку с шеи, значит, я уже не лентяй, да?", "Внизу МЫ СНЯЛИ ботинки и побежали по песку.", "( ГАСТЕВ СНЯЛ плечики с белой рубашкой, выдернул из-под планочки галстук несколько крикливой расцветки.)", "Только пусть ДЕВОЧКИ СНИМУТ мерку.", "Потом ОН СНЯЛ с вешалки оплешивевшую на груди шубу Анны Фёдоровны и сказал своим безапелляционным тоном:", "В передней ОНА СНЯЛА и отряхнула плащ, платочек.", "Как-то раз ОНИ СНЯЛИ номер в гостинице со скрипучей мебелью и запахом хлорки в ванной, оставлявшими ощущение чего-то совсем неприличного.", "-- МЫ СНЯЛИ с Володей Нахабцевым семь картин, и он был мне как младший брат,-- рассказывает Эльдар Рязанов.", "Герман в своё время создал студию Первого и экспериментального фильма, выпустил нескольких режиссёров, ОНИ СНЯЛИ по одному фильму, а второй почти все завалили.", "Вместе с сожительницей ГУЛЯ СНЯЛ дом, где благополучно скрывался от правосудия.", "НЕДАВНО ЦЕНТРОБАНК СНЯЛ ограничение, позволяющее иностранцам владеть только 12% капитала российского банка.", "-- КОРОТАЕВ СНЯЛ с лица шляпу и поднял голову от костерка.", "Но если МЫ СНИМЕМ эту оболочку и посмотрим, что там внутри, окажется, что мы в общем- то все говорим на одном языке.", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые ОТЕЦ СНЯЛ в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех"], "INST": ["Когда-то, много лет назад, живя в Нью-Йорке, я с двумя ДРУЗЬЯМИ СНЯЛ квартиру."], "DAT": ["-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ездил по стране, и мне всегда хотелось САМОМУ СНЯТЬ какую-нибудь этнографическую историю."], "INFINITIVE": ["Ну/ во-первых/ нам удалось УБЕДИТЬ СНЯТЬ ограничения по верхней планке численности работающих."]}, "0": {}, "1": {"ACC": ["Её придумала Татьяна Лиознова, говорят даже, что СНЯЛИ ЕЁ с первого дубля.", "Надоест беглецу удирать, СНИМЕТ ЦЕПЬ и пойдет в контру на горе- охотничков.", "Без перипетий и замысловатого сюжета, какой-нибудь оригинальной формы повествования и спецэффектов СНЯТЬ ХОРОШЕЕ кино.", "У Рязанова получилось СНЯТЬ ГОРОДСКУЮ сказку.", "А Эльдар Рязанов СНЯЛ ОДНУ из самых странный, ярких, смешных и умных историй о любви.", "Сейчас любой может СНЯТЬ ВСЕ, что угодно, и выставить на суд неразборчивого зрителя, который не только тщательно разжует, но и проглотит, найдет глубочайший смысл в самых больных фантазиях и возведет их на пьедестал почета.", "И мне очень грустно от того, что СНЯЛИ ПРОДОЛЖЕНИЕ этого фильма.", "Он СНЯЛ ДОЛГОПОЛЫЙ намокший плащ, телогрейку, оставшись в пуховом, домашней вязки, свитере.", "Потом СНИМУТ ДВЕРИ, окна выдерут.", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не СНЯВ ГИПС, уже вновь ходил по улицам, собирая всякий раз на кирпич больше нормы-- чтобы наверстать упущенное время.", "Василий Васильевич вежливо СНЯЛ ШЛЯПУ:", "Прежде всего СНЯЛ ОЧКИ, протёр их и бережно положил на ящик вверх стёклами.", "Потом СНЯЛ ОЧКИ, послюнил бумажные ленточки и аккуратно заклеил стёкла очков крест-накрест.", "Затем осторожно СНЯЛ РУБАХУ и начал полоскать её в тазу.", "Краснопёров разделся, СНЯЛ НОСКИ.", "Тут незнакомец СНЯЛ ПОЖАРНЫЙ шлем.", "Музыканты играли, СНЯВ ПИДЖАКИ и раздвинув колени.", "-- Да откуда же это известно?-- раздражаюсь я.-- Вот я СНЯЛ ПАЛКУ с шеи, значит, я уже не лентяй, да?", "Я СНЯЛ ТРУБКУ.", "Размотала свой всегдашний платок, СНЯЛА ПАЛЬТО, валенки с галошами, сунула ноги в шлёпанцы и села с нами обедать как ни в чём не бывало.", "Вошёл хирург, высокий, моложавый, рыжий, в белой шапочке, СНЯЛ ПЕНСНЕ, молча наклонился над раной.", "А мужчины стояли молча навытяжку, СНЯВ ШАПКИ.", "Внизу мы СНЯЛИ БОТИНКИ и побежали по песку.", "Рыжий Пёс нерешительно подергал свои бакенбарды, СНЯЛ ШЛЯПУ и поклонился Юрке.", "Пять звероподобных людей подходили ко мне, СНЯВ ШЛЯПЫ и противно улыбаясь.", "( Гастев СНЯЛ ПЛЕЧИКИ с белой рубашкой, выдернул из-под планочки галстук несколько крикливой расцветки.)", "Продавщица, СНЯВ КАРТОННУЮ крышку, показала выбранное на отведённой руке: годится?-- но Симеонов не осознал, что берёт, отпрянул, потому что за окном булочной мелькнула-- или показалось?-- Тамара, шедшая брать его на квартире, тёпленького.", "СНЯВ БОТИНКИ, он улёгся на своё место, повернулся лицом к стене и достал из кармана\" Путеводитель по железным дорогам Индии\", в который было вложено письмо.", "Она поспешно СНЯЛА ТРУБКУ:", "-- Мы поженились и СНЯЛИ КОМНАТУ в Останкине, у просвирни.", "Только пусть девочки СНИМУТ МЕРКУ.", "Варя СНЯЛА КАРТИНЫ.", "Уже стемнело.\" Опять приеду ночью\",-- подумал он и СНЯЛ ТРУБКУ.", "-- Ну да, спал я и СНЯЛ ТРУБКУ.", "Он нехотя СНЯЛ ТРУБКУ, послушал, оживился и сказал:", "Тогда-то Вера и провела в шкаф электричество, чтобы СНЯТЬ ПОДОЗРЕНИЕ со свечей.", "Если вы путешествуете на автомобиле, прежде чем СНЯТЬ НОМЕР, стоит поинтересоваться, есть ли при отеле паркинг.", "Чтобы поменять шину или цепь, нужно всего лишь СНЯТЬ КРЫШКУ, которая крепится двумя болтами.", "Усиленная пятка тоже защищает ногу и помогает быстро СНЯТЬ ОБУВЬ.", "СНЯЛА КВАРТИРУ я-- на жуткий период разъезда- развода- обмена- ремонта- переезда.", "Когда-то, много лет назад, живя в Нью-Йорке, я с двумя друзьями СНЯЛ КВАРТИРУ.", "Как-то раз они СНЯЛИ НОМЕР в гостинице со скрипучей мебелью и запахом хлорки в ванной, оставлявшими ощущение чего-то совсем неприличного.", "Сержант на улице у входа просит граждан СНЯТЬ ГОЛОВНЫЕ уборы.", "У Нахабцева была в распоряжении целая команда камераменов, и среди них молодой Вадим Алисов, который потом стал мастером, может считать себя учеником Нахабцева, и мы с ним тоже СНЯЛИ НЕСКОЛЬКО фильмов.", "Стоит на время СНЯТЬ ЗАЩИТУ, и вашими данными завладеет сетевой хакер.", "Загорайте не более одного раза в сутки, предварительно удалив косметику, дезодорант, СНЯВ УКРАШЕНИЯ и обязательно надев специальные защитные очки.", "Есть другой вариант-- СНЯТЬ БРАСЛЕТ, а корпус часов\" посадить\" на цельный ремешок, выполняющий роль изолирующей прокладки.", "Более 20 лет британское кино отрабатывает тему отношений между бывшими колониями и метрополиями, но особенно пышно такие фильмы--\" Восток есть Восток\"\" Славные люди\"\" СНИМУ КОМНАТУ\"-- расцвели в конце 90-х-- начале\" нулевых\", когда к выходцам из колоний прибавились беженцы из Центральной Европы.", "А в\" фильме карьеры\"\" СНИМУ КОМНАТУ\"( Халед Эль Хагар, 2000) египтянину Али, чтобы получить вид на жительство, приходилось просить помощи у мистических сил.", "-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ездил по стране, и мне всегда хотелось самому СНЯТЬ КАКУЮ-НИБУДЬ этнографическую историю.", "СНЯТЬ ЭТОТ фильм меня побудили страдание и чувство вины»,-- сказала Мари-Франс Пизье журналисту« Пари-матч»( Paris- Match).", "ХВОЙНАЯ СНИМЕТ НАПРЯЖЕНИЕ, окажет расслабляющее действие на нервную систему возбудимого ребёнка( полоска стандартного брикета или чайная ложка натурального жидкого хвойного экстракта на 10 л воды).•", "Вместе с сожительницей Гуля СНЯЛ ДОМ, где благополучно скрывался от правосудия.", "НЕДАВНО Центробанк СНЯЛ ОГРАНИЧЕНИЕ, позволяющее иностранцам владеть только 12% капитала российского банка.", "Ну, давайте посуетимся, давайте сейчас СНИМЕМ КАСЬЯНОВА и назначим...", "Например, они могут телеграфировать деньги на счёт в ВР, где владелец счёта в Марокко может СНЯТЬ ДЕНЬГИ со счёта за 0, 1% от переведённой суммы при условии, что она превышает 100 долларов США.", "Однако накопленные данные очень часто не могут эффективно использоваться без специального инструментария-- функционально развитой автоматизированной информационной системы( АИС), способной обеспечить управление данными и СНЯТЬ ЯВНОЕ противоречие:\" Слишком много данных, но необходимой информации для принятия управленческих решений недостаточно\".", "Но если мы СНИМЕМ ЭТУ оболочку и посмотрим, что там внутри, окажется, что мы в общем- то все говорим на одном языке.", "Они торжественно СНЯЛИ ПЛОМБЫ со своего реактора.", "Ну/ во-первых/ нам удалось убедить СНЯТЬ ОГРАНИЧЕНИЯ по верхней планке численности работающих.", "Невозможно посадить траву и завтра СНЯТЬ УРОЖАЙ.", "Такие меры могут СНЯТЬ ЗНАЧИТЕЛЬНУЮ долю слухов для людей/ которые заявляют/ что коррупция существует/ только потому/ что не знают этих правил.", "СНИМИТЕ ТРУБКУ/ позвоните администратору/ исполнителю/ и он вам скажет/ что на самом деле.", "У какого-нибудь из членов совета или из членов жюри обязательно работает там однокашник/ сослуживец и всегда можно СНЯТЬ ТРУБКУ и во время заседания жюри спросить.", "То/ что я попробую прокомментировать/ СНИМЕТ ВОПРОС.", "я СНИМУ ЭТО состояние/ ты будешь говорить."], "в/во + LOC": ["Если бы этот фильм СНЯЛИ В АМЕРИКЕ, то сделали бы непонятно- что", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец СНЯЛ В САДУ/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи увидела на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех"], "с/со + GEN": ["-- Я помогу,-- сказал Яков и, не дожидаясь согласья, СНЯЛ С ВЕШАЛКИ рабочую телогрейку.", "А если СНЯТЬ СО СРОЧНОГО вклада?\" И, конечно, наша квартира, шестьдесят два метра жилой площади, не считая кладовки, сразила их когда-то насмерть.", "У него уже взяли винтовку, СНЯЛИ С НЕГО пояс, и он шёл по росистому визжащему гравию в расстёгнутой шинели, нарочито не торопясь, засунув глубоко руки в карманы галифе.", "Мы СНЯЛИ С РАНЕНОГО рубаху, под ней оказалась фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я увидел мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "СНЯЛИ СО СТЕНЫ праздные плакаты.", "Пират остановился, СНЯЛ С ГОЛОВЫ блестящую клеёнчатую шляпу и сказал хрипловатым басом:", "-- Которые вы сейчас СНЯЛИ С МОЕЙ руки!", "Всё идёт в ход, чтобы вырваться на волю, то есть сдать предмет на тройку и СНЯТЬ С СЕБЯ обвинение.", "( Гастев осторожно приподнял дверцу скрипучего шкафа, открыл его, СНЯЛ С ПЕРЕКЛАДИНЫ пиджак от костюма помоднее).", "Потом он СНЯЛ С ВЕШАЛКИ оплешивевшую на груди шубу Анны Фёдоровны и сказал своим безапелляционным тоном:", "Можно представить себе, как его восприняли люди, которых через четыре года путинский преемник может враз СНЯТЬ СО СВОИХ постов.", "Старый дед приходит к колдуну и просит СНЯТЬ С НЕГО страшное заклятие, которому уже 40 лет.", "-- Коротаев СНЯЛ С ЛИЦА шляпу и поднял голову от костерка.", "\" Нас, чего доброго, могут СНЯТЬ С ВЫБОРОВ\"", "Нас, чего доброго, могут СНЯТЬ С ВЫБОРОВ из-за них.", "Вот Марию Ивановну СНЯЛИ С РАБОТЫ."], "DAT": ["Родители СНЯЛИ ИМ комнату в запущенном посёлке.", "Но внутри этих домиков нельзя было увидеть перегородки, доходящей до потолка, так что не СНЯТЬ МНЕ было комнаты с четырьмя настоящими стенами."], "на + ACC": ["Высокий чёрный старик, СНЯВ НА КОЛЕНИ шапку, сидел на стуле, который Матрёна выставила ему на середину комнаты, к печке-\" голландке\"."], "для + GEN": ["СНИМЕМ ДЛЯ ВАС квартиру."], "с/со + INST": ["-- Мы СНЯЛИ С ВОЛОДЕЙ Нахабцевым семь картин, и он был мне как младший брат,-- рассказывает Эльдар Рязанов."], "на + LOC": ["Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, СНЯТЬ НА ПОСЛЕДНИХ минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем."], "INST": ["СНЯТЬ МАЛЫМИ деньгами фильм, с операторскими приёмами и режиссёрскими находками, которые посчитали бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены вести себя точно так же: продвигать нестандартные идеи, искать сочетания несочетаемого и создавать новые привычки потребления."], "о/об + LOC": ["Я захотел СНЯТЬ О НЕЙ фильм и снял."], "по + DAT": ["Герман в своё время создал студию Первого и экспериментального фильма, выпустил нескольких режиссёров, они СНЯЛИ ПО ОДНОМУ фильму, а второй почти все завалили.", "Оглушительный успех комикса об Астериксе и Обеликсе побудил французских кинематографистов СНЯТЬ ПО НЕМУ кинофильм, прошедший с таким же оглушительным успехом."], "за + ACC": ["Каждый/ кто соприкасается/ может то/ что пол года нарабатывалось/ СНЯТЬ ЗА ТРИ дня."]}, "2": {"с/со + GEN": ["Её придумала Татьяна Лиознова, говорят даже, что СНЯЛИ её С ПЕРВОГО дубля.", "-- Да откуда же это известно?-- раздражаюсь я.-- Вот я СНЯЛ палку С ШЕИ, значит, я уже не лентяй, да?", "Тогда-то Вера и провела в шкаф электричество, чтобы СНЯТЬ подозрение СО СВЕЧЕЙ.", "Например, они могут телеграфировать деньги на счёт в ВР, где владелец счёта в Марокко может СНЯТЬ деньги СО СЧЁТА за 0, 1% от переведённой суммы при условии, что она превышает 100 долларов США.", "Они торжественно СНЯЛИ пломбы СО СВОЕГО реактора."], "из + GEN": ["А Эльдар Рязанов СНЯЛ одну ИЗ САМЫХ странный, ярких, смешных и умных историй о любви."], "с/со + INST": ["( Гастев СНЯЛ плечики С БЕЛОЙ рубашкой, выдернул из-под планочки галстук несколько крикливой расцветки.)"], "в/во + LOC": ["-- Мы поженились и СНЯЛИ комнату В ОСТАНКИНЕ, у просвирни.", "Как-то раз они СНЯЛИ номер В ГОСТИНИЦЕ со скрипучей мебелью и запахом хлорки в ванной, оставлявшими ощущение чего-то совсем неприличного."], "по + DAT": ["И СНЯЛ, ПО СУТИ,« Судьбу человека» новейшего образца.", "Ну/ во-первых/ нам удалось убедить СНЯТЬ ограничения ПО ВЕРХНЕЙ планке численности работающих."]}, "3": {"на + ACC": ["Кепку с козырьком СНЯЛ, надел НА КОЛЕНО, и чуб его, густой, кучерявый-- расчесать такой, зубья расчёски сломаешь-- тоже был осветлён солнцем до рыжины."], "в/во + LOC": ["Родители СНЯЛИ им комнату В ЗАПУЩЕННОМ посёлке."], "из-за + GEN": ["Нас, чего доброго, могут СНЯТЬ с выборов ИЗ-ЗА НИХ."], "в/во + ACC": ["У какого-нибудь из членов совета или из членов жюри обязательно работает там однокашник/ сослуживец и всегда можно СНЯТЬ трубку и ВО ВРЕМЯ заседания жюри спросить."]}}