{"-3": {"от + GEN": ["Родственники, тайком ОТ ДЕДА, СОВАЛИ ей потихоньку мелочь или\" Беломор\", лишь который она и признавала."]}, "-2": {"у + GEN": ["Наконец он решительно поднимается, повязывает перед зеркалом в прихожей тёмно-красный, не слишком яркий галстук, натягивает холстинковый костюм из ткани, похожей на мелкую серую вязку, уже У ДВЕРЕЙ СУЁТ ноги в чёрные парадные туфли со шнуровкой и-- готов!"], "в/во + LOC": ["Дядя Альберт В ДЕТСТВЕ СОВАЛ...\"\" Отойди от пилы!"]}, "-1": {"NOM": ["Возле магазина, едва получив портвейн из её рук, ВОВКА СУЁТ бутылку в глубокий надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого он оставил."], "ACC": ["Только МЯГКИЕ СУЮТ."]}, "0": {}, "1": {"ACC": ["А ты вечно СУЁШЬ СВОЙ нос куда не просят.", "Наконец он решительно поднимается, повязывает перед зеркалом в прихожей тёмно-красный, не слишком яркий галстук, натягивает холстинковый костюм из ткани, похожей на мелкую серую вязку, уже у дверей СУЁТ НОГИ в чёрные парадные туфли со шнуровкой и-- готов!", "Возле магазина, едва получив портвейн из её рук, Вовка СУЁТ БУТЫЛКУ в глубокий надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого он оставил.", "Однако каждый раз версия утраты пальцев и глаза дядей Альбертом переиначивалась, преподносясь мне в новейшем виде-- в зависимости от ситуации и сиюминутных педагогических нужд:\" Не СУЙ ПАЛЬЦЫ в мясорубку!"], "в/во + ACC": ["Мужчины и Женщины-- но особенно Женщины-- СУЮТ В КВАДРАТНОЕ окошечко денежку и получают морозный хрустящий бокальчик."], "DAT": ["Родственники, тайком от деда, СОВАЛИ ЕЙ потихоньку мелочь или\" Беломор\", лишь который она и признавала."], "NOM": ["Так и учёный/ СУЁТ ОН свои рацпредложения/ а попадётся такой/ что ни рыба ни мясо в этом деле/ и скажет зайти в следующий разок."]}, "2": {"в/во + ACC": ["Наконец он решительно поднимается, повязывает перед зеркалом в прихожей тёмно-красный, не слишком яркий галстук, натягивает холстинковый костюм из ткани, похожей на мелкую серую вязку, уже у дверей СУЁТ ноги В ЧЁРНЫЕ парадные туфли со шнуровкой и-- готов!", "Возле магазина, едва получив портвейн из её рук, Вовка СУЁТ бутылку В ГЛУБОКИЙ надёжный карман солдатских брюк и-- бегом, бегом-- к Рубахину, которого он оставил.", "Однако каждый раз версия утраты пальцев и глаза дядей Альбертом переиначивалась, преподносясь мне в новейшем виде-- в зависимости от ситуации и сиюминутных педагогических нужд:\" Не СУЙ пальцы В МЯСОРУБКУ!"]}, "3": {"от + GEN": ["Дядя Альберт в детстве СОВАЛ...\"\" Отойди ОТ ПИЛЫ!"]}}