{"-3": {"до + GEN": ["У меня ДО СИХ пор СОХРАНИЛОСЬ впечатление, что вспыхнувшие при чтении слова признания были написаны золотом, а не обыкновенными химическими чернилами.", "В 1933 году американский Монетный двор выпустил тысячи таких монет, однако ДО НАШИХ дней СОХРАНИЛОСЬ всего три: две находятся в Смитсоновском институте, третья же будет выставлена на торги\" Сотби\" 30 июля."], "о/об + LOC": ["Более полные исторические материалы О СРЕДСТВАХ обезболивания СОХРАНИЛИСЬ со времён Древней Греции и Древнего Рима."], "в/во + LOC": ["Народные промыслы и традиционные занятия, такие, как изготовление кустарных и художественных изделий, другие местные ремёсла, а также непрофессиональная охота, рыбная ловля, сбор лесных ягод, грибов и т. д., должны будут В ОПРЕДЕЛЁННОЙ степени СОХРАНИТЬСЯ и впредь, поскольку они являются неотъемлемой частью образа жизни населения ряда территорий и их этноэкономики."]}, "-2": {"в/во + LOC": ["Он был эвакуированным ленинградцем, и мы считали, а он это охотно подтверждал, что В НЁМ СОХРАНИЛСЯ холодный светский лоск потомственного петербуржца."], "в/во + ACC": ["Тенденция к снижению объёмов экспорта продовольствия из Польши В РФ СОХРАНИЛАСЬ также в 1999 году( 277, 4 млн. долларов), в 2000 году( 236 млн. долларов) и в 2001 году-- 220, 7 млн. долларов."], "на + LOC": ["НА МЕДАЛЬОНЕ СОХРАНИЛАСЬ надпись, свидетельствующая о том, что самым первым его обладателем был Франсуа Перу."], "у + GEN": ["Есть в них много общего с русскими, белорусскими, украинскими, но У ПРИБАЛТОВ СОХРАНИЛОСЬ больше сведений об обрядах."], "о/об + LOC": ["Нет оснований сомневаться, что эта ценная тенденция не просто научно констатировать факты, но заботиться О ДОЛЖНОМ СОХРАНИТСЯ и в будущем в развитии психологических исследований."]}, "-1": {"GEN": ["У меня до сих ПОР СОХРАНИЛОСЬ впечатление, что вспыхнувшие при чтении слова признания были написаны золотом, а не обыкновенными химическими чернилами.", "В 1933 году американский Монетный двор выпустил тысячи таких монет, однако до наших ДНЕЙ СОХРАНИЛОСЬ всего три: две находятся в Смитсоновском институте, третья же будет выставлена на торги\" Сотби\" 30 июля.", "Этот критерий ТРЕБОВАТЕЛЬНОСТИ СОХРАНИЛСЯ и в дальнейшем, когда город стал расти, развиваться.", "По-видимому, тенденция стабильности ЭЛИТЫ СОХРАНИТСЯ и впредь.", "Более полные исторические материалы о средствах ОБЕЗБОЛИВАНИЯ СОХРАНИЛИСЬ со времён Древней Греции и Древнего Рима.", "На уровне RTL иерархия описания СХЕМЫ СОХРАНИЛАСЬ.", "Иерархия описания комбинационного БЛОКА СОХРАНИЛАСЬ, однако листовые описания подсхем add 1, add 2 изменились и представляются на уровне двухвходовых логических элементов и инверторов."], "INST": ["Они шли к садоводству-- каким только ЧУДОМ СОХРАНИЛОСЬ оно в военное время?-- и на них светило солнце."], "NOM": ["Ибо себестоимость размножения информации и её доставки к конечному потребителю благодаря новым коммуникационным технологиям сведена к нулю, а цензурные РОГАТКИ СОХРАНИЛИСЬ лишь в таких заповедниках тоталитаризма, как Белоруссия, Китай, Иран, Северная Корея и Куба.", "Невольно появляется вопрос о том, как получилось, что все эти ВЕЩИ СОХРАНИЛИСЬ в мире, где главными принципами потребления являются мода, новинка, современный комфорт?", "Такая же благоприятная СИТУАЦИЯ СОХРАНИЛАСЬ и в 2003 г. За 9 мес.", "В ряде заявленных проектов, а также докторских диссертаций, представлявшихся в ВАК Минвуза РФ, вероятно, характеризуемая ниже ТЕНДЕНЦИЯ СОХРАНИТСЯ и в будущем.", "В силу исторических обстоятельств( до 1917 года в Дагомысе было удельное имение царской семьи и хозяйственная деятельность в окрестных лесах строго пресекалась) в данном ущелье естественная лесная РАСТИТЕЛЬНОСТЬ СОХРАНИЛАСЬ лучше всего.", "Однако то обстоятельство, что указанное СВОЙСТВО СОХРАНИТСЯ в следующее мгновение,-- это обстоятельство не может быть подкреплено ничем, кроме"], "LOC": ["Народные промыслы и традиционные занятия, такие, как изготовление кустарных и художественных изделий, другие местные ремёсла, а также непрофессиональная охота, рыбная ловля, сбор лесных ягод, грибов и т. д., должны будут в определённой СТЕПЕНИ СОХРАНИТЬСЯ и впредь, поскольку они являются неотъемлемой частью образа жизни населения ряда территорий и их этноэкономики."], "ACC": ["Способность сохранять в свёрнутом виде исключительно обширные и значительные ТЕКСТЫ СОХРАНИЛАСЬ за символами."]}, "0": {}, "1": {"NOM": ["У меня до сих пор СОХРАНИЛОСЬ ВПЕЧАТЛЕНИЕ, что вспыхнувшие при чтении слова признания были написаны золотом, а не обыкновенными химическими чернилами.", "Особенно Андрея рассмешил один череп с блестящей дужкой очков, в которых, как показалось, даже СОХРАНИЛИСЬ СТЁКЛА.", "Они шли к садоводству-- каким только чудом СОХРАНИЛОСЬ ОНО в военное время?-- и на них светило солнце.", "На медальоне СОХРАНИЛАСЬ НАДПИСЬ, свидетельствующая о том, что самым первым его обладателем был Франсуа Перу.", "Да то, что есть определённое отношение к иноверцам, к малым народам, СОХРАНИЛИСЬ ИМПЕРСКИЕ замашки.", "Амфиболия известна в числе любимых приёмов многих выдающихся личностей; так, СОХРАНИЛОСЬ ПРЕДАНИЕ, что князь Горчаков, участвуя в игре в вопросы, на заданный вопрос:\" Что такое постель?\"-- отвечал:\" Таблица умножения\"."], "ACC": ["Он был эвакуированным ленинградцем, и мы считали, а он это охотно подтверждал, что в нём СОХРАНИЛСЯ ХОЛОДНЫЙ светский лоск потомственного петербуржца."], "среди + GEN": ["Короткий визит туда подтвердил, что старый интуристовский дух прекрасно СОХРАНИЛСЯ СРЕДИ НЕУКЛЮЖЕЙ мебели и недружелюбного персонала."], "в/во + LOC": ["Невольно появляется вопрос о том, как получилось, что все эти вещи СОХРАНИЛИСЬ В МИРЕ, где главными принципами потребления являются мода, новинка, современный комфорт?", "Есть ещё одна тенденция развития наук, которая, возможно, СОХРАНИТСЯ В БУДУЩЕМ и потребует некоторых особых усилий от психологов."], "с/со + GEN": ["Более полные исторические материалы о средствах обезболивания СОХРАНИЛИСЬ СО ВРЕМЁН Древней Греции и Древнего Рима."], "за + INST": ["Способность сохранять в свёрнутом виде исключительно обширные и значительные тексты СОХРАНИЛАСЬ ЗА СИМВОЛАМИ."], "в/во + ACC": ["Однако то обстоятельство, что указанное свойство СОХРАНИТСЯ В СЛЕДУЮЩЕЕ мгновение,-- это обстоятельство не может быть подкреплено ничем, кроме"], "у + GEN": ["С обратной связью у нас стало похуже, но я думаю, что она вcё-таки СОХРАНИТСЯ У НАС."]}, "2": {"в/во + ACC": ["Они шли к садоводству-- каким только чудом СОХРАНИЛОСЬ оно В ВОЕННОЕ время?-- и на них светило солнце."], "в/во + LOC": ["Ибо себестоимость размножения информации и её доставки к конечному потребителю благодаря новым коммуникационным технологиям сведена к нулю, а цензурные рогатки СОХРАНИЛИСЬ лишь В ТАКИХ заповедниках тоталитаризма, как Белоруссия, Китай, Иран, Северная Корея и Куба.", "Этот критерий требовательности СОХРАНИЛСЯ и В ДАЛЬНЕЙШЕМ, когда город стал расти, развиваться.", "В ряде заявленных проектов, а также докторских диссертаций, представлявшихся в ВАК Минвуза РФ, вероятно, характеризуемая ниже тенденция СОХРАНИТСЯ и В БУДУЩЕМ.", "Нет оснований сомневаться, что эта ценная тенденция не просто научно констатировать факты, но заботиться о должном СОХРАНИТСЯ и В БУДУЩЕМ в развитии психологических исследований."]}, "3": {"о/об + LOC": ["Есть в них много общего с русскими, белорусскими, украинскими, но у прибалтов СОХРАНИЛОСЬ больше сведений ОБ ОБРЯДАХ."]}}