{"-3": {"в/во + ACC": ["Поэтому В ТРУДНУЮ минуту СОВЕТУЮ смотреть не в зеркало, а на мой портрет.."]}, "-2": {}, "-1": {"ACC": ["Поэтому в трудную МИНУТУ СОВЕТУЮ смотреть не в зеркало, а на мой портрет.."], "DAT": ["Особо темпераментным ГРАЖДАНАМ СОВЕТУЕМ застраховать ещё и гражданскую ответственность.", "Вот так в жизни я ТЕБЕ СОВЕТУЮ и добиваться своих 150 грамм в будущем."], "NOM": ["Всем, кто желает увидеть цирковой праздник, ОРГАНИЗАТОРЫ СОВЕТУЮТ поторопиться, билеты остались лишь на 3 дня фестиваля."]}, "0": {}, "1": {"DAT": ["Очень легко СОВЕТОВАТЬ ДРУГИМ быть честным, а поодиночке каждый старается оправдать себя в своих действиях и поступках.", "Старый приятель и коллега Самохвалов( Олег Басилашвили) СОВЕТУЕТ ЕМУ« приударить» за Людмилой Прокофьевной Калугиной( Алиса Фрейндлих)—« сухарем в юбке и директором заведения» … С этого момента начинается долгий, медленный, стеснительный и необычайно смешной путь обольщения.", "СОВЕТУЮ ВАМ больше на школьников опираться.", "На этом я заканчиваю свои пояснения и СОВЕТУЮ ВСЕМ скорее перейти к пониманию...", "\" СОВЕТОВАЛ МНЕ преподобный Шри Бававсенаху, я задал себе этот вопрос.", "Говорят, Фидель Кастро настоятельно СОВЕТОВАЛ АЛЬЕНДЕ не торопиться с радикальными реформами, убеждая его, что\" Чили- не Куба\".", "В 1754 году английский журнал\" Gentlemen' s Magazine\" СОВЕТОВАЛ КОРМЯЩИМ матерям принимать экстракт из морских коньков\" для лучшего истечения молока\".", "Когда СОВЕТУЕШЬ РОДИТЕЛЯМ не перегружать школьника, в ответ нередко слышишь:\" Но в школе же он может высиживать 45 минут!"], "к + DAT": ["Интересный сюжет, качественная постановка, превосходный актерский дуэт( Ди Каприо противостоит в роли агента ФБР сам Том Хэнкс), довольно интересная операторская работа… СОВЕТУЮ К ПРОСМОТРУ тем, кто не ориентирован на спецэффекты."], "INFINITIVE": ["Так что всем, кто еще не смотрел— советую как можно быстрее это сделать, а таким как я, кто уже посмотрел, СОВЕТУЮ ПОСМОТРЕТЬ снова.", "Всем СОВЕТУЮ ПРОЧИТАТЬ книгу– она реально легкая и реальная.", "Всем СОВЕТУЮ ПРОЧЕСТЬ!", "СОВЕТУЮ ПОЧИТАТЬ Гоголя или открыть бутылку Моёт Мон Шардон, как говаривал классик, мне лично помогает.", "Поэтому, если почему-либо пассажир не захочет ехать в парк\" ле жардэн\", ему и СОВЕТУЮТ ГУЛЯТЬ пешком или отдыхать прямо здесь, сидя на тротуаре...", "Поэтому в трудную минуту СОВЕТУЮ СМОТРЕТЬ не в зеркало, а на мой портрет..", "Не СОВЕТУЮ СВЯЗЫВАТЬСЯ.", "Как и следовало ожидать, практически везде праву палестинского народа на создание своего государства выражали поддержку, но СОВЕТОВАЛИ ПОВРЕМЕНИТЬ с провозглашением независимости.", "Особо темпераментным гражданам СОВЕТУЕМ ЗАСТРАХОВАТЬ ещё и гражданскую ответственность.", "Всем, кто желает увидеть цирковой праздник, организаторы СОВЕТУЮТ ПОТОРОПИТЬСЯ, билеты остались лишь на 3 дня фестиваля."], "NOM": ["\" Наслаждайтесь нашим пивом в мире, тишине и покое\",-- СОВЕТУЮТ МОНАХИ."], "в/во + LOC": ["Поэтому наша проблема состоит не в том, чтобы прогонять ОБСЕ, а в том, чтобы чётко определить её мандат: переговоров вы не ведёте, СОВЕТОВАТЬ В НЕФОРМАЛЬНОМ плане вы нам что-то можете, но вы занимаетесь, строго, гуманитарными вещами и контролем или мониторингом соблюдения прав человека с соответствующим информированием."]}, "2": {"с/со + INST": ["Как и следовало ожидать, практически везде праву палестинского народа на создание своего государства выражали поддержку, но СОВЕТОВАЛИ повременить С ПРОВОЗГЛАШЕНИЕМ независимости."]}, "3": {"на + ACC": ["СОВЕТУЮ вам больше НА ШКОЛЬНИКОВ опираться."], "в/во + ACC": ["Поэтому в трудную минуту СОВЕТУЮ смотреть не В ЗЕРКАЛО, а на мой портрет.."], "из + GEN": ["Как правило, сначала дипломату- разведчику просто СОВЕТУЮТ не возвращаться ИЗ ОЧЕРЕДНОГО отпуска."], "к + DAT": ["Врачи СОВЕТУЮТ настороженно относиться К ОБЕЩАНИЯМ лёгкого избавления от целлюлита."]}}