{"-3": {"в/во + LOC": ["А хитрость природы В ДАННОМ случае СОСТОИТ в том, что каждый мальчик, проходящий сквозь эту стадию, или, вернее даже сказать, получающий эту прививку, инъекцию любовной лихорадки, воспринимает это сиянье как особую милость его личной судьбы, угадавшей потребности его нежной души и однажды с исключительным тактом или даже со вкусом японского садовода соединившей в одной девушке редкие свойства его хрупкого и капризного идеала.", "-- А В ЧЁМ могут СОСТОЯТЬ противоречия между ТСЖ и застройщиком?", "Собственно, В ЭТОМ и СОСТОИТ главная обязанность этих вещей-- вписываться в общую концепцию дома моды и быть узнаваемыми.", "Принципиальная позиция В ЭТОМ вопросе СОСТОИТ в том, что лица, увольняющиеся с государственной службы, должны иметь открытую дорогу к использованию своих способностей на другом месте работы в рамках\" надлежащих правил\", устанавливаемых правительственными указами.", "Мирное же соседство В ТОМ и СОСТОИТ, чтобы этнические границы не становились политическими\" границами на замке\", чтобы разнообразие никого не ущемляло, но обогащало.", "Можно с уверенностью сказать, что любителям йоги и мистики, из которых В ОСНОВНОМ и СОСТОИТ нынешний потребитель\" литературы по Востоку\", есть из чего сделать выбор[ 1].", "И не В ЭТОМ ли СОСТОИТ тот\" выход из[...] мерцания понятий\", о котором говорится в ЗпОМ, IV, 16?", "Плюсы участия международных организаций В ТАКОЙ ситуации СОСТОЯТ в том, что они, конечно, независимы от сторон, участвующих в конфликте, они могут объективно посмотреть на то, где происходит нарушение прав человека, где не происходит.", "А второй пункт идёт, как восприятие какой национальности, В КАКОЙ он СОСТОИТ.", "Галя В КАКОМ-ТО обществе СОСТОЯЛА/ и вот из этого общества пригласили.", "Модератор: Никто из вас В ПАРТИИ не СОСТОИТ.", "А вот В ЧЁМ будет СОСТОЯТЬ польза переписи населения для рядовых граждан/ как Вы считаете?", "В ЧЁМ она СОСТОИТ?"], "из + GEN": ["И я знаю, что эта фраза--\" я хочу сойти с поезда живым\"-- имеет смысл, хотя слова, ИЗ КОТОРЫХ она СОСТОИТ, смысла не имеют.", "Одержимость-- шахматами в том числе-- до добра не доводит, но зачастую открывает кратчайший путь в религиозную секту, в одной ИЗ КОТОРЫХ Фишер СОСТОЯЛ много лет."], "на + ACC": ["Существенная особенность психологических воздействий НА СОЗНАНИЕ людей СОСТОИТ в том, что эти воздействия могут быть незаметными, в своём роде безболезненными( как укусы энцефалитных клещей)."]}, "-2": {"в/во + LOC": ["Вот тогда-то и пошли слухи о широкомасштабном масонском заговоре, В КОТОРОМ СОСТОЯЛИ сотрудники не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "Понятно, что никакого вреда от организации, В КОТОРОЙ СОСТОЯЛИ премьер-министры, а руководили члены королевской семьи, англичане не ждали.", "Например, в том товариществе, В КОТОРОМ СОСТОЮ я, один из жильцов счёл, что ему дорого оплачивать коммунальные услуги наравне со всеми.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, В ЧЁМ СОСТОИТ догмат Троицы.", "-- Ты-- младший товарищ, ты В КОМСОМОЛЕ СОСТОЯЛ, в партию пробрался, обязан старшим и беспартейным товарищам завсегда помогать в беде, в нужде.", "А если учесть, что и агропромышленная группа В ОСНОВНОМ СОСТОИТ из коммунистов, то, выходит, и они выступят против вожделенного для аграриев закона.", "В БАНДЕ СОСТОЯЛО несколько человек, но заправляли всем Мошков и Кульбей.", "В ЭТОМ СОСТОИТ существенное отличие их работы от деятельности специалистов, практика которых связана с явлениями неживой природы и техники, а также со многими явлениями живой природы.", "В ЭТОМ СОСТОИТ причина различий в технических стандартах, а также неравномерности развития почтовых ведомств разных стран.", "В ЧЁМ СОСТОЯЛ замысел наших исследований?", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил В МОСКВЕ СОСТОИТ в том/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "В ЧЁМ СОСТОИТ/ по вашему мнению/ основная идея этой статьи?", "Вот В ЧЁМ СОСТОИТ основная функция жюри и над чем вы с вами будет работать."], "из + GEN": ["Резкого прорыва не случилось: ветеранам, ИЗ КОТОРЫХ СОСТОИТ костяк команды, резкие движения противопоказаны.", "Главный ИЗ НИХ СОСТОИТ в том, что у человека биологически унаследованные свойства не определяют его психических способностей.", "Но бухгалтерский учёт не только ИЗ ЭТОГО СОСТОИТ."], "с/со + INST": ["В то же время естественный и повсеместно практикуемый приём оценивания знаний преподавателем в процессе диалога С ОБУЧАЕМЫМ СОСТОИТ в определении степени истинности ответов, т. е. в априори признаваемой принципиальной возможности получения частично правильного( не совсем точного) ответа и выведения итоговой оценки на основании того, насколько модель знаний обучаемого, реконструируемая на основании его ответов, близка к модели знаний преподавателя."]}, "-1": {"NOM": ["Главную черту под темой подводит миллионер Смирнов, который заявляет сыну:« МИР СОСТОИТ из умных людей и глупых.", "Пойми, Петя, МИР СОСТОИТ из умных и глупых, из сильных и слабых, из тех, кто может свою судьбу перевернуть и из тех, кто плывет по течению.", "Весь РЯД СОСТОЯЛ из одних только родственников.", "Я уж не говорю про немое кино, где вообще ВОЗДУХ СОСТОИТ из царапинок и всяких крупинок на киноплёнке, там всё ещё плотнее, туда вообще не прорубиться.", "И я знаю, что эта фраза--\" я хочу сойти с поезда живым\"-- имеет смысл, хотя слова, из которых ОНА СОСТОИТ, смысла не имеют.", "Но поскольку ЖИЗНЬ СОСТОЯЛА главным образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они говорили о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "Одержимость-- шахматами в том числе-- до добра не доводит, но зачастую открывает кратчайший путь в религиозную секту, в одной из которых ФИШЕР СОСТОЯЛ много лет.", "В окружном управлении соцзащиты сообщили, что\" Вальшина ДИНА СОСТОИТ на учёте как инвалид первой группы с пенсией 1307 рублей в месяц, и средств на предоставление импортных слуховых аппаратов бюджетом не предусматривается\".", "Наконец, четвёртая ПРИЧИНА СОСТОИТ в том, что только стабильный курс рубля позволит снова получать кредиты на Западе.", "Оправдывающая столь значительные средства ЦЕЛЬ СОСТОИТ не в экономии: те, кто принял это решение, говорят о\" свободе\".", "Лучший ВАРИАНТ СОСТОИТ в следующем.", "Автоматический зонд обнаружил, что марсианская ПЫЛЬ СОСТОИТ из железа и магния, имеющих метеоритное происхождение.", "Во времена норманнов КИЛКЕННИ СОСТОЯЛ из двух городов: ирландского и английского, объединившихся лишь в 1843 году.", "Периферическая нервная СИСТЕМА СОСТОИТ из соматической и вегетативной частей.", "Движитель-- теория струны, согласно которой все элементарные ЧАСТИЦЫ СОСТОЯТ не из ещё более крохотных--\" точечных\"-- частиц, а из strings\" струн\"\" нитей\".", "\" Моя ЦЕЛЬ СОСТОИТ в том, чтобы показать, что небесная машина должна быть похожа не на божественный организм, а скорее на часовой механизм\".", "Первая ГРУППА СОСТОЯЛА из 215 испытуемых, а вторая-- из 242.", "М. Вертгеймер следующим образом интерпретирует эту формулу: если МЕЛОДИЯ СОСТОИТ из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы.", "Наше ПРЕДПОЛОЖЕНИЕ СОСТОИТ в том, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, зависят от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля.", "Экспериментальный СТЕНД СОСТОЯЛ из компьютера, одностепенного органа управления, представляющего собой стержень 15 см с закреплённым на конце лёгким шариком.", "Тестовый МАТЕРИАЛ СОСТОЯЛ из стартовой и целевых позиций, отображённых на экране монитора в виде квадратов 2, 5 x 2, 5 мм и курсора-- такого же по размеру квадрата, но отличающегося по яркости.", "Экспериментальный ЦИКЛ СОСТОЯЛ из 15 экспериментов по 100 проб в каждом, т. е. включал 1500 проб на каждого испытуемого.", "Их ФУНКЦИЯ СОСТОИТ в регуляции исполнительных действий строящимся сенсомоторным образом и в нахождении масштабного соответствия между отдельными перемещениями руки с положением курсора, отображённым с задержкой на экране монитора.", "Социальные ФУНКЦИИ СОСТОЯТ не только в выживании.", "Товарно-материальные ЗАПАСЫ СОСТОЯТ из двух супергрупп: средств производства и предметов потребления.", "Другая мировая ТЕНДЕНЦИЯ СОСТОИТ сегодня в том, чтобы передать почтовые ведомства в частные руки.", "Важный ВЫВОД СОСТОИТ также и в том, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке переводов делает почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "В свою очередь нефинансовые АКТИВЫ СОСТОЯТ из произведённых и непроизведенных активов.", "В общем случае ЛИНИЯ СОСТОИТ из одного или нескольких волоконно-оптических кабелей ёмкостью g волокон( жил) каждый( типичными значениями g являются 8, 16, 32, 64, 128);", "Простоты ради будем считать, что наше ПРОИЗВЕДЕНИЕ СОСТОИТ, как водится, из следующих последовательных элементов( рис. 1): пролога( завязки или экспозиции), тела( множества эпизодов) и эпилога( постпозиции).", "Каждый ЭПИЗОД СОСТОИТ из пролога встречи, собственно текста встречи и эпилога.", "С точки зрения геологов, САХАРА СОСТОИТ из одиннадцати громадных бассейнов глубиной до пяти километров, но бассейны эти присыпаны сверху песком.", "Галль полагал, что как ТЕЛО СОСТОИТ из отдельных органов со своими функциями, так и мозг состоит из многих\" ментальных органов\", занимающихся теми или иными мыслительными процессами.", "Галль полагал, что как тело состоит из отдельных органов со своими функциями, так и МОЗГ СОСТОИТ из многих\" ментальных органов\", занимающихся теми или иными мыслительными процессами.", "Ткань мягка, гибка и крепка, в то время как любой ПРИБОР СОСТОИТ из небольших, твёрдых элементов; они очень чувствительны и ломки.", "Другое УСЛОВИЕ СОСТОИТ в том, чтобы отношения индивида к миру человеческих объектов были опосредствованы его отношениями к людям, чтобы они были включены в процесс общения.", "Это ЗАТРУДНЕНИЕ СОСТОИТ в том, что для успеха измерений такого рода необходимо, чтобы звуки сравнивались только по искомому параметру, т. е. в нашем случае по основной частоте.", "Ответ на этот вопрос нам дали опыты, КОТОРЫЕ СОСТОЯЛИ в следующем.", "Их ЗАМЫСЕЛ СОСТОЯЛ в том, чтобы создать в лаборатории такие воспринимающие функциональные системы, которые в обычных условиях не формируются.", "Их ЗАДАЧА СОСТОЯЛА, наоборот, в том, чтобы, не меняя рецептора, ввести в воспринимающую функциональную систему другой\" компаратор\", т. е. другой эффекторный аппарат, а именно тоническое усилие мышц руки.", "Их первая ОСОБЕННОСТЬ СОСТОИТ в том, что, сформировавшись, они далее функционируют как единый орган.", "Эти результаты сильно подкрепляют идею А. В. Гуревича о формировании сверхмассивных чёрных дыр в ядрах галактик в результате« сваливания» барионного вещества галактики в потенциальную яму, образованную в центре галактического гало, КОТОРОЕ СОСТОИТ из скрытой материи[ 33].", "По словам самого Девиса\" КАРТИНА СОСТОИТ из двух темпоральных областей с взаимно противоположными направлениями времени, разделённых малой областью, в которой время не имеет направления\".", "Согласно другой точке зрения, объектами математики являются символы и их комбинации, а сама МАТЕМАТИКА СОСТОИТ в игре, наподобие шахматной, с указанными символьными комбинациями.", "Эта СТОРОНА СОСТОИТ в том, что есть две линии, две концепции ОБСЕ.", "Вторая КОНЦЕПЦИЯ СОСТОИТ в том, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле.", "Поэтому наша ПРОБЛЕМА СОСТОИТ не в том, чтобы прогонять ОБСЕ, а в том, чтобы чётко определить её мандат: переговоров вы не ведёте, советовать в неформальном плане вы нам что-то можете, но вы занимаетесь, строго, гуманитарными вещами и контролем или мониторингом соблюдения прав человека с соответствующим информированием.", "А что касается Северной Кореи, то ПАРАДОКС СОСТОИТ в том, что они, конечно, блефуют, но это блеф очень провинциального диктатора.", "Но ПРОБЛЕМА СОСТОИТ в том, что у нас правозащитники существуют, они свободно работают, и они должны говорить о таких ситуациях всё, что они думают.", "И ВОПРОС СОСТОИТ в том, как кому что использовать.", "Вред или негативная СТОРОНА СОСТОИТ в том, что объективно в данном конфликте существует внутренний конфликт.", "Моя ЦЕЛЬ СОСТОИТ в помощи в создании реальной эффективной оппозиции в России.", "Но вот одна ПРОБЛЕМА СОСТОИТ в том, что в партии руководят мужчины, определяют в ней всё мужчины.", "А второй пункт идёт, как восприятие какой национальности, в какой ОН СОСТОИТ.", "Наверно то/ что я однажды проснулся и понял/ что моя ЖИЗНЬ СОСТОИТ из того/ что я просыпаюсь и думаю/ где взять денег/ чтобы купить очередную дозу.", "Вы знаете/ у нас первый концерт был около месяца назад/ ОН СОСТОЯЛ из наших с Георгием песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна.", "Каждый такой ПОТОК СОСТОИТ примерно из сотни или немножко больше учащихся/ значит/ из 4- 5 классов/ на классы они формально всё ж таки делятся/ по 30 человек в классе/ как и полагается в спецшколах советских.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ КОТОРЫЕ СОСТОЯТ в коммунистической партии/ и так далее и тому подобное.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ ВОПРОС СОСТОИТ в том/ что с одной стороны говорят надо делать так/ да/ вот там много лет вести ту же самую просветительскую работу.", "Или это один ПРОДУКТ СОСТОИТ из нескольких подпродуктов/ смотря/ как это будет подаваться.", "Я считаю/ что основной СМЫСЛ СОСТОИТ в том/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках ставит обозначение того/ что он получил за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам.", "Собирается сама ГРУППА СОСТОИТ из 10 человек и человек 20 представителей фирм собирается?", "В чём ОНА СОСТОИТ?"], "LOC": ["А хитрость природы в данном СЛУЧАЕ СОСТОИТ в том, что каждый мальчик, проходящий сквозь эту стадию, или, вернее даже сказать, получающий эту прививку, инъекцию любовной лихорадки, воспринимает это сиянье как особую милость его личной судьбы, угадавшей потребности его нежной души и однажды с исключительным тактом или даже со вкусом японского садовода соединившей в одной девушке редкие свойства его хрупкого и капризного идеала.", "Принципиальная позиция в этом ВОПРОСЕ СОСТОИТ в том, что лица, увольняющиеся с государственной службы, должны иметь открытую дорогу к использованию своих способностей на другом месте работы в рамках\" надлежащих правил\", устанавливаемых правительственными указами.", "Плюсы участия международных организаций в такой СИТУАЦИИ СОСТОЯТ в том, что они, конечно, независимы от сторон, участвующих в конфликте, они могут объективно посмотреть на то, где происходит нарушение прав человека, где не происходит.", "Галя в каком-то ОБЩЕСТВЕ СОСТОЯЛА/ и вот из этого общества пригласили."], "GEN": ["А большая часть этой КУЛЬТУРЫ СОСТОИТ из покойников вперемешку с бутылками и постельным бельём.", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического СТРОИТЕЛЬСТВА СОСТОИТ в том, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Дружное семейство КОНОВАЛОВЫХ СОСТОИТ из пяти человек: неработающей 85-летней прабабушки Веры Фёдоровны, бабушки Татьяны Николаевны 55 лет, преподавателя- доцента в Институте геодезии и картографии, 23-летнего сына Татьяны Николаевны Вячеслава и его жены Татьяны, студентов Института геодезии и картографии.", "Это многих славный путь: почти всё новое поколение мировой РЕЖИССУРЫ СОСТОИТ из вчерашних клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "Другой расчёт АЛБАНЦЕВ СОСТОИТ в возможной недооценке их хозяевами.", "Правда СТОРОН СОСТОИТ в том, что город, по методике Министерства финансов, отрезает в пользу ФОМСа 1/ 12 от поступлений в казну, а фонд согласно какой-то другой, неопознанной градоначальниками методике рассчитывает на большее.", "Нервная система ЧЕЛОВЕКА СОСТОИТ из двух основных частей-- центральной и периферической.", "На Ближнем Востоке главные задачи Соединённых ШТАТОВ СОСТОЯТ в защите национальных военно-стратегических и экономических интересов, сдерживании возможных враждебных акций против своих союзников в регионе, обеспечении безопасности морских и воздушных коммуникаций.", "Он был взбудоражен удачей своей и вознамерился немедленно открывать бутылек с каким-- то редкостным вином российского производства, украшенным яркой наклейкой, на которой различалась прежде всего овощь-- свёкла и морковь; красочное обрамление ЭТИКЕТКИ СОСТОЯЛО из ягод калины, рябины и смородины.", "В соответствии с принятой методологией процедура ИССЛЕДОВАНИЯ СОСТОЯЛА в разработке специальной веб-страницы и размещении на ней психологической методики.", "Используемая процедура ОЦЕНКИ СОСТОИТ из трех этапов.", "Благоприятные для психологии тенденции современной НАУКИ СОСТОЯТ в следующем.", "Существенная особенность психологических воздействий на сознание ЛЮДЕЙ СОСТОИТ в том, что эти воздействия могут быть незаметными, в своём роде безболезненными( как укусы энцефалитных клещей).", "Основное отличие амфиболии от рассмотренных приёмов двойного ИСТОЛКОВАНИЯ СОСТОИТ в том, что строятся аналогии между двумя значениями одного и того же слова.", "Противоречивость СИТУАЦИИ СОСТОИТ в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Они подчиняются общим закономерностям социальной деятельности, суть КОТОРЫХ СОСТОИТ в возросшей ориентации населения на собственные силы и возможности, большей свободе в выборе индивидом решений, рационализации индивидуальных и общественных потребностей[ 2, с. 25- 26, 47- 48].", "Особенность РОССИИ СОСТОИТ в том, что нелегальная миграция\" сосуществует\" с бедностью значительной части населения.", "Тенденции трансформации почтовых СИСТЕМ СОСТОЯТ сегодня в усилении сотрудничества и даже во взаимном проникновении почты и банков, прежде всего почтовых и сберегательных.", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции КОТОРОЙ СОСТОЯТ в передаче информации от банка к банку о том, кому и какую сумму следует выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Стоимость земель ПОСЕЛЕНИЙ СОСТОИТ из стоимости земель поселений городской местности( городов и посёлков) и сельских населённых пунктов.", "Задача ОБУЧАЕМОГО СОСТОИТ в выборе одного или нескольких истинных, по его мнению, ответов на каждое тестовое задание.", "Органический недостаток подобного ПОДХОДА СОСТОИТ в невозможности учитывать при тестировании неполные или не совсем точные ответы обучаемого, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний.", "Таким образом, синтез одного варианта ТОПОЛОГИИ СОСТОИТ из N 1+ N 2 шагов( процедур), где N 1-- число хорд, N 2-- число рёбер ранга 1.", "Основной принцип использования ЯЗЫКА СОСТОИТ в следующем:", "Задача СИНТЕЗА СОСТОИТ в построении структурного конструкторского решения отвечающего описанию свойств изделия.", "Принципиальное значение полученного решения задачи СИНТЕЗА СОСТОИТ в том, что решение строится на поиске значений переменных системы логических соотношений и, следовательно, является инвариантным к различным прикладным и научным дисциплинам.", "Тело ПРОИЗВЕДЕНИЯ СОСТОИТ из множества эпизодов.", "Описание ВСТРЕЧИ СОСТОИТ из указания объекта и субъекта( кто и с кем встретился).", "Материальная субстанция ЧЕЛОВЕКА СОСТОИТ из четырёх элементов.", "Общий результат этих ОПЫТОВ СОСТОЯЛ в том, что после них пороги выделения сильно снижались, особенно в тех случаях, когда испытуемые научались подстраивать свой голос безошибочно.", "Дальнейший этап в формировании тонального СЛУХА СОСТОИТ в том, что происходит переход к выделению высоты без громкого пропевания, молча, и когда воспринимаются звуки, лежащие вне певческого диапазона испытуемого.", "Задача последующих ОПЫТОВ СОСТОЯЛА в том, чтобы включить у испытуемых в процессе восприятия частоты механической вибрации деятельность их вокального аппарата по уже описанной схеме\" компарирования\".", "Задача на первом этапе РАБОТЫ СОСТОЯЛА в том, чтобы образовать у испытуемых условную связь между частотой воздействующего звука и степенью статического усилия мышц руки.", "Этот район Черноморского побережья КАВКАЗА СОСТОИТ из горной и предгорной частей, различающихся между собой геологическим строением, климатом, почвами, растительностью.", "Задача ОПЕРАТОРА СОСТОЯЛА в том, чтобы с помощью\" волевого усилия\", то есть психокинетического воздействия, добиться превышения, например, зелёных вспышек над красными.", "С другой стороны, ценность и оправдание этих знакосочетаний как явлений БЫТИЯ СОСТОИТ, по Витгенштейну, в том, что они служат объектами человеческой деятельности, направляемой сознанием.", "Он неоднократно подчёркивает, что суть СООТВЕТСТВИЯ СОСТОИТ в параллелизме структуры образа( картины, выражения) и структуры факта( события, положения вещей)-- см., напр. ЛФТ, 2. 15 и 2. 18.", "\"... Если бы воображение представляло механизм, части КОТОРОГО СОСТОЯЛИ бы из очень мягкого материала( например, теста)", "Англичане говорят:\" Лучшее доказательство ПУДИНГА СОСТОИТ в его съедении\".", "Володя Человечество не из одних европейцев и АМЕРИКАНЦЕВ СОСТОИТ."]}, "0": {}, "1": {"из + GEN": ["Курс будет СОСТОЯТЬ ИЗ ТРЕХ блоков: I. Полинезийцы: Происхождение, расселение, среда обитания и культура.", "Государство СОСТОИТ ИЗ ЧИНОВНИКОВ, вот то, что общество не может или не хочет искать конкретное лицо в гос. машине- это уже диагноз...", "Страна СОСТОИТ ИЗ НАСЕЛЕНИЯ, и лечить страну равнозначно лечению населения и всех ошибок, которые возникают в процессе жизнедеятельности этого населения...", "Главную черту под темой подводит миллионер Смирнов, который заявляет сыну:« Мир СОСТОИТ ИЗ УМНЫХ людей и глупых.", "Пойми, Петя, мир СОСТОИТ ИЗ УМНЫХ и глупых, из сильных и слабых, из тех, кто может свою судьбу перевернуть и из тех, кто плывет по течению.", "Весь ряд СОСТОЯЛ ИЗ ОДНИХ только родственников.", "Тишина в квартире была не беззвучием всегда попискивающих и постанывающих предметов, а СОСТОЯЛА ИЗ НЕОЩУЩАЕМОЙ ваты, в ней и надо было двигаться, одеваться и думать, потому что и в ГАИ, и в больнице, и в семейке Синицыных он прикоснулся к загадочному, невероятному по изощрённости и дерзости преступлению, нераскрываемому по той причине, что, кажется, все преступники мертвы и никак не угадывается состав преступления.", "Они СОСТОЯТ ИЗ ТАКИХ вот пузырьков, я через горло вдыхаю воздух, пузырьки раздуваются, когда выдыхаю- сдуваются, происходит реакция окисления от кислорода-- это нужно, чтоб я жил.", "Я уж не говорю про немое кино, где вообще воздух СОСТОИТ ИЗ ЦАРАПИНОК и всяких крупинок на киноплёнке, там всё ещё плотнее, туда вообще не прорубиться.", "А большая часть этой культуры СОСТОИТ ИЗ ПОКОЙНИКОВ вперемешку с бутылками и постельным бельём.", "Семья, до рождения Гриши, СОСТОЯЛА ИЗ ЧЕТЫРЁХ женщин, но полное отсутствие мужчин никого, кроме Мур, не беспокоило.", "Дружное семейство Коноваловых СОСТОИТ ИЗ ПЯТИ человек: неработающей 85-летней прабабушки Веры Фёдоровны, бабушки Татьяны Николаевны 55 лет, преподавателя- доцента в Институте геодезии и картографии, 23-летнего сына Татьяны Николаевны Вячеслава и его жены Татьяны, студентов Института геодезии и картографии.", "Сперматозоид СОСТОИТ ИЗ ГОЛОВКИ, шейки, тела и хвоста, общая длина-- около 50- 60 мкм.", "Это многих славный путь: почти всё новое поколение мировой режиссуры СОСТОИТ ИЗ ВЧЕРАШНИХ клипмейкеров; они приносят с собой непочтительное отношение к категориям пространства, времени и бытовой логики, а также повышенное внимание к предметному миру, что в худших случаях делает их фильмы подобием затянувшейся рекламной паузы, а в лучших-- демонстрирует новую степень свободы мышления.", "Автоматический зонд обнаружил, что марсианская пыль СОСТОИТ ИЗ ЖЕЛЕЗА и магния, имеющих метеоритное происхождение.", "Дублин, раскинувшийся на переправе через реку Лиффи, СОСТОЯЛ ИЗ ДВУХ отдельных частей-- северной и южной.", "Во времена норманнов Килкенни СОСТОЯЛ ИЗ ДВУХ городов: ирландского и английского, объединившихся лишь в 1843 году.", "Верхний, ороговевший, СОСТОИТ ИЗ МЁРТВЫХ клеток.", "Она СОСТОИТ ИЗ СИСТЕМЫ предварительной механической очистки от взвешенных веществ и нефтепродуктов с максимальной их утилизацией, а также окончательной очистки от остальных окисляемых вредных веществ.", "На этот раз сюрприз Max Mara СОСТОЯЛ ИЗ НОВОГО каталога, сочного зелёного яблока и миниатюрной книжечки из красной кожи с вложенными муляжами кредитных карточек Mara\" тонко\" намекающими на предназначение подарка.", "Нервная система человека СОСТОИТ ИЗ ДВУХ основных частей-- центральной и периферической.", "Периферическая нервная система СОСТОИТ ИЗ СОМАТИЧЕСКОЙ и вегетативной частей.", "Вегетативная нервная система, в свою очередь, также СОСТОИТ ИЗ ДВУХ частей-- симпатической и парасимпатической.", "Наиболее краткая характеристика нового закона дана председателем Комитета по экономической политике и предпринимательству Госдумы РФ Григорием Томчиным-- закон фактически СОСТОИТ ИЗ ДВУХ частей: первая регулирует принципы безопасности при производстве товаров и услуг и обязательна к исполнению, а во второй части регламентируется качество продукции, и её выполнение будет добровольным делом каждого предпринимателя.", "Он был взбудоражен удачей своей и вознамерился немедленно открывать бутылек с каким-- то редкостным вином российского производства, украшенным яркой наклейкой, на которой различалась прежде всего овощь-- свёкла и морковь; красочное обрамление этикетки СОСТОЯЛО ИЗ ЯГОД калины, рябины и смородины.", "А если учесть, что и агропромышленная группа в основном СОСТОИТ ИЗ КОММУНИСТОВ, то, выходит, и они выступят против вожделенного для аграриев закона.", "Используемая процедура оценки СОСТОИТ ИЗ ТРЕХ этапов.", "М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия СОСТОИТ ИЗ ШЕСТИ элементов, то эти шесть элементов, являясь некоторой суммой, ещё не составляют мелодии, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы.", "Она СОСТОЯЛА ИЗ ВОСЬМИ штриховых рисунков, дающих возможность\" двойного усмотрения\" или\" подетального восприятия\" изображённой на рисунке сюжетной зарисовки( кораблик, плывущий по волнам, дым, труба, летящие чайки и т. д.-- оптическое поле), или целостного восприятия\" портретного изображения человека\" ( феноменальное поле).", "Экспериментальный стенд СОСТОЯЛ ИЗ КОМПЬЮТЕРА, одностепенного органа управления, представляющего собой стержень 15 см с закреплённым на конце лёгким шариком.", "Тестовый материал СОСТОЯЛ ИЗ СТАРТОВОЙ и целевых позиций, отображённых на экране монитора в виде квадратов 2, 5 x 2, 5 мм и курсора-- такого же по размеру квадрата, но отличающегося по яркости.", "Товарно-материальные запасы СОСТОЯТ ИЗ ДВУХ супергрупп: средств производства и предметов потребления.", "В свою очередь нефинансовые активы СОСТОЯТ ИЗ ПРОИЗВЕДЁННЫХ и непроизведенных активов.", "Стоимость земель поселений СОСТОИТ ИЗ СТОИМОСТИ земель поселений городской местности( городов и посёлков) и сельских населённых пунктов.", "В общем случае линия СОСТОИТ ИЗ ОДНОГО или нескольких волоконно-оптических кабелей ёмкостью g волокон( жил) каждый( типичными значениями g являются 8, 16, 32, 64, 128);", "Тело произведения СОСТОИТ ИЗ МНОЖЕСТВА эпизодов.", "Описание встречи СОСТОИТ ИЗ УКАЗАНИЯ объекта и субъекта( кто и с кем встретился).", "Каждый эпизод СОСТОИТ ИЗ ПРОЛОГА встречи, собственно текста встречи и эпилога.", "Материальная субстанция человека СОСТОИТ ИЗ ЧЕТЫРЁХ элементов.", "Он СОСТОЯЛ ИЗ МНОЖЕСТВА отдельных глазков-- омматидиев.", "С точки зрения геологов, Сахара СОСТОИТ ИЗ ОДИННАДЦАТИ громадных бассейнов глубиной до пяти километров, но бассейны эти присыпаны сверху песком.", "Галль полагал, что как тело СОСТОИТ ИЗ ОТДЕЛЬНЫХ органов со своими функциями, так и мозг состоит из многих\" ментальных органов\", занимающихся теми или иными мыслительными процессами.", "Галль полагал, что как тело состоит из отдельных органов со своими функциями, так и мозг СОСТОИТ ИЗ МНОГИХ\" ментальных органов\", занимающихся теми или иными мыслительными процессами.", "Они СОСТОЯТ ИЗ МОЛЕКУЛ холестерина и отмерших или воспалённых клеток ткани.", "Ткань мягка, гибка и крепка, в то время как любой прибор СОСТОИТ ИЗ НЕБОЛЬШИХ, твёрдых элементов; они очень чувствительны и ломки.", "Этот район Черноморского побережья Кавказа СОСТОИТ ИЗ ГОРНОЙ и предгорной частей, различающихся между собой геологическим строением, климатом, почвами, растительностью.", "Эти результаты сильно подкрепляют идею А. В. Гуревича о формировании сверхмассивных чёрных дыр в ядрах галактик в результате« сваливания» барионного вещества галактики в потенциальную яму, образованную в центре галактического гало, которое СОСТОИТ ИЗ СКРЫТОЙ материи[ 33].", "По словам самого Девиса\" картина СОСТОИТ ИЗ ДВУХ темпоральных областей с взаимно противоположными направлениями времени, разделённых малой областью, в которой время не имеет направления\".", "Наверно то/ что я однажды проснулся и понял/ что моя жизнь СОСТОИТ ИЗ ТОГО/ что я просыпаюсь и думаю/ где взять денег/ чтобы купить очередную дозу.", "Вы знаете/ у нас первый концерт был около месяца назад/ он СОСТОЯЛ ИЗ НАШИХ с Георгием песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна.", "Анкета СОСТОЯЛА ИЗ СЕМИ вопросов.", "Или это один продукт СОСТОИТ ИЗ НЕСКОЛЬКИХ подпродуктов/ смотря/ как это будет подаваться."], "в/во + LOC": ["Задача СОСТОЯЛА В ТОМ, чтобы дотерпеть до конца лестницы бьющую сквозь тело таинственную силу тока.", "А хитрость природы в данном случае СОСТОИТ В ТОМ, что каждый мальчик, проходящий сквозь эту стадию, или, вернее даже сказать, получающий эту прививку, инъекцию любовной лихорадки, воспринимает это сиянье как особую милость его личной судьбы, угадавшей потребности его нежной души и однажды с исключительным тактом или даже со вкусом японского садовода соединившей в одной девушке редкие свойства его хрупкого и капризного идеала.", "Суть её СОСТОИТ В ТОМ, что мне казалось, а возможно, начало казаться с некоторых пор, что мы с ней в известной мере делаем одолжение, допуская его в наше общество, за что он расплачивается мелкими материальными услугами.", "Так, стыдясь себе признаться, мы дожидаемся смерти не больно- то любимого человека: он давно уже измучил себя, других; его телесные отправления унизительны, его существование бессмысленно и нелепо, его работа нынче СОСТОИТ В ТОМ, чтобы умирать, он вот-вот умрёт-- сию минуту.", "Между прочим, из этого вывода последовала первая в её жизни социально-этическая идея: поскольку пауки благоустроены потому, что знают бытовую культуру на генетическом уровне, как закон, через который невозможно переступить, постольку высшая цель социалистического строительства СОСТОИТ В ТОМ, чтобы на протяжении нескольких поколений воспитать человеческое существо, генетически довольное собой в окружающем мире и миром вокруг себя, хотя бы для этого человека нужно было довести до статуса паучка.", "Наконец, четвёртая причина СОСТОИТ В ТОМ, что только стабильный курс рубля позволит снова получать кредиты на Западе.", "Другой расчёт албанцев СОСТОИТ В ВОЗМОЖНОЙ недооценке их хозяевами.", "Лучший вариант СОСТОИТ В СЛЕДУЮЩЕМ.", "Правда сторон СОСТОИТ В ТОМ, что город, по методике Министерства финансов, отрезает в пользу ФОМСа 1/ 12 от поступлений в казну, а фонд согласно какой-то другой, неопознанной градоначальниками методике рассчитывает на большее.", "Принципиальная позиция в этом вопросе СОСТОИТ В ТОМ, что лица, увольняющиеся с государственной службы, должны иметь открытую дорогу к использованию своих способностей на другом месте работы в рамках\" надлежащих правил\", устанавливаемых правительственными указами.", "На Ближнем Востоке главные задачи Соединённых Штатов СОСТОЯТ В ЗАЩИТЕ национальных военно-стратегических и экономических интересов, сдерживании возможных враждебных акций против своих союзников в регионе, обеспечении безопасности морских и воздушных коммуникаций.", "\" Моя цель СОСТОИТ В ТОМ, чтобы показать, что небесная машина должна быть похожа не на божественный организм, а скорее на часовой механизм\".", "\" Чудо\", какому не перестаёт изумляться учёный, и СОСТОИТ В ТОМ, что законы, найденные углублением в себя, сбываются во внешнем мире.", "В соответствии с принятой методологией процедура исследования СОСТОЯЛА В РАЗРАБОТКЕ специальной веб-страницы и размещении на ней психологической методики.", "Наше предположение СОСТОИТ В ТОМ, что силовые линии поля, его динамика, создающая возможность\" выхода за пределы\" оптического поля и преобразующая его в феноменальное, зависят от отношения к воспринимаемой ситуации, т. е. от силы Я воспринимающего, от его способности видеть внутренний, скрытый план воспринимаемого поля.", "Благоприятные для психологии тенденции современной науки СОСТОЯТ В СЛЕДУЮЩЕМ.", "Угрозы, опасности для означенного прогрессивного развития нашей науки могут СОСТОЯТЬ В СЛЕДУЮЩЕМ.", "Существенная особенность психологических воздействий на сознание людей СОСТОИТ В ТОМ, что эти воздействия могут быть незаметными, в своём роде безболезненными( как укусы энцефалитных клещей).", "Их функция СОСТОИТ В РЕГУЛЯЦИИ исполнительных действий строящимся сенсомоторным образом и в нахождении масштабного соответствия между отдельными перемещениями руки с положением курсора, отображённым с задержкой на экране монитора.", "Основное отличие амфиболии от рассмотренных приёмов двойного истолкования СОСТОИТ В ТОМ, что строятся аналогии между двумя значениями одного и того же слова.", "Противоречивость ситуации СОСТОИТ В ТОМ, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, увеличивается численность молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "Они подчиняются общим закономерностям социальной деятельности, суть которых СОСТОИТ В ВОЗРОСШЕЙ ориентации населения на собственные силы и возможности, большей свободе в выборе индивидом решений, рационализации индивидуальных и общественных потребностей[ 2, с. 25- 26, 47- 48].", "Особенность России СОСТОИТ В ТОМ, что нелегальная миграция\" сосуществует\" с бедностью значительной части населения.", "Следующий вывод, который дают полученные ответы, СОСТОИТ В ТОМ, что средние объёмы потребления в расчёте на одного члена семьи несколько больше в малых семьях( 2 человека) и сокращаются в крупных семьях( 4, 5 и 6 человек).", "Ещё одно свидетельство инновационных эволюций WU СОСТОИТ В ТОМ, что благодаря сотрудничеству с известной платёжной системой Интернет Webmoney и европейской почтовой платёжной системой Eurogiro, клиенты WU уже сейчас могут отправлять в режиме online переводы из электронных кошельков Webmoney и счётов, открытых в любом офисе( почта, почтовые банки), подключённом к системе Eurogiro.", "Второй важнейший вопрос, который предстоит выяснить при рассмотрении почтовых систем денежных переводов в рамках данной статьи, СОСТОИТ В СЛЕДУЮЩЕМ: насколько эти системы способны стать не только каналом передачи денег от одного лица другому, но и фактором инновационного развития инфраструктуры финансовых рынков стран- отправителей и стран- получателей переводов, а также каковы возможности почтовых систем быть инструментом реализации инвестиционного потенциала, заложенного в денежных переводах мигрантов?", "В первом случае банки объединяются не только на основе корреспондентских договоров, но также работают в рамках одной клиринговой платёжной системы, функции которой СОСТОЯТ В ПЕРЕДАЧЕ информации от банка к банку о том, кому и какую сумму следует выдать( перевод выдаётся на основе этого сообщения, как правило, через несколько минут после отправки сообщения).", "Задача обучаемого СОСТОИТ В ВЫБОРЕ одного или нескольких истинных, по его мнению, ответов на каждое тестовое задание.", "Органический недостаток подобного подхода СОСТОИТ В НЕВОЗМОЖНОСТИ учитывать при тестировании неполные или не совсем точные ответы обучаемого, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний.", "В то же время естественный и повсеместно практикуемый приём оценивания знаний преподавателем в процессе диалога с обучаемым СОСТОИТ В ОПРЕДЕЛЕНИИ степени истинности ответов, т. е. в априори признаваемой принципиальной возможности получения частично правильного( не совсем точного) ответа и выведения итоговой оценки на основании того, насколько модель знаний обучаемого, реконструируемая на основании его ответов, близка к модели знаний преподавателя.", "Основной принцип использования языка СОСТОИТ В СЛЕДУЮЩЕМ:", "Задача синтеза СОСТОИТ В ПОСТРОЕНИИ структурного конструкторского решения отвечающего описанию свойств изделия.", "Принципиальное значение полученного решения задачи синтеза СОСТОИТ В ТОМ, что решение строится на поиске значений переменных системы логических соотношений и, следовательно, является инвариантным к различным прикладным и научным дисциплинам.", "Задание СОСТОИТ В ТОМ, чтобы измерить площадь Антарктиды.", "Другое условие СОСТОИТ В ТОМ, чтобы отношения индивида к миру человеческих объектов были опосредствованы его отношениями к людям, чтобы они были включены в процесс общения.", "Это затруднение СОСТОИТ В ТОМ, что для успеха измерений такого рода необходимо, чтобы звуки сравнивались только по искомому параметру, т. е. в нашем случае по основной частоте.", "Он СОСТОЯЛ В ТОМ, что мы давали для сравнения по высоте два последовательных звука разного спектрального состава.", "Одна из них, более старая, СОСТОИТ В ТОМ, что ощущение есть результат передачи в сенсорные зоны возбуждения, возникшего в органе- рецепторе.", "Ответ на этот вопрос нам дали опыты, которые СОСТОЯЛИ В СЛЕДУЮЩЕМ.", "Общий результат этих опытов СОСТОЯЛ В ТОМ, что после них пороги выделения сильно снижались, особенно в тех случаях, когда испытуемые научались подстраивать свой голос безошибочно.", "Дальнейший этап в формировании тонального слуха СОСТОИТ В ТОМ, что происходит переход к выделению высоты без громкого пропевания, молча, и когда воспринимаются звуки, лежащие вне певческого диапазона испытуемого.", "Основной приём, которым мы пользовались, чтобы перевести испытуемых на этот дальнейший этап, СОСТОЯЛ В СЛЕДУЮЩЕМ.", "Главное же явление, которое имело место в этих опытах, СОСТОИТ В ТОМ, что, как только интонируемая частота сближается с частотой воздействующего звука, она сразу же стабилизируется.", "Их замысел СОСТОЯЛ В ТОМ, чтобы создать в лаборатории такие воспринимающие функциональные системы, которые в обычных условиях не формируются.", "Задача последующих опытов СОСТОЯЛА В ТОМ, чтобы включить у испытуемых в процессе восприятия частоты механической вибрации деятельность их вокального аппарата по уже описанной схеме\" компарирования\".", "Задача на первом этапе работы СОСТОЯЛА В ТОМ, чтобы образовать у испытуемых условную связь между частотой воздействующего звука и степенью статического усилия мышц руки.", "Их первая особенность СОСТОИТ В ТОМ, что, сформировавшись, они далее функционируют как единый орган.", "Третья особенность функциональных органов, о которых идёт речь, СОСТОИТ В ТОМ, что они формируются иначе, чем простые цепи рефлексов или так называемые динамические стереотипы.", "Главный из них СОСТОИТ В ТОМ, что у человека биологически унаследованные свойства не определяют его психических способностей.", "Проблема СОСТОИТ В ТОМ, что все достижения и технологические разработки генной инженерии, генной терапии и других направлений биотехнологии и биоинженерии могут быть непосредственно и прямо использованы для создания биологического оружия нового поколения.", "Частичное решение проблем профилактики и лечения может СОСТОЯТЬ В РАЗРАБОТКЕ новых подходов к иммунизации и, в частности, нахождении путей« множественной» иммунизации, таких как стимуляция B- лимфоцитов синтетическими полимерами, осуществлённая в совместной работе академика В. А. Кабанова, академика Р. В. Петрова и академика РАМН Р. М. Хаитова[ 22].", "Задача оператора СОСТОЯЛА В ТОМ, чтобы с помощью\" волевого усилия\", то есть психокинетического воздействия, добиться превышения, например, зелёных вспышек над красными.", "Согласно другой точке зрения, объектами математики являются символы и их комбинации, а сама математика СОСТОИТ В ИГРЕ, наподобие шахматной, с указанными символьными комбинациями.", "Он неоднократно подчёркивает, что суть соответствия СОСТОИТ В ПАРАЛЛЕЛИЗМЕ структуры образа( картины, выражения) и структуры факта( события, положения вещей)-- см., напр. ЛФТ, 2. 15 и 2. 18.", "Эта сторона СОСТОИТ В ТОМ, что есть две линии, две концепции ОБСЕ.", "Вторая концепция СОСТОИТ В ТОМ, что это организация, которая создана странами, достигшими предела и совершенства в области демократии, прав человека, для того чтобы следить за тем, чтобы другие страны, в которых недавно начался процесс демократии и прав человека, дотягивались, чтобы их мониторить, чтобы им говорить, что правильно и что неправильно, и следить за ними в этом смысле.", "Проблема СОСТОИТ В ТОМ, что Чечня-- это очень больной вопрос.", "А что касается Северной Кореи, то парадокс СОСТОИТ В ТОМ, что они, конечно, блефуют, но это блеф очень провинциального диктатора.", "Но проблема СОСТОИТ В ТОМ, что у нас правозащитники существуют, они свободно работают, и они должны говорить о таких ситуациях всё, что они думают.", "И вопрос СОСТОИТ В ТОМ, как кому что использовать.", "Плюсы участия международных организаций в такой ситуации СОСТОЯТ В ТОМ, что они, конечно, независимы от сторон, участвующих в конфликте, они могут объективно посмотреть на то, где происходит нарушение прав человека, где не происходит.", "Вред или негативная сторона СОСТОИТ В ТОМ, что объективно в данном конфликте существует внутренний конфликт.", "Моя цель СОСТОИТ В ПОМОЩИ в создании реальной эффективной оппозиции в России.", "Но вот одна проблема СОСТОИТ В ТОМ, что в партии руководят мужчины, определяют в ней всё мужчины.", "Вот я когда разговаривал с Владимиром Шмелевым/ он там сказал такую вещь/ что когда они вели ещё на кануне первого тура избирательную кампанию/ то очень часто в их лагере оказывались те люди/ которые СОСТОЯТ В КОММУНИСТИЧЕСКОЙ партии/ и так далее и тому подобное.", "Но/ в данном случае/ какой смысл пинать мёртвого льва/ вопрос СОСТОИТ В ТОМ/ что с одной стороны говорят надо делать так/ да/ вот там много лет вести ту же самую просветительскую работу.", "Вопрос то СОСТОИТ В ТОМ/ что/ в конце концов/ а что же можно сделать вот на этом самом маленьком уровне для того/ чтобы дальше это могло развиваться.", "Дело в том/ что один из видов деятельности/ который мог бы быть и который плотно связан с мелким бизнесом/ мог бы СОСТОЯТЬ В СЛЕДУЮЩЕМ.", "Дело в том/ что мне кажется/ главная проблема/ мы про это очень много говорили относительно Москвы/ когда шли на выборы в местное самоуправление и так далее/ что наше принципиальное отличие от остальных сил в Москве СОСТОИТ В ТОМ/ что мы пытаемся/ успешно не успешно/ это другой вопрос/ но/ тем не менее/ предложить альтернативную программу развития города.", "Я считаю/ что основной смысл СОСТОИТ В ТОМ/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках ставит обозначение того/ что он получил за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам.", "Дело СОСТОЯЛО В ПОДДЕРЖКЕ президента на выборах."], "от + GEN": ["Слова, которые она шёпотом произносит в микрофон, кажется, СОСТОЯТ ОТ НАЧАЛА до конца почти из одних шипящих, а получается довольно-таки красиво и задушевно."], "INST": ["Но поскольку жизнь СОСТОЯЛА ГЛАВНЫМ образом из разного рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они говорили о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "А симпатичная лисичка-- фенек из Аравийской пустыни, как остроумно заметил один зоолог, СОСТОИТ ГЛАВНЫМ образом из ушей."], "NOM": ["Вот тогда-то и пошли слухи о широкомасштабном масонском заговоре, в котором СОСТОЯЛИ СОТРУДНИКИ не только Уэстмидлендского отдела по расследованию особо тяжких преступлений, но и других подразделений британской полиции, и даже судья.", "Понятно, что никакого вреда от организации, в которой СОСТОЯЛИ ПРЕМЬЕР-МИНИСТРЫ, а руководили члены королевской семьи, англичане не ждали.", "-- А в чём могут СОСТОЯТЬ ПРОТИВОРЕЧИЯ между ТСЖ и застройщиком?", "Например, в том товариществе, в котором СОСТОЮ Я, один из жильцов счёл, что ему дорого оплачивать коммунальные услуги наравне со всеми.", "Собственно, в этом и СОСТОИТ ГЛАВНАЯ обязанность этих вещей-- вписываться в общую концепцию дома моды и быть узнаваемыми.", "Именно в этом с точки зрения тех пользователей, для которых Сеть служит основным источником новостной информации, СОСТОИТ ГЛАВНОЕ конкурентное преимущество Интернета перед традиционными СМИ.", "Резкого прорыва не случилось: ветеранам, из которых СОСТОИТ КОСТЯК команды, резкие движения противопоказаны.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, в чём СОСТОИТ ДОГМАТ Троицы.", "В банде СОСТОЯЛО НЕСКОЛЬКО человек, но заправляли всем Мошков и Кульбей.", "В этом СОСТОИТ СУЩЕСТВЕННОЕ отличие их работы от деятельности специалистов, практика которых связана с явлениями неживой природы и техники, а также со многими явлениями живой природы.", "В этом СОСТОИТ ПРИЧИНА различий в технических стандартах, а также неравномерности развития почтовых ведомств разных стран.", "\" В этой игре слов,- говорит Кроне,- как раз и СОСТОЯЛО САМОЕ раннее зерно той веры, которая впоследствии превратилась в ислам\".", "В чём СОСТОЯЛ ЗАМЫСЕЛ наших исследований?", "Можно с уверенностью сказать, что любителям йоги и мистики, из которых в основном и СОСТОИТ НЫНЕШНИЙ потребитель\" литературы по Востоку\", есть из чего сделать выбор[ 1].", "И не в этом ли СОСТОИТ ТОТ\" выход из[...] мерцания понятий\", о котором говорится в ЗпОМ, IV, 16?", "Вот в чём СОСТОИТ ОСНОВНАЯ функция жюри и над чем вы с вами будет работать.", "А вот в чём будет СОСТОЯТЬ ПОЛЬЗА переписи населения для рядовых граждан/ как Вы считаете?"], "ACC": ["Одержимость-- шахматами в том числе-- до добра не доводит, но зачастую открывает кратчайший путь в религиозную секту, в одной из которых Фишер СОСТОЯЛ МНОГО лет."], "на + LOC": ["В окружном управлении соцзащиты сообщили, что\" Вальшина Дина СОСТОИТ НА УЧЁТЕ как инвалид первой группы с пенсией 1307 рублей в месяц, и средств на предоставление импортных слуховых аппаратов бюджетом не предусматривается\".", "Ракета может СОСТОЯТЬ НА ВООРУЖЕНИИ сверхзвуковых самолётов фронтовой авиации, снаряд-- самолётов, истребителей и истребителей-бомбардировщиков."]}, "2": {"между + INST": ["-- А в чём могут СОСТОЯТЬ противоречия МЕЖДУ ТСЖ и застройщиком?"], "в/во + LOC": ["Оправдывающая столь значительные средства цель СОСТОИТ не В ЭКОНОМИИ: те, кто принял это решение, говорят о\" свободе\".", "Другая мировая тенденция СОСТОИТ сегодня В ТОМ, чтобы передать почтовые ведомства в частные руки.", "Тенденции трансформации почтовых систем СОСТОЯТ сегодня В УСИЛЕНИИ сотрудничества и даже во взаимном проникновении почты и банков, прежде всего почтовых и сберегательных.", "Опыты, поставленные Шмидтом, СОСТОЯЛИ приблизительно В СЛЕДУЮЩЕМ.", "Проблема СОСТОИТ не В ОТСУТСТВИИ или присутствии ОБСЕ.", "Проблема СОСТОИТ совершенно В ДРУГОМ.", "Поэтому наша проблема СОСТОИТ не В ТОМ, чтобы прогонять ОБСЕ, а в том, чтобы чётко определить её мандат: переговоров вы не ведёте, советовать в неформальном плане вы нам что-то можете, но вы занимаетесь, строго, гуманитарными вещами и контролем или мониторингом соблюдения прав человека с соответствующим информированием."], "в/во + ACC": ["-- Ты-- младший товарищ, ты в комсомоле СОСТОЯЛ, В ПАРТИЮ пробрался, обязан старшим и беспартейным товарищам завсегда помогать в беде, в нужде."], "по + DAT": ["Таким образом индийская даршана, или религиозно-философская система, СОСТОИТ, ПО МНЕНИЮ двух авторов, как бы из трех уровней, трех\" прокладок\": 1) религиозной доктрины, 2) психофизической практики и 3) логико-дискурсивной проработки доктрины.", "С другой стороны, ценность и оправдание этих знакосочетаний как явлений бытия СОСТОИТ, ПО ВИТГЕНШТЕЙНУ, в том, что они служат объектами человеческой деятельности, направляемой сознанием.", "В чём СОСТОИТ/ ПО ВАШЕМУ мнению/ основная идея этой статьи?"], "из + GEN": ["Каждый такой поток СОСТОИТ примерно ИЗ СОТНИ или немножко больше учащихся/ значит/ из 4- 5 классов/ на классы они формально всё ж таки делятся/ по 30 человек в классе/ как и полагается в спецшколах советских."]}, "3": {"до + GEN": ["Слова, которые она шёпотом произносит в микрофон, кажется, СОСТОЯТ от начала ДО КОНЦА почти из одних шипящих, а получается довольно-таки красиво и задушевно."], "из + GEN": ["Но поскольку жизнь СОСТОЯЛА главным образом ИЗ РАЗНОГО рода огорчений, то постоянное умолчание заменяло им и тихую жалобу, и сладкие взаимные утешения, и совместные вслух размышления, и потому чаще всего они говорили о Гришином насморке, Леночкиных экзаменах или о снотворном для Мур.", "А симпатичная лисичка-- фенек из Аравийской пустыни, как остроумно заметил один зоолог, СОСТОИТ главным образом ИЗ УШЕЙ."], "в/во + LOC": ["Социальные функции СОСТОЯТ не только В ВЫЖИВАНИИ.", "В этом СОСТОИТ причина различий В ТЕХНИЧЕСКИХ стандартах, а также неравномерности развития почтовых ведомств разных стран.", "Важный вывод СОСТОИТ также и В ТОМ, что банковские и почтовые системы денежного перевода имеют один позитивный вектор развития, и, как ни странно, именно конкуренция этих систем на рынке переводов делает почту и банки более приспособленными для взаимовыгодного сотрудничества, в том числе в части реализации потенциала экономического развития, заложенного в денежных переводах мигрантов.", "Моя цель СОСТОИТ в помощи В СОЗДАНИИ реальной эффективной оппозиции в России."], "с/со + INST": ["Вы знаете/ у нас первый концерт был около месяца назад/ он СОСТОЯЛ из наших С ГЕОРГИЕМ песен и/ надо сказать/ что публика была этим обстоятельством несколько недовольна."]}}