{"-3": {"на + ACC": ["НА ДВОИХ они СООБРАЗИЛИ, что конфликт можно уладить без массовой шокотерапии."], "в/во + LOC": ["ОЛЬГА: Про это я даже не говорю-- он никогда В ЖИЗНИ не СООБРАЗИТ, особенно нижнюю форму, в которой подряд одни цифры."]}, "-2": {}, "-1": {"NOM": ["Правильно Я СООБРАЗИЛ?", "И вдруг Василий ВАСИЛЬЕВИЧ СООБРАЗИЛ: ба, да это же не Москва горит, как же он сразу не понял!", "Оказывается, когда мы бежали от сторожа, чувствуя, что вдвоём мы не успеем выбраться, ОН СООБРАЗИЛ свернуть на чердачную лестницу и переждать там опасность.", "На двоих ОНИ СООБРАЗИЛИ, что конфликт можно уладить без массовой шокотерапии.", "Прошёл/ и тут Я СООБРАЗИЛ."], "GEN": ["Как водится в Расее в таких крайних случаях, нашлась женщина, уже не молодая, грустная, когда-- то учившаяся с Коротаевым в пединституте, и сказала, чтоб мы у неё пообедали, она тем временем ЧЕГО-НИБУДЬ СООБРАЗИТ."]}, "0": {}, "1": {", что": ["Но сумел всё-таки СООБРАЗИТЬ, ЧТО взрослый дядя может выручить его-- и начал дёргаться.", "Я думаю над дедушкиными словами и никак не могу СООБРАЗИТЬ, ЧТО бы он показал этому буйволу и почему ему нужно для этого три дня молодости.", "Я успеваю СООБРАЗИТЬ, ЧТО, если она ужаснётся от стыда или отвращения, когда я её поцелую, я постараюсь объяснить это своим невменяемым состоянием.", "Я сразу СООБРАЗИЛА, ЧТО никогда в жизни не будет больше такого прекрасного случая прославиться на всю школу.", "Своим\" острым практическим умом\" я сразу СООБРАЗИЛА, ЧТО, если во время Левиного выступления Рудик будет молчать, это произведёт на всех огромное впечатление.", "Вопрос был таким неожиданным, что Юрка не сразу СООБРАЗИЛ, ЧТО ответить.", "Прежде чем я успел СООБРАЗИТЬ, ЧТО она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "Потом бизнесмены, видимо, СООБРАЗИЛИ, ЧТО в столице осётр не нерестится, и решили оборудование снять, а корабль сделать пассажирским.", "На двоих они СООБРАЗИЛИ, ЧТО конфликт можно уладить без массовой шокотерапии.", "Там быстро СООБРАЗИЛИ, ЧТО от них требуется не давать информацию в СМИ, а наоборот,-- информацию скрывать и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны."], "INFINITIVE": ["Оказывается, когда мы бежали от сторожа, чувствуя, что вдвоём мы не успеем выбраться, он СООБРАЗИЛ СВЕРНУТЬ на чердачную лестницу и переждать там опасность."], "за + ACC": ["И это он успел СООБРАЗИТЬ ЗА ТЕ несколько секунд, пока мы бежали!"], "NOM": ["-- Вы жуёте табак?-- наконец СООБРАЗИЛ Я, с интересом наблюдая, как перекатываются под его загорелой кожей желваки и смешно топорщатся усы."]}, "2": {"у + GEN": ["Я СООБРАЗИЛ: У НАС все куры красные, они тёмные яйца несут, а у тётки Шуры-- белые, значит, её куры у нас снеслись."], "на + ACC": ["Оказывается, когда мы бежали от сторожа, чувствуя, что вдвоём мы не успеем выбраться, он СООБРАЗИЛ свернуть НА ЧЕРДАЧНУЮ лестницу и переждать там опасность."]}, "3": {"с/со + INST": ["-- Вы жуёте табак?-- наконец СООБРАЗИЛ я, С ИНТЕРЕСОМ наблюдая, как перекатываются под его загорелой кожей желваки и смешно топорщатся усы."], "в/во + LOC": ["Потом бизнесмены, видимо, СООБРАЗИЛИ, что В СТОЛИЦЕ осётр не нерестится, и решили оборудование снять, а корабль сделать пассажирским."], "от + GEN": ["Там быстро СООБРАЗИЛИ, что ОТ НИХ требуется не давать информацию в СМИ, а наоборот,-- информацию скрывать и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны."]}}