{"-3": {"за + ACC": ["-- Несомненно, мы бы ЗА МЕНЬШИЕ деньги СОДЕРЖАЛИ город, чем его сегодня содержат."]}, "-2": {"к + DAT": ["Все инструкции К ВМС СОДЕРЖАТ прозрачный намёк:\" рекомендуется женщинам, завершившим программу деторождения\"."], "в/во + LOC": ["Григорьевская-- сложнее, богаче, леонтьевская-- элементарнее, проще, григорьевская леонтьевскую уже заранее В СЕБЕ СОДЕРЖИТ как свою низшую основу."]}, "-1": {"NOM": ["Рыба, правда, радиоактивна, зато ВОДОРОСЛИ СОДЕРЖАТ фосфор.", "И не надоест ли Господу Богу создавать одну за другой эти секунды со всем тем, что ОНИ СОДЕРЖАТ.", "Народ не должен иметь навыка убийства, иначе это уже будет сборище мерзавцев, а не народ, он должен трудиться, обустраивать свою землю, а защищать национальную территорию обязана армия, которую НАРОД СОДЕРЖИТ из своих средств.", "Современная гормональная ТАБЛЕТКА СОДЕРЖИТ в себе аналоги женских половых гормонов-- эстрогена и прогестерона( а не сами гормоны, как это было 30 лет назад).", "Этот ПРЕПАРАТ СОДЕРЖИТ ботулинический токсин типа А, и его давно используют в медицине, так что безопасность Диспорт проверена практикой.", "Овечья ШЕРСТЬ СОДЕРЖИТ ланолин-- обязательный компонент противовоспалительных, антиаллергических мазей.", "Например, если выявляется аллергический компонент на яйцо, то надо исключить всё, ЧТО СОДЕРЖИТ яйцо,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке.", "Человеческое ОБЩЕСТВО СОДЕРЖИТ такое разнообразие, будто вознамерилось реализовать все возможные модели коллективизма.", "Каждая ТАБЛИЦА СОДЕРЖИТ только те её строки, которые соответствуют одному решению.", "В описании понятия\" размерная цепь\" ФОРМУЛЫ СОДЕРЖАТ термы\" селектор\" вида\" Номинал из Зазор\".", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; ОНА СОДЕРЖИТ анализ зла и греха, провидения и предопределения, крещения, брака, после чего автор переходит к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "Эти ароматные и чрезвычайно сладкие ПЛОДЫ СОДЕРЖАТ вещества, которые, слегка перебродив, опьяняюще действуют на организм.", "Тем не менее физики настолько уверены в теории с девятимерным пространством, что называют её Стандартной моделью-- ведь и старушка ЭЛЕКТРОДИНАМИКА СОДЕРЖИТ определяемые из опыта величины.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские СУЖДЕНИЯ СОДЕРЖАЛИ структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "Подробная же статья была послана в« Zeitschrift fur Physik»[ 12]; она поступила в редакцию 12 августа 1928 г. СТАТЬЯ СОДЕРЖИТ подробные данные об использованной установке, результаты исследования комбинационного рассеяния света в кварце и исландском шпате, а также ясное и чёткое объяснение природы явления, кратко упомянутое уже в сообщениях[ 10, 11].", "Не исключено, что ПИКТОГРАММЫ СОДЕРЖАТ определённую информацию.", "Это питание 3- 4- разовый на прекрасной собственной кухне, это наличие прекрасно оборудованных зданий и помещений, которые сама же ШКОЛА СОДЕРЖИТ и за которые в большинстве случаев она платит арендную плату."], "ACC": ["На самом деле большинство из нас эти гормоны уже ели: натуральные ЭСТРОГЕНЫ СОДЕРЖИТ гранат.", "Оба мы родом из сельской местности, наши родители были не из богатых, поэтому, чтобы самим СЕБЯ СОДЕРЖАТЬ, нам нередко приходилось подрабатывать.", "-- Несомненно, мы бы за меньшие ДЕНЬГИ СОДЕРЖАЛИ город, чем его сегодня содержат.", "Быт свой и СЕБЯ СОДЕРЖАЛ опрятно; когда переставал пить, тут его не сдвинуть с места."], "GEN": ["Низкую дозу ГОРМОНОВ СОДЕРЖАТ таблетки\" Три-Мерси\"( Organon).", "Помимо фоскарнета натрия оба предлагаемых СРЕДСТВА СОДЕРЖАТ иммуностимулирующую добавку.", "Трава полыни ГОРЬКОЙ СОДЕРЖИТ множество самых разных химических веществ с замысловатыми названиями и в медицине применяется как средство, улучшающее пищеварение и аппетит при гастритах с пониженной кислотностью, при общей астении, так как не только пробуждает аппетит, но и стимулирует секрецию в желудке соляной кислоты.", "Между тем лидер СПС уже неоднократно заявлял, что\" портфель помощи\" СПС СОДЕРЖИТ не более 10% этой самой\" помощи\" из одних рук.", "Пластик ТАКЭДА СОДЕРЖИТ крохотные добавки катализатора; размер каждой порции катализатора- всего 0, 8 нм, а расположены они с интервалом 5 нм друг от друга.", "Именно она привела к массовому заражению детей гепатитами В и С в среднеазиатских республиках, республиках Якутия, Тыва и некоторых других, где миллионы детей ежегодно получали у-глобулин, до 10% пулов КОТОРОГО СОДЕРЖАЛИ HB s- антиген.", "Республика Бурятия обладает значительными запасами минерально-сырьевых ресурсов, на её территории расположено более 700 различных месторождений полезных ископаемых, недра БУРЯТИИ СОДЕРЖАТ 48% балансовых запасов цинка России, 24%-- свинца, 37%-- молибдена.", "Библиотека ПОНЯТИЙ СОДЕРЖИТ описание показателей ситуации и выводов о ней, вырабатываемых каждой подзадачей и задачей в целом.", "Пометки дуг ГРАФА СОДЕРЖАТ в числителе то, что может предложить персонаж, а в знаменателе-- то, что он может за это получить.", "В сигналах кота их, как правило, четыре, а остальная, более высокочастотная, часть СПЕКТРА СОДЕРЖИТ преимущественно шумы.", "Чем богаче словарь идей, которым читатель располагает, тем- при прочих равных условиях- больше ИНФОРМАЦИИ СОДЕРЖИТ для него текст.", "Глаз СТРЕКОЗЫ СОДЕРЖИТ, например, до тридцати тысяч таких глазков.", "Впрочем, Уилеру и Фейнману удалось показать, что если А взаимодействует не только с В, но и со всеми остальными частицами бесконечной Вселенной, и если принять, что эта Вселенная-- статическая с однородным распределением заряда, то результирующий эффект опережающего ДЕЙСТВИЯ СОДЕРЖАТЬ не будет.", "Гипотеза БОРЕГАРА СОДЕРЖИТ много неточностей, неясностей и противоречий( как внутренних, так и внешних) с представлениями современной психологии.", "Что не хватает реальных ДЕНЕГ СОДЕРЖАТЬ боевую базу."], "INST": ["Некоторые страховые компании, не располагающие средствами и ВОЗМОЖНОСТЯМИ СОДЕРЖАТЬ сервисные службы, самостоятельно договариваются с лечебным учреждением о возмещении возможных расходов, связанных с оказанием бесплатной медицинской помощи пострадавшим за рубежом."], "DAT": ["Набравшему обороты ПРЕДПРИЯТИЮ СОДЕРЖАТЬ собственную курьерскую службу уже невыгодно."]}, "0": {}, "1": {"ACC": ["Но в тот памятный случай из прошлого лета, когда свадьба плавала по Байкалу, один подарок-- само плаванье-- как пасхальное шоколадное яйцо, внутри которого спрятана игрушка, СОДЕРЖАЛ ДРУГОЙ, не менее блестящий: посреди волны к теплоходу вдруг приблизился катер свежей оснастки типа\" Ярославца\", и с него в мегафон прокричали, чтобы жених принимал\" борт\" в свою собственность.", "Рыба, правда, радиоактивна, зато водоросли СОДЕРЖАТ ФОСФОР.", "Опыт же библейского Онана, прерывавшего акт любви, со временем может повредить психику( как мужчины, так и женщины); кроме того он вовсе не страхует от беременности: мужская\" смазка\" тоже СОДЕРЖИТ АКТИВНЫЕ сперматозоиды.", "Все инструкции к ВМС СОДЕРЖАТ ПРОЗРАЧНЫЙ намёк:\" рекомендуется женщинам, завершившим программу деторождения\".", "Требования к контрацептивам просты: они должны СОДЕРЖАТЬ НИЗКУЮ дозу гормонов, регулировать менструальный цикл и хорошо переноситься.", "Низкую дозу гормонов СОДЕРЖАТ ТАБЛЕТКИ\" Три-Мерси\"( Organon).", "Все эти таблетки называются\" комбинированными\"( СОДЕРЖАТ ДВА гормона).", "Этот препарат СОДЕРЖИТ БОТУЛИНИЧЕСКИЙ токсин типа А, и его давно используют в медицине, так что безопасность Диспорт проверена практикой.", "Некоторые страховые компании, не располагающие средствами и возможностями СОДЕРЖАТЬ СЕРВИСНЫЕ службы, самостоятельно договариваются с лечебным учреждением о возмещении возможных расходов, связанных с оказанием бесплатной медицинской помощи пострадавшим за рубежом.", "Овечья шерсть СОДЕРЖИТ ЛАНОЛИН-- обязательный компонент противовоспалительных, антиаллергических мазей.", "Помимо фоскарнета натрия оба предлагаемых средства СОДЕРЖАТ ИММУНОСТИМУЛИРУЮЩУЮ добавку.", "Помада СОДЕРЖИТ ЭКСТРАКТ календулы, способствующий быстрому восстановлению эпителия кожи, пчелиный воск, оливковое масло, антиоксиданты, снимающие, в частности, отёчность, и другие ингредиенты.", "Новый сайт третьего в мире производителя водки, разработанный шведской компанией Springtime, СОДЕРЖИТ НЕСКОЛЬКО уникальных новинок.", "Раздел Absolut Display СОДЕРЖИТ ПРОГРАММУ-ГЕНЕРАТОР для проведения онлайн-вечеринок, составления коктейлей и возможность оформления вечеринки при помощи хранящихся на сайте изображений.", "Трава полыни горькой СОДЕРЖИТ МНОЖЕСТВО самых разных химических веществ с замысловатыми названиями и в медицине применяется как средство, улучшающее пищеварение и аппетит при гастритах с пониженной кислотностью, при общей астении, так как не только пробуждает аппетит, но и стимулирует секрецию в желудке соляной кислоты.", "Набравшему обороты предприятию СОДЕРЖАТЬ СОБСТВЕННУЮ курьерскую службу уже невыгодно.", "Кроме основной объективной оценки, рейтинг магазина может СОДЕРЖАТЬ ЭКСПЕРТНУЮ составляющую--«+» или«-».", "Вот что заявил председатель комитета Александр Суетов:\" Решение арбитражного суда Саратовской области от 13. 11. 2002 по делу А- 57- 109/ 8/ 02- 5 не СОДЕРЖИТ ОБЯЗАННОСТИ Комитета заключить договор купли-- продажи указанного выше нежилого помещения\".", "Например, если выявляется аллергический компонент на яйцо, то надо исключить всё, что СОДЕРЖИТ ЯЙЦО,-- и макароны, и булки, и прививки, содержащие яйцо, препараты, стабилизированные на яичном желтке.", "-- А что для компании выгоднее: платить налоги или СОДЕРЖАТЬ ГОРОДА?", "-- Несомненно, мы бы за меньшие деньги СОДЕРЖАЛИ ГОРОД, чем его сегодня содержат.", "Пластик Такэда СОДЕРЖИТ КРОХОТНЫЕ добавки катализатора; размер каждой порции катализатора- всего 0, 8 нм, а расположены они с интервалом 5 нм друг от друга.", "А вот парадоксальный пример из жизни самцов: казалось бы, СОДЕРЖАТЬ ГАРЕМ под силу только сильнейшим мужам.", "Человеческое общество СОДЕРЖИТ ТАКОЕ разнообразие, будто вознамерилось реализовать все возможные модели коллективизма.", "Торгуют итальянской мебелью, СОДЕРЖАТ ЛОТКИ\" крышуют\" игорные дома, формируют партийные списки, снимают неугодных губернаторов.", "Опросник СОДЕРЖАЛ ВОПРОСЫ, направленные на эксплицирование этой квалификации.", "Таблица 3 СОДЕРЖИТ ИНФОРМАЦИЮ об изменениях, происшедших в результате операций за год.", "В настоящее время они включают в основном лишь количественную информацию и не СОДЕРЖАТ НЕОБХОДИМЫЕ методические пояснения.", "Рис. 4 СОДЕРЖИТ ПРИМЕР пользовательского интерфейса при анализе абсолютных значений аналогичного показателя в территориальном разрезе с ранжированием по максимуму.", "Библиотека понятий СОДЕРЖИТ ОПИСАНИЕ показателей ситуации и выводов о ней, вырабатываемых каждой подзадачей и задачей в целом.", "При этом элемент таблицы ME( NZ, NJT, j, i) СОДЕРЖИТ ЗНАЧЕНИЕ показателя ситуации, где NZ-- номер подзадачи; NJT-- номер решения подзадачи NZ; j-- номер факта( ситуации); i-- номер показателя.", "1) элемент MOB( 2 NZ- 1, 1) СОДЕРЖИТ НОМЕР подзадачи, MOB( 2 NZ- 1, 1)= NZ;", "2) элемент MOB( 2 NZ- 1, 2) СОДЕРЖИТ РЕЗУЛЬТАТ решения подзадачи NZ;", "В описании понятия\" размерная цепь\" формулы СОДЕРЖАТ ТЕРМЫ\" селектор\" вида\" Номинал из Зазор\".", "СОДЕРЖИТ СЛОВА в виде пятёрки( Слово)( Тип)( Число)( Род)( Падеж),", "Вторая книга(\" De rebus ecclesiasticis\") посвящена жизни человека от рождения до смерти; она СОДЕРЖИТ АНАЛИЗ зла и греха, провидения и предопределения, крещения, брака, после чего автор переходит к экскурсу о различных\" разрядах\" людей в их отношении к спасению души; далее следуют разбор отношений между богом и людьми и рассуждения об ангелах- хранителях и демонах, о смерти и погребении.", "Кроне подвергает скрупулёзному анализу еврейский апокалиптический текст\" Тайна рабби Шимона бар Иохая\", который был написан в середине VII века и СОДЕРЖИТ СЛЕДУЮЩИЙ рассказ о вторжении арабов в Палестину:\" И увидел он приход царей Ишмаэля и возопил:\" Мало нам было царей Эдома, так теперь ещё и цари Ишмаэля?!", "Эти ароматные и чрезвычайно сладкие плоды СОДЕРЖАТ ВЕЩЕСТВА, которые, слегка перебродив, опьяняюще действуют на организм.", "Тем не менее физики настолько уверены в теории с девятимерным пространством, что называют её Стандартной моделью-- ведь и старушка электродинамика СОДЕРЖИТ ОПРЕДЕЛЯЕМЫЕ из опыта величины.", "Напомним, что Соссюр писал в этой связи о том, что весы могут быть символом справедливости, поскольку иконически СОДЕРЖАТ ИДЕЮ равновесия, а телега-- нет.", "\" Классическая йога\", включающая\" Йога-сутры\" Патанджали и\" Бхашью\"(\" Комментарий Вьясы\"), СОДЕРЖИТ ПЕРЕВОД с санскрита, введение, комментарий и реконструкцию философской системы йога известных санкт-петербургских учёных Е. П. Островской и В. П. Рудого.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения СОДЕРЖАЛИ СТРУКТУРНУЮ завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "Подробная же статья была послана в« Zeitschrift fur Physik»[ 12]; она поступила в редакцию 12 августа 1928 г. Статья СОДЕРЖИТ ПОДРОБНЫЕ данные об использованной установке, результаты исследования комбинационного рассеяния света в кварце и исландском шпате, а также ясное и чёткое объяснение природы явления, кратко упомянутое уже в сообщениях[ 10, 11].", "Гипотеза Борегара СОДЕРЖИТ МНОГО неточностей, неясностей и противоречий( как внутренних, так и внешних) с представлениями современной психологии.", "Не исключено, что пиктограммы СОДЕРЖАТ ОПРЕДЕЛЁННУЮ информацию.", "должно либо содержать, либо не СОДЕРЖАТЬ СОЧЕТАНИЕ цифр&#60; formula&#62;, нам предлагают как бы картину уходящего вдаль необозримого ряда.", "Маленькой стране очень тяжело СОДЕРЖАТЬ АРМИЮ/ армию/ которая могла бы справиться с внешним вторжением.", "Я считаю/ что для нас не рационально СОДЕРЖАТЬ ЭТИ базы/ может быть бессмысленно уходить.", "Но СОДЕРЖАТЬ КАКИЕ-ТО базы/ которые находятся Бог знает где.", "Я не знаю правильное или нет/ но на сегодняшний день столько проблем в стране/ что СОДЕРЖАТЬ БАЗУ в Карибском бассейне с безумным Фиделем Кастро/ особого смысла нет.", "Что не хватает реальных денег СОДЕРЖАТЬ БОЕВУЮ базу."], "из + GEN": ["Народ не должен иметь навыка убийства, иначе это уже будет сборище мерзавцев, а не народ, он должен трудиться, обустраивать свою землю, а защищать национальную территорию обязана армия, которую народ СОДЕРЖИТ ИЗ СВОИХ средств."], "в/во + LOC": ["Современная гормональная таблетка СОДЕРЖИТ В СЕБЕ аналоги женских половых гормонов-- эстрогена и прогестерона( а не сами гормоны, как это было 30 лет назад).", "Пометки дуг графа СОДЕРЖАТ В ЧИСЛИТЕЛЕ то, что может предложить персонаж, а в знаменателе-- то, что он может за это получить."], "NOM": ["На самом деле большинство из нас эти гормоны уже ели: натуральные эстрогены СОДЕРЖИТ ГРАНАТ.", "Это и наблюдается у двух транзиентных рентгеновских двойных систем-- микроквазаров GRS 1915+ 105 и GRO J 1655- 40, которые, по всей вероятности, СОДЕРЖАТ БЫСТРОВРАЩАЮЩИЕСЯ чёрные дыры."], "GEN": ["Эти сочинения, в отличие от трактатов и\" сумм\" выдающихся теологов, не СОДЕРЖАТ САМОСТОЯТЕЛЬНЫХ идей и не дают оригинальной трактовки принципов католицизма."], "для + GEN": ["Чем богаче словарь идей, которым читатель располагает, тем- при прочих равных условиях- больше информации СОДЕРЖИТ ДЛЯ НЕГО текст."], "от + GEN": ["Громадный эффект воздействия: один грамм вещества может СОДЕРЖАТЬ ОТ ОДНОГО до ста квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем заключается принципиальное отличие от химического оружия).•"]}, "2": {"для + GEN": ["Раздел Absolut Display СОДЕРЖИТ программу-генератор ДЛЯ ПРОВЕДЕНИЯ онлайн-вечеринок, составления коктейлей и возможность оформления вечеринки при помощи хранящихся на сайте изображений."], "под + ACC": ["А вот парадоксальный пример из жизни самцов: казалось бы, СОДЕРЖАТЬ гарем ПОД СИЛУ только сильнейшим мужам."], "о/об + LOC": ["Таблица 3 СОДЕРЖИТ информацию ОБ ИЗМЕНЕНИЯХ, происшедших в результате операций за год."], "в/во + LOC": ["СОДЕРЖИТ слова В ВИДЕ пятёрки( Слово)( Тип)( Число)( Род)( Падеж),", "\". Как уже отмечалось, в отсутствии исчерпывающего ответа нет ничего удивительного: ведь подобный ответ уже СОДЕРЖАЛ бы В САМОМ себе и факт, и предложение, и соответствия между ними, так что возникал бы порочный круг.", "Я не знаю правильное или нет/ но на сегодняшний день столько проблем в стране/ что СОДЕРЖАТЬ базу В КАРИБСКОМ бассейне с безумным Фиделем Кастро/ особого смысла нет."], "из + GEN": ["Тем не менее физики настолько уверены в теории с девятимерным пространством, что называют её Стандартной моделью-- ведь и старушка электродинамика СОДЕРЖИТ определяемые ИЗ ОПЫТА величины."], "с/со + GEN": ["\" Классическая йога\", включающая\" Йога-сутры\" Патанджали и\" Бхашью\"(\" Комментарий Вьясы\"), СОДЕРЖИТ перевод С САНСКРИТА, введение, комментарий и реконструкцию философской системы йога известных санкт-петербургских учёных Е. П. Островской и В. П. Рудого."], "за + ACC": ["Это питание 3- 4- разовый на прекрасной собственной кухне, это наличие прекрасно оборудованных зданий и помещений, которые сама же школа СОДЕРЖИТ и ЗА КОТОРЫЕ в большинстве случаев она платит арендную плату."]}, "3": {"о/об + LOC": ["Кроне подвергает скрупулёзному анализу еврейский апокалиптический текст\" Тайна рабби Шимона бар Иохая\", который был написан в середине VII века и СОДЕРЖИТ следующий рассказ О ВТОРЖЕНИИ арабов в Палестину:\" И увидел он приход царей Ишмаэля и возопил:\" Мало нам было царей Эдома, так теперь ещё и цари Ишмаэля?!", "Подробная же статья была послана в« Zeitschrift fur Physik»[ 12]; она поступила в редакцию 12 августа 1928 г. Статья СОДЕРЖИТ подробные данные ОБ ИСПОЛЬЗОВАННОЙ установке, результаты исследования комбинационного рассеяния света в кварце и исландском шпате, а также ясное и чёткое объяснение природы явления, кратко упомянутое уже в сообщениях[ 10, 11]."], "до + GEN": ["Громадный эффект воздействия: один грамм вещества может СОДЕРЖАТЬ от одного ДО СТА квинтиллионов( 10^ 18- 10^ 20) активных молекул патогена, и если это молекулы амплифицирующихся РНК или ДНК, каждая молекула, попавшая в организм, будет размножаться и заражать окружающие особи( в последнем заключается принципиальное отличие от химического оружия).•"]}}