{"-3": {"с/со + INST": ["Много в последнее время пришлось читать о том, что черно-белое кино не способно увлечь современного зрителя априори, но я С ЭТИМ не СОГЛАШУСЬ.", "Весь мир был охвачен горбиманией, и я оказался даже не первым советским журналистом, С КОТОРЫМ Визенталь СОГЛАСИЛСЯ переговорить.", "Маргарита Валерьевна/ позволю С ВАМИ не СОГЛАСИТЬСЯ."], "без + GEN": ["-- Бандит и мафия,-- даже БЕЗ ВСЯКОЙ гордости СОГЛАСИЛСЯ молодой человек."], "в/во + LOC": ["В ИТОГЕ следует СОГЛАСИТЬСЯ с выводами о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217]."]}, "-2": {"с/со + INST": ["С НИМ СОГЛАСИЛСЯ другой:-- Не надо было и браться...", "Ночует здесь Варвара от случая к случаю, всё чаще у хахалей, каких у неё полно, что подтвердил и участковый, С ЧЕМ СОГЛАСИЛИСЬ и соседи, полившие помоями всё семейство, включая и школьницу.", "Я С РАДОСТЬЮ СОГЛАСИЛСЯ поменять амплуа, но это не маркетинг карьеры, а желание новых ролей.", "Мы не можем С ЭТИМ СОГЛАСИТЬСЯ.", "Только могу С ЭТИМ СОГЛАСИТЬСЯ.", "И мне надо/ наверное/ С ЭТИМ СОГЛАСИТЬСЯ/ хотя внутреннего согласия на это у меня нет.", "Но вы готовы С ЭТИМ СОГЛАСИТЬСЯ или не очень?", "Я бы С СЕРГЕЕМ СОГЛАСИЛСЯ/ что Касьянов только лишь исполняет/ у него как бы не просматривается заинтересованности в проявлении какой-либо инициативы со своей стороны/ чтобы сделать что-либо для страны/ в управлении страной положительного от себя именно.", "Что же касается нашей исторической ничтожности/ то я решительно не могу С ВАМИ СОГЛАСИТЬСЯ."], "из + GEN": ["Кто он-- нахал, обычный уличный приставала, знакомящийся со всеми подряд исходя из того, что одна ИЗ ДЕСЯТИ СОГЛАСИТСЯ, или действительно обычный парень, которому скучно стоять в пробке одному и жалко смотреть на девушку, плетущуюся вдоль дороги?"], "в/во + LOC": ["Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" ВО ВСЕМ СОГЛАСИТСЯ\" и за ним\" пойдёт\"[ VIII, 244- 245]."], "на + ACC": ["Андрей Николаевич/ знаете/ я хотел бы записать рассказы ваших учеников/ если вы НА ЭТО СОГЛАСИТЕСЬ/ конечно..."]}, "-1": {"NOM": ["4) Если в стране предприниматель не найдёт работников, КОТОРЫЕ СОГЛАСЯТСЯ работать на его условиях, он может завозить вагонами рабсилу из-за рубежа.", "Вот тут Я СОГЛАШУСЬ с Dr.", "-- А почему ВЫ СОГЛАСИЛИСЬ сниматься?-- спросила Изабелла.", "Слишком сильно в ней женское начало, чтобы ОНА СОГЛАСИЛАСЬ им поступиться.", "Совет был разумный, Я СОГЛАСИЛСЯ.", "Наконец АЛИНА СОГЛАСИЛАСЬ прийти.", "Представитель президента в Госдуме Александр КОТЕНКОВ СОГЛАСИЛСЯ, что безупречная репутация-- вещь относительная.", "И ОН СОГЛАСИЛСЯ сыграть в ней.", "Весь мир был охвачен горбиманией, и я оказался даже не первым советским журналистом, с которым ВИЗЕНТАЛЬ СОГЛАСИЛСЯ переговорить.", "Идея создать такую школу была подхвачена, и наш директор Н. БЕЛОУСОВА СОГЛАСИЛАСЬ начать работу.", "Владимир МИХАЙЛОВИЧ СОГЛАСИЛСЯ с Шараповым, что не всем дано быть предпринимателями.", "Я незаметно показал дочери кулак, и ОНА СОГЛАСИЛАСЬ насчёт ваты, Коля оживился, начал смеяться, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень.", "Начальник управления транспорта и связи горадминистрации Владимир ТКАЧ СОГЛАСИЛСЯ с тем, что определённые неудобства для пассажиров из-за изменения конечного пункта прибытия нескольких поездов, безусловно, есть, но пока ни одной жалобы от горожан на нововведение к нему не поступало.", "Если МЫ СОГЛАСИМСЯ, что любой перевод-- зло( в том смысле, что в нём неизбежно теряется что-то от оригинала), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение.", "С другой стороны, Я СОГЛАШУСЬ, что хороших учителей не хватает и не хватает, к сожалению, и в государственных и, надо прямо сказать, и в негосударственных тоже.", "А власть заинтересована тоже-- у нас же сейчас нет усиления тенденции к демократии-- надеюсь, ВЫ СОГЛАСИТЕСЬ с этим, что система идёт к единомыслию, к закручиванию гаек?", "С этой позицией Я СОГЛАШУСЬ.", "Но наверняка/ если сказать/ Я СОГЛАШУСЬ.", "Его посадили/ и ОН СОГЛАСИЛСЯ.", "От имени всей дирекции/ всей компании/ я хочу поблагодарить вас за то/ что ВЫ СОГЛАСИЛИСЬ взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Нет/ Я СОГЛАСИЛСЯ."], "GEN": ["-- Бандит и мафия,-- даже без всякой ГОРДОСТИ СОГЛАСИЛСЯ молодой человек."], "ACC": ["Однако первый ПОКАЗАТЕЛЬ СОГЛАСИЛИСЬ рассекретить единицы, данные же по обороту оказались несопоставимыми-- некоторые магазины, например, включают в общий оборот стоимость доставки.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана АНТОНОВИЧА СОГЛАСИТЬСЯ на заговор:\" Показывает ему мир, с чердака( Нева и проч.)."], "DAT": ["По выражению Исаевой\" стоит НАМ СОГЛАСИТЬСЯ, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49)."]}, "0": {}, "1": {"INFINITIVE": ["4) Если в стране предприниматель не найдёт работников, которые СОГЛАСЯТСЯ РАБОТАТЬ на его условиях, он может завозить вагонами рабсилу из-за рубежа.", "-- А почему вы СОГЛАСИЛИСЬ СНИМАТЬСЯ?-- спросила Изабелла.", "Наконец Алина СОГЛАСИЛАСЬ ПРИЙТИ.", "-- СОГЛАСИТЕСЬ СОЛИРОВАТЬ в нашем эстрадном оркестре!", "Я с радостью СОГЛАСИЛСЯ ПОМЕНЯТЬ амплуа, но это не маркетинг карьеры, а желание новых ролей.", "И он СОГЛАСИЛСЯ СЫГРАТЬ в ней.", "Весь мир был охвачен горбиманией, и я оказался даже не первым советским журналистом, с которым Визенталь СОГЛАСИЛСЯ ПЕРЕГОВОРИТЬ.", "Идея создать такую школу была подхвачена, и наш директор Н. Белоусова СОГЛАСИЛАСЬ НАЧАТЬ работу.", "Однако первый показатель СОГЛАСИЛИСЬ РАССЕКРЕТИТЬ единицы, данные же по обороту оказались несопоставимыми-- некоторые магазины, например, включают в общий оборот стоимость доставки.", "Про себя матерно себя ругал за то, что СОГЛАСИЛСЯ ИДТИ в депутаты и дохнуть в такую вот проклятую погоду в столице.", "Я бы СОГЛАСИЛАСЬ НАЗЫВАТЬ это театром/ если бы под театром подразумевалось искусство.", "От имени всей дирекции/ всей компании/ я хочу поблагодарить вас за то/ что вы СОГЛАСИЛИСЬ ВЗВАЛИТЬ на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда."], "с/со + INST": ["НЕ СОГЛАШУСЬ С САМЫМ первым постом по поводу игры Снайпса как посредственной...", "Я СОГЛАШУСЬ С ИГОРЕМ, что шоу у Цирка дю Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, на такое шоу стоит сходить!", "Но я заметил одну деталь, пообсуждал ее со знакомыми и они вообще-то СОГЛАСИЛИСЬ СО МНОЙ.", "А, наоборот, СОГЛАСИЛСЯ С АЛИНОЙ:", "СОГЛАСИЛСЯ С НАЧАЛЬНИКОМ: да, потребуется многодневная техническая экспертиза.", "Эта простая поздравительная формула, использованная президентом Путиным, свидетельствует о том, что Москва, хотя и с запозданием, официально СОГЛАСИЛАСЬ С ПОЗИЦИЕЙ Запада, а Слободан Милошевич потерял своего последнего союзника.", "Владимир Михайлович СОГЛАСИЛСЯ С ШАРАПОВЫМ, что не всем дано быть предпринимателями.", "Маргинальное меньшинство должно либо СОГЛАСИТЬСЯ С МОНОПОЛИЕЙ Партии и присоединиться к\" коалиции национального успеха\", либо оно будет записано в коалицию поражения.", "Начальник управления транспорта и связи горадминистрации Владимир ТКАЧ СОГЛАСИЛСЯ С ТЕМ, что определённые неудобства для пассажиров из-за изменения конечного пункта прибытия нескольких поездов, безусловно, есть, но пока ни одной жалобы от горожан на нововведение к нему не поступало.", "В итоге следует СОГЛАСИТЬСЯ С ВЫВОДАМИ о трудностях, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217].", "Если СОГЛАСИТЬСЯ С ВЫВОДОМ о том, что рассмотренные выше параметры внутренней миграции характеризуют уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России.", "И я могу лишь СОГЛАСИТЬСЯ С МЫСЛЬЮ профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им стать в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "По-видимому, приходится СОГЛАСИТЬСЯ С ТЕМ, что события становятся реальными только тогда, когда оказываются в поле зрения наблюдателя.", "Вынужден СОГЛАСИТЬСЯ С КОСТЮКОВЫМ.", "А власть заинтересована тоже-- у нас же сейчас нет усиления тенденции к демократии-- надеюсь, вы СОГЛАСИТЕСЬ С ЭТИМ, что система идёт к единомыслию, к закручиванию гаек?", "Ж. АЛЕМИ: Я, прежде всего, не могу СОГЛАСИТЬСЯ С ТОЧКОЙ зрения Екатерины.", "Я вот хотел бы просто не СОГЛАСИТЬСЯ С ТЕМ/ что нельзя\" Новых правых\" позиционировать как позицию бизнесменов.", "Я СОГЛАШУСЬ С АЛЕКСЕЕМ и готов ответить на риторический вопрос.", "Не могу СОГЛАСИТЬСЯ С ТЕМ/ что априори отсутствуют правила."], ", что": ["СОГЛАСИТЕСЬ, ЧТО тяжело устоять перед соблазном увидеть фильм легендарного Стивена Спилберга с не менее известными актерами в главных ролях, особенно, если перед нами увлекательнейшая авантюра.", "СОГЛАСИТЕСЬ, ЧТО салат-- это такое блюдо, которое достойно совершенно отдельного обсуждения и особого внимания.)", "И вот тут, как бы СОГЛАСИВШИСЬ, ЧТО надо подремать, пленный юноша медленно склонил свою голову вправо, на плечо Рубахину.", "Представитель президента в Госдуме Александр Котенков СОГЛАСИЛСЯ, ЧТО безупречная репутация-- вещь относительная.", "Можно, конечно, рыхлить почву старой вилкой, а поливать из банки, но СОГЛАСИТЕСЬ, ЧТО любую операцию лучше выполнять приспособленным для этого инструментом.", "Дружно СОГЛАСИВШИСЬ, ЧТО он не местный, разошлись по домам.", "Все СОГЛАСЯТСЯ, ЧТО если наука не регулируется моралью, то она может приносить и зло людям.", "Если мы СОГЛАСИМСЯ, ЧТО любой перевод-- зло( в том смысле, что в нём неизбежно теряется что-то от оригинала), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение.", "По выражению Исаевой\" стоит нам СОГЛАСИТЬСЯ, ЧТО он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49).", "С другой стороны, я СОГЛАШУСЬ, ЧТО хороших учителей не хватает и не хватает, к сожалению, и в государственных и, надо прямо сказать, и в негосударственных тоже.", "Ну, СОГЛАСИТЕСЬ, ЧТО, мы с Лаховой говорили об этом раньше, проблема того, что женщина уходит в декретный отпуск, потом обязана поднимать детей, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание."], "NOM": ["-- Бандит и мафия,-- даже без всякой гордости СОГЛАСИЛСЯ МОЛОДОЙ человек.", "С ним СОГЛАСИЛСЯ ДРУГОЙ:-- Не надо было и браться...", "-- Да, конечно...-- нерешительно СОГЛАСИЛАСЬ ОНА.", "-- Ладно,-- СОГЛАСИЛСЯ Я.", "-- Нужно...-- СОГЛАСИЛСЯ Я.", "-- Пусть так,-- подумав, СОГЛАСИЛСЯ Я.", "\" Ну да, говно,-- как будто СОГЛАСИЛСЯ ОН.", "Да, СОГЛАСЯТСЯ МНОГИЕ, можно менять его состав, но комплект- горшок, почва, растение- это незыблемо.", "С этим решением не СОГЛАСИЛСЯ МИНИСТР транспорта Сергей Франк."], "INST": ["Слишком сильно в ней женское начало, чтобы она СОГЛАСИЛАСЬ ИМ поступиться."], "ACC": ["Он любезно СОГЛАСИЛСЯ ВАС консультировать."], "на + ACC": ["И вопросец возникает: зачем СОГЛАСИЛСЯ НА ПРЕПОДАВАТЕЛЬСТВО?", "Юхсия СОГЛАСИЛАСЬ НА СЪЁМКИ после настойчивых уговоров 19-летней дочери-- с такими внешними данными, да не позировать модному журналу-- позор.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович уговаривает выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича СОГЛАСИТЬСЯ НА ЗАГОВОР:\" Показывает ему мир, с чердака( Нева и проч.)."], "в/во + LOC": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но СОГЛАСИЛСЯ В КВАРТИРЕ Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет."], "насчет + GEN": ["Я незаметно показал дочери кулак, и она СОГЛАСИЛАСЬ НАСЧЁТ ВАТЫ, Коля оживился, начал смеяться, с охотой попил чаю с пряниками и даже покритиковал низьменских старух за то, что забыли они народные песни и орут черт-те какую киношную дребедень."]}, "2": {"ради + GEN": ["Или бы, зная о его любовных похождениях, СОГЛАСИЛАСЬ бы РАДИ КРАСИВОЙ жизни играть роль второй скрипки?"], "в/во + LOC": ["-- СОГЛАСИТЕСЬ солировать В НАШЕМ эстрадном оркестре!", "И он СОГЛАСИЛСЯ сыграть В НЕЙ."], "в/во + NOM": ["Про себя матерно себя ругал за то, что СОГЛАСИЛСЯ идти В ДЕПУТАТЫ и дохнуть в такую вот проклятую погоду в столице."], "с/со + INST": ["Вряд ли можно СОГЛАСИТЬСЯ также С ТОЙ точкой зрения, что основную роль в выделении вирусов- ревертантов играют лица с иммунопатологией.", "Здесь я вполне СОГЛАШУСЬ и СО СПИСКОМ/ и с отзывами/ и с любой другой информацией/ которая будет раскрывать эту проблему."], "на + ACC": ["В этом случае можно СОГЛАСИТЬСЯ и НА ИСПОЛЬЗОВАНИЕ некоторой схематичности.", "От имени всей дирекции/ всей компании/ я хочу поблагодарить вас за то/ что вы СОГЛАСИЛИСЬ взвалить НА СЕБЯ эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда."]}, "3": {"в/во + LOC": ["С этим Алёша готов был СОГЛАСИТЬСЯ, демоническое В НЕЙ, звучащее и в имени, прорывалось часто."], "после + GEN": ["Юхсия СОГЛАСИЛАСЬ на съёмки ПОСЛЕ НАСТОЙЧИВЫХ уговоров 19-летней дочери-- с такими внешними данными, да не позировать модному журналу-- позор."], "на + LOC": ["С его утверждением трудно не СОГЛАСИТЬСЯ, ведь НА ЗАСЕДАНИИ только Камшилов представлял депутатов, выбранных в округах."], "о/об + LOC": ["В итоге следует СОГЛАСИТЬСЯ с выводами О ТРУДНОСТЯХ, существующих в современных условиях анализа ситуации в России в\" терминах единого рынка труда\" и признании\" факта существования относительно замкнутых, независимых и автономно развивающихся рынков труда\"[ 18, с. 8, 217].", "Если СОГЛАСИТЬСЯ с выводом О ТОМ, что рассмотренные выше параметры внутренней миграции характеризуют уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России."], "за + INST": ["Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что стоит ему\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем СОГЛАСИТСЯ\" и ЗА НИМ\" пойдёт\"[ VIII, 244- 245]."]}}