{"-3": {"в/во + LOC": ["Ведь, вот, дескать, Раскольников совершил убийство старухи-- значит и автор, хотя бы В ВООБРАЖЕНИИ, СОВЕРШИЛ его."], "на + LOC": ["И поэтому я тоже очень бы хотел попытаться работать НА ГОРЕ и СОВЕРШИТЬ восхождение."]}, "-2": {"на + ACC": ["Не думаю, что фанаты способны ради поездки НА ЧЕМПИОНАТ СОВЕРШИТЬ какое-нибудь безумство, например продать машину."], "в/во + LOC": ["Согласно данным« КОМКОН- 2», в 1999 году покупки В ИНТЕРНЕТЕ СОВЕРШИЛИ 53 тысячи человек, в 2000 году их была уже 221 тысяча."]}, "-1": {"NOM": ["Идея лёгкой разлуки-- попробовать всё сначала, пока ещё не поздно,-- постоянно витает в воздухе, как давняя МЕЧТА СОВЕРШИТЬ, например, кругосветное путешествие или проплыть однажды на теплоходе\" Победа\" из Одессы в Батуми.", "Значит, он был уверен, что Я СОВЕРШИЛА подлость.", "Почти геройский поступок Я СОВЕРШИЛА!", "В свою очередь вчера БОЕВИКИ СОВЕРШИЛИ беспрецедентный теракт, в результате которого погибли сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "9 сентября КОТИРОВКИ СОВЕРШИЛИ последний рывок, и в последующие дни наступил спад.", "14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. БОРДЮЖА СОВЕРШИЛ рабочий визит в Республику Белоруссия.", "Самое наглое из таких нападений ТРАССОВИКИ СОВЕРШИЛИ 10 июля 1997 года.", "Так грандиозная корпорация КГБ СОВЕРШИЛА корпоративное предательство, внося трупные яды в действие своих преемников из ФСБ.", "Я против того, когда говорят, что УЧЁНЫЙ СОВЕРШИЛ ошибку.", "Ведь, вот, дескать, РАСКОЛЬНИКОВ СОВЕРШИЛ убийство старухи-- значит и автор, хотя бы в воображении, совершил его.", "Став Ведущим Техником, ХАРЛАН СОВЕРШИЛ серьёзный проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "Даже если это покушение было, эти люди действительно виноваты, ОНИ СОВЕРШИЛИ преступление на территории другой страны, их судили по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "Если ОНИ СОВЕРШИЛИ преступление на территории страны, то их нужно судить там.", "И в учебниках за границей так и написано/ что БОЛЬШЕВИКИ СОВЕРШИЛИ переворот/ и больше никак это не трактуется."], "DAT": ["Старики там молились богу, чтобы он пособил МУЖЧИНАМ СОВЕРШИТЬ их невиданный подвиг."], "ACC": ["То, ЧТО СОВЕРШИЛ Гастев,-- недопустимо, вредоносно, изобличает в нём недостаточную идейно-политическую подкованность, свидетельствует о скудости его теоретического багажа, о пренебрежении им трудами классиков!..", "В администрации Серноводска полагают, что ТЕРАКТ СОВЕРШИЛИ« пришлые» боевики, чтобы испортить хорошие отношения, сложившиеся у расквартированного в селе астраханского ОМОНа с местным населением.", "К сожалению, российское общество и государство до такого понимания значения выполненных в нашей стране работ и подвига, КОТОРЫЙ СОВЕРШИЛИ отечественные учёные и инженеры, не доросли.", "Женя Но если это был бы просто переворот/ то он не был бы поддержан народными массами/ а раз его поддержали/ значит/ он кому-то нужен/ а не только тем/ кто ЕГО СОВЕРШИЛ.", "Он же не признался/ что он этот АКТ СОВЕРШИЛ."], "GEN": ["Когда всё открылось и раздались громкие вопли обезумевшей от горя старухи, я никак не могла взять в толк, почему она так убивается, когда я для её же БЛАГА СОВЕРШИЛА столь правый и бравый поступок.", "В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель АВТОМАШИНЫ СОВЕРШИЛ наезд на 14-летнего подростка.", "Человек делает свой шаг какой-то/ я много ОШИБОК СОВЕРШИЛ в жизни/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае."], "INST": ["Весёлой, смешанной БРИГАДОЙ СОВЕРШИЛИ агитпоездку на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был..."]}, "0": {}, "1": {"ACC": ["Фашизм СОВЕРШИЛ ПРЕСТУПЛЕНИЕ не только против других народов, но и прежде всего против своего!", "Значит, он был уверен, что я СОВЕРШИЛА ПОДЛОСТЬ.", "Какое СОВЕРШИТЬ ЧУДО?", "Руководители Объединённой великой ложи Англии, включающей в себя вольных каменщиков Англии, Уэльса и Северной Ирландии, СОВЕРШИЛИ НЕМЫСЛИМОЕ: передали властям списки братьев, работающих в органах правосудия и полиции.", "Он побывал в США, в странах Евросоюза, СОВЕРШИЛ ПОЕЗДКУ в Египет.", "Не думаю, что фанаты способны ради поездки на чемпионат СОВЕРШИТЬ КАКОЕ-НИБУДЬ безумство, например продать машину.", "В свою очередь вчера боевики СОВЕРШИЛИ БЕСПРЕЦЕДЕНТНЫЙ теракт, в результате которого погибли сразу 5 сотрудников органов внутренних дел Ачхой-Мартановского района, прибывших из Кемеровской области.", "9 сентября котировки СОВЕРШИЛИ ПОСЛЕДНИЙ рывок, и в последующие дни наступил спад.", "Желающие могут СОВЕРШИТЬ ПРОГУЛКУ на лодке по реке Вулан или по морю, пойти на пешеходную экскурсию по окрестностям.", "В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель автомашины СОВЕРШИЛ НАЕЗД на 14-летнего подростка.", "-- Какой необычный поступок вам мешает СОВЕРШИТЬ ВАШ имидж?", "14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. Бордюжа СОВЕРШИЛ РАБОЧИЙ визит в Республику Белоруссия.", "Весёлой, смешанной бригадой СОВЕРШИЛИ АГИТПОЕЗДКУ на пассажирском бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Её центральная мысль, почерпнутая из рассуждений о феномене рейтинга президента Путина и о том, как воспроизвести этот рейтинг на партийном уровне, сводится к тому, что\" Россия-- страна исторического успеха\";\" Единая Россия\", став\" партией национального большинства\" и достигнув\" нового уровня внутреннего единства страны\", сможет СОВЕРШИТЬ РЕШИТЕЛЬНЫЙ прорыв.", "Так грандиозная корпорация КГБ СОВЕРШИЛА КОРПОРАТИВНОЕ предательство, внося трупные яды в действие своих преемников из ФСБ.", "В последние годы банки вдруг осознали, что указанный рынок постепенно приобрел свойства, позволяющие банковскому бизнесу не только получить огромное количество новых клиентов, но и СОВЕРШИТЬ НАСТОЯЩИЙ прорыв в области технологий банковского обслуживания.", "Не они ли нашептали Мухаммеду, что он является продолжателем дела Моисея и что ему, как и самому Моисею, суждено вывести свой народ из пустыни( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть СОВЕРШИТЬ СВОЕОБРАЗНЫЙ\" арабский Исход\"?", "А была группа религиозных единомышленников, называвших себя\" мухаджрун\", или\" агаритяне\", потомки Агари, которые задумали СОВЕРШИТЬ ИСХОД из Аравийской пустыни в Землю обетованную, завещанную Господом их праотцу Аврааму, в полном подобии древнему Исходу своих сородичей- евреев из Синайской пустыни в ту же Землю обетованную праотца Авраама( только под водительством Моисея, а не Мухаммеда).", "Наши конструкторы, учёные и те, кто организовывал ядерно-энергетическое направление, СОВЕРШИЛИ НАСТОЯЩИЙ подвиг.", "Я против того, когда говорят, что учёный СОВЕРШИЛ ОШИБКУ.", "Ведь, вот, дескать, Раскольников СОВЕРШИЛ УБИЙСТВО старухи-- значит и автор, хотя бы в воображении, совершил его.", "Ведь, вот, дескать, Раскольников совершил убийство старухи-- значит и автор, хотя бы в воображении, СОВЕРШИЛ ЕГО.", "Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти удаётся СОВЕРШИТЬ ПЕРЕХОД от романтизма к реализму( он преодолел поверхностную тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество.", "Став Ведущим Техником, Харлан СОВЕРШИЛ СЕРЬЁЗНЫЙ проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "И если повезёт/ если создадутся условия/ если всё будет нормально/ СОВЕРШИТЬ ПОПЫТКУ восхождения.", "И поэтому я тоже очень бы хотел попытаться работать на горе и СОВЕРШИТЬ ВОСХОЖДЕНИЕ.", "Даже если это покушение было, эти люди действительно виноваты, они СОВЕРШИЛИ ПРЕСТУПЛЕНИЕ на территории другой страны, их судили по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "Если они СОВЕРШИЛИ ПРЕСТУПЛЕНИЕ на территории страны, то их нужно судить там.", "Татьяна Николаевна/ скажите/ пожалуйста/ кто/ по-вашему/ может оказать психологическую помощь наркоману или человеку/ который уже СОВЕРШИЛ ПОПЫТКУ суицида?", "Рожают новых/ туда/ СОВЕРШИЛ ПРЕСТУПЛЕНИЕ/ туда/ пока здесь почва не созреет/ что ты придёшь/ и тебе уже не надо будет идти никуда.", "Их всех отправлять/ СОВЕРШИЛ ПРЕСТУПЛЕНИЕ.", "И в учебниках за границей так и написано/ что большевики СОВЕРШИЛИ ПЕРЕВОРОТ/ и больше никак это не трактуется.", "Может быть/ до этого мы проходим путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и стремится к нравственности/ он уже не может... он должен СОВЕРШИТЬ ЧТО-ТО очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], "NOM": ["То, что СОВЕРШИЛ ГАСТЕВ,-- недопустимо, вредоносно, изобличает в нём недостаточную идейно-политическую подкованность, свидетельствует о скудости его теоретического багажа, о пренебрежении им трудами классиков!..", "Влияние этих идей на наши представления об окружающем мире можно сравнить лишь с переворотом в умах, которое когда-то СОВЕРШИЛ КОПЕРНИК.", "К сожалению, российское общество и государство до такого понимания значения выполненных в нашей стране работ и подвига, который СОВЕРШИЛИ ОТЕЧЕСТВЕННЫЕ учёные и инженеры, не доросли."], "в/во + LOC": ["Человек делает свой шаг какой-то/ я много ошибок СОВЕРШИЛ В ЖИЗНИ/ но я ни одной не жалею/ стараюсь не жалеть во всяком случае.", "Опять. как можно СОВЕРШИТЬ В ТАКОМ режимном городе/ как Москва/ какой-то террористический акт?"]}, "2": {"в/во + ACC": ["Он побывал в США, в странах Евросоюза, СОВЕРШИЛ поездку В ЕГИПЕТ."], "на + LOC": ["Желающие могут СОВЕРШИТЬ прогулку НА ЛОДКЕ по реке Вулан или по морю, пойти на пешеходную экскурсию по окрестностям.", "Весёлой, смешанной бригадой СОВЕРШИЛИ агитпоездку НА ПАССАЖИРСКОМ бойком катере по рекам Вологде и Сухоне, и я, в общем-- то, вологодских писателей знал в лицо, некоторых еще и с Литературных курсов, знал по литинститутскому общежитию, там и успел мимоходно познакомиться и с Рубцовым, но в поездке по рекам он с нами не был...", "Даже если это покушение было, эти люди действительно виноваты, они СОВЕРШИЛИ преступление НА ТЕРРИТОРИИ другой страны, их судили по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "Если они СОВЕРШИЛИ преступление НА ТЕРРИТОРИИ страны, то их нужно судить там."], "на + ACC": ["В 16. 48 напротив рынка, расположенного на Светотехстрое, водитель автомашины СОВЕРШИЛ наезд НА 14-ЛЕТНЕГО подростка."], "из + GEN": ["А была группа религиозных единомышленников, называвших себя\" мухаджрун\", или\" агаритяне\", потомки Агари, которые задумали СОВЕРШИТЬ Исход ИЗ АРАВИЙСКОЙ пустыни в Землю обетованную, завещанную Господом их праотцу Аврааму, в полном подобии древнему Исходу своих сородичей- евреев из Синайской пустыни в ту же Землю обетованную праотца Авраама( только под водительством Моисея, а не Мухаммеда)."], "от + GEN": ["Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти удаётся СОВЕРШИТЬ переход ОТ РОМАНТИЗМА к реализму( он преодолел поверхностную тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество."]}, "3": {"в/во + ACC": ["14 мая Генеральный секретарь Организации Договора о коллективной безопасности Н. Н. Бордюжа СОВЕРШИЛ рабочий визит В РЕСПУБЛИКУ Белоруссия."], "в/во + LOC": ["В последние годы банки вдруг осознали, что указанный рынок постепенно приобрел свойства, позволяющие банковскому бизнесу не только получить огромное количество новых клиентов, но и СОВЕРШИТЬ настоящий прорыв В ОБЛАСТИ технологий банковского обслуживания."]}}