{"-3": {"по + ACC": ["Русский язык на территории Азербайджанской Республики ПО СЕЙ день СОХРАНЯЕТ позицию одного из важнейших средств общения."], "в/во + LOC": ["Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически предполагает отказ от федерального парламента как от политического института и ветви власти, В ЛУЧШЕМ случае СОХРАНЯЯ за ним роль экспертного законотворческого совета.", "По нашему мнению, приусадебные хозяйства сельских жителей будут ещё в течение продолжительного времени В ЗНАЧИТЕЛЬНОЙ степени СОХРАНЯТЬ своё значение как основного способа обеспечения семей продуктами питания и отчасти значение как мелкого товаропроизводителя, лишь постепенно уступая часть сельскохозяйственного производственного пространства фермерским хозяйствам и восстанавливаемым или вновь создаваемым формам коллективного производства."]}, "-2": {"на + LOC": ["Их хозяева обычно лежали неподалёку в самых разных позах и стадиях разложения; многие, правда, и НА НАСЫПИ СОХРАНЯЛИ строгий вид-- ноги полусогнуты, одна рука подвернута под голову, а другая вытянута вдоль туловища."], "в/во + LOC": ["В ряде эпидемиологических исследований отмечается, что в последнее десятилетие динамика заболеваемости корью В РФ СОХРАНЯЕТ неуклонную тенденцию к снижению."]}, "-1": {"NOM": ["Кроме того, СПЕРМА СОХРАНЯЕТ активность до пяти дней, а в женском организме всегда могут произойти гормональные изменения, ведущие к овуляции.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, КОТОРЫЕ СОХРАНЯЛИ свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Это сравнительно комфортный жизненный стиль низко- и среднеквалифицированного хакера: упорная работа над совершенствованием знаний и умений не требуется, зато мотивация потока не утрачивается, и хакерская АКТИВНОСТЬ СОХРАНЯЕТ привлекательность.", "И при всём этом ИССЛЕДОВАТЕЛИ СОХРАНЯЮТ приверженность к фундаментальным категориям соответствующих отраслей науки, например\" Исследование молекулярных механизмов патогенеза опийной наркомании и разработка патогенетически направленных способов коррекции нарушений\"( Н. В. Гуляева), \" Личностно-профессиональный кризис безработных и система его преодоления\"( Е. В. Рябова), \" Нейрофизиологические механизмы контроля внимания у доношенных и глубоконедоношенных младенцев\"( Т. А. Строганова), \" Криминальное агрессивное поведение подростков: нейрофизиологические, психологические и онтогенетические факторы риска\"( Е. В. Макушкин).", "Так возникло понятие о моторной афазии, когда МОЗГ СОХРАНЯЕТ функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!).", "Потому что говорят/ что в 30-е годы ГОРОД СОХРАНЯЛ свою интеллигентность/ культурность."], "ACC": ["Русский язык на территории Азербайджанской Республики по сей ДЕНЬ СОХРАНЯЕТ позицию одного из важнейших средств общения.", "Их нужно сохранять/ как ГЕОРГИНЫ СОХРАНЯЮТ/ так и эти тоже вот."], "LOC": ["Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически предполагает отказ от федерального парламента как от политического института и ветви власти, в лучшем СЛУЧАЕ СОХРАНЯЯ за ним роль экспертного законотворческого совета.", "По нашему мнению, приусадебные хозяйства сельских жителей будут ещё в течение продолжительного времени в значительной СТЕПЕНИ СОХРАНЯТЬ своё значение как основного способа обеспечения семей продуктами питания и отчасти значение как мелкого товаропроизводителя, лишь постепенно уступая часть сельскохозяйственного производственного пространства фермерским хозяйствам и восстанавливаемым или вновь создаваемым формам коллективного производства."], "GEN": ["Речевой сигнал МЭСИ СОХРАНЯЕТ некоторые черты видоспецифического сигнала, к которым добавляются черты человеческих фонем.", "Исходя из нашего анализа, речевой сигнал ЧРЕВОВЕЩАНИЯ СОХРАНЯЕТ все характеристики нормальной речи, и уже по осциллограмме можно отличить речевой сигнал человека от такового кошки.", "Сатира ЮВЕНАЛА СОХРАНЯЕТ беседно-диалогический характер, хотя и несколько риторизованный.", "Но этот процесс не может совершиться до конца: образы еды и ПИТЬЯ СОХРАНЯЮТ двойственное значение, осмеяние обжорства и тунеядства сочетается с положительной( радостной) акцентуацией самого материально-телесного начала."]}, "0": {}, "1": {"ACC": ["Она несколько минут покорно стояла в таком виде, СОХРАНЯЯ ТУПОЕ и вместе с тем многоскорбное выражение.", "При этом вы, конечно, немного теряете, отступив от первоначальной границы, но зато СОХРАНЯЕТЕ КАКУЮ-ТО границу вообще.", "Их хозяева обычно лежали неподалёку в самых разных позах и стадиях разложения; многие, правда, и на насыпи СОХРАНЯЛИ СТРОГИЙ вид-- ноги полусогнуты, одна рука подвернута под голову, а другая вытянута вдоль туловища.", "Кроме того, сперма СОХРАНЯЕТ АКТИВНОСТЬ до пяти дней, а в женском организме всегда могут произойти гормональные изменения, ведущие к овуляции.", "Русский язык на территории Азербайджанской Республики по сей день СОХРАНЯЕТ ПОЗИЦИЮ одного из важнейших средств общения.", "К тому же она обладает суперспособностью к поглощению влаги, максимально СОХРАНЯЯ ТЕПЛО, улучшая кровоснабжение и мягко стимулируя биологически активные точки.", "Они одновременно и жарятся, и тушатся, СОХРАНЯЯ СОК и становясь очень вкусными.", "А всё, что находится в посуде из фарфора, пластмассы, керамики, отлично СОХРАНЯЕТ СВОЙ вкус, запах и вид под\" крышкой\" из фольги.", "Люди, которые потом поднимались вверх по карьерной лестнице, но СОХРАНЯЛИ ЭТУ способность проявить заботу о человеке, становились очень авторитетными руководителями.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые СОХРАНЯЛИ СВОЮ духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, СОХРАНЯТЬ СВОЮ духовную самостоятельность и не участвовать во лжи.", "В ряде эпидемиологических исследований отмечается, что в последнее десятилетие динамика заболеваемости корью в РФ СОХРАНЯЕТ НЕУКЛОННУЮ тенденцию к снижению.", "И при всём этом исследователи СОХРАНЯЮТ ПРИВЕРЖЕННОСТЬ к фундаментальным категориям соответствующих отраслей науки, например\" Исследование молекулярных механизмов патогенеза опийной наркомании и разработка патогенетически направленных способов коррекции нарушений\"( Н. В. Гуляева), \" Личностно-профессиональный кризис безработных и система его преодоления\"( Е. В. Рябова), \" Нейрофизиологические механизмы контроля внимания у доношенных и глубоконедоношенных младенцев\"( Т. А. Строганова), \" Криминальное агрессивное поведение подростков: нейрофизиологические, психологические и онтогенетические факторы риска\"( Е. В. Макушкин).", "По нашему мнению, приусадебные хозяйства сельских жителей будут ещё в течение продолжительного времени в значительной степени СОХРАНЯТЬ СВОЁ значение как основного способа обеспечения семей продуктами питания и отчасти значение как мелкого товаропроизводителя, лишь постепенно уступая часть сельскохозяйственного производственного пространства фермерским хозяйствам и восстанавливаемым или вновь создаваемым формам коллективного производства.", "Речевой сигнал Мэси СОХРАНЯЕТ НЕКОТОРЫЕ черты видоспецифического сигнала, к которым добавляются черты человеческих фонем.", "Исходя из нашего анализа, речевой сигнал чревовещания СОХРАНЯЕТ ВСЕ характеристики нормальной речи, и уже по осциллограмме можно отличить речевой сигнал человека от такового кошки.", "Так возникло понятие о моторной афазии, когда мозг СОХРАНЯЕТ ФУНКЦИЮ языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон считал, что язык генерируется языком как мышечным органом у нас во рту!).", "Память надолго СОХРАНЯЕТ ДЕНЬ, когда мы в первый раз идём в школу, вооружившись пока ещё лёгкими ранцами и огромными букетами цветов.", "Сатира Ювенала СОХРАНЯЕТ БЕСЕДНО-ДИАЛОГИЧЕСКИЙ характер, хотя и несколько риторизованный.", "Но этот процесс не может совершиться до конца: образы еды и питья СОХРАНЯЮТ ДВОЙСТВЕННОЕ значение, осмеяние обжорства и тунеядства сочетается с положительной( радостной) акцентуацией самого материально-телесного начала.", "Мне кажется/ что/ занимаясь профессиональной деятельностью/ СОХРАНЯЯ СВОЁ человеческое начало/ мы/ тем не менее/ ограничиваем гуманитарную человеческую составляющую/ которая в большей чистоте явлена в чистых гуманитарных практиках.", "Потому что говорят/ что в 30-е годы город СОХРАНЯЛ СВОЮ интеллигентность/ культурность.", "Мы до сих пор дружим/ СОХРАНЯЕМ ВЗАИМООТНОШЕНИЯ."], "у + GEN": ["Советские вожди хоть и довели сельское хозяйство СССР до полного развала, но всё же СОХРАНЯЛИ У ЛЮДЕЙ хотя бы видимость заботы и внимания селу."], "за + INST": ["Сложность в том, что идеология солидарного коллективного усилия, в том виде, в каком она сформулирована сегодня конструкторами партии путинского большинства, фактически предполагает отказ от федерального парламента как от политического института и ветви власти, в лучшем случае СОХРАНЯЯ ЗА НИМ роль экспертного законотворческого совета."], "при + LOC": ["После нескольких пассажей через организм неиммунного человека или в термостате при температуре выше 38&#176; C вакцинные штаммы восстанавливают свою вирулентность и приобретают свойства дикого вируса, СОХРАНЯЯ ПРИ ЭТОМ геном вакцинородственного вируса.", "Но ещё более интересна для нас другая, также архаическая, черта: символ, представляя собой законченный текст, может не включаться в какой-либо синтагматический ряд, а если и включается в него, то СОХРАНЯЕТ ПРИ ЭТОМ смысловую и структурную самостоятельность."], "NOM": ["Это сравнительно комфортный жизненный стиль низко- и среднеквалифицированного хакера: упорная работа над совершенствованием знаний и умений не требуется, зато мотивация потока не утрачивается, и хакерская активность СОХРАНЯЕТ ПРИВЛЕКАТЕЛЬНОСТЬ."], "в/во + LOC": ["Способность СОХРАНЯТЬ В СВЁРНУТОМ виде исключительно обширные и значительные тексты сохранилась за символами."]}, "2": {"до + GEN": ["Кроме того, сперма СОХРАНЯЕТ активность ДО ПЯТИ дней, а в женском организме всегда могут произойти гормональные изменения, ведущие к овуляции."], "к + DAT": ["И при всём этом исследователи СОХРАНЯЮТ приверженность К ФУНДАМЕНТАЛЬНЫМ категориям соответствующих отраслей науки, например\" Исследование молекулярных механизмов патогенеза опийной наркомании и разработка патогенетически направленных способов коррекции нарушений\"( Н. В. Гуляева), \" Личностно-профессиональный кризис безработных и система его преодоления\"( Е. В. Рябова), \" Нейрофизиологические механизмы контроля внимания у доношенных и глубоконедоношенных младенцев\"( Т. А. Строганова), \" Криминальное агрессивное поведение подростков: нейрофизиологические, психологические и онтогенетические факторы риска\"( Е. В. Макушкин)."]}, "3": {"из + GEN": ["Русский язык на территории Азербайджанской Республики по сей день СОХРАНЯЕТ позицию одного ИЗ ВАЖНЕЙШИХ средств общения."], "к + DAT": ["В ряде эпидемиологических исследований отмечается, что в последнее десятилетие динамика заболеваемости корью в РФ СОХРАНЯЕТ неуклонную тенденцию К СНИЖЕНИЮ."]}}