{"-3": {"с/со + INST": ["Берешь букет, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и С ДЕВОЧКАМИ мы СОБРАЛИСЬ посидеть.", "В маленьком зале С ПРОТЕКАЮЩИМ потолком СОБРАЛИСЬ\" медведи\", живущие на территориях, подвластных\" красным\" губернаторам."], "к + DAT": ["В воскресенье, когда вернулись с похорон, а было уж то К ВЕЧЕРУ, СОБРАЛИСЬ на поминки."], "в/во + ACC": ["В Риме, наблюдая за ходом матча на огромном экране, толпа В 40-ГРАДУСНУЮ жару СОБРАЛАСЬ на центральной площади-- Пьяцца дель Пополо."], "у + GEN": ["Если вы любитель комнатных растений и У ВАС уже СОБРАЛАСЬ неплохая коллекция\" южан\"- лимоны, апельсины, мирт, лавр, инжир, то можете смело устраивать патио в стиле средиземноморского курорта."]}, "-2": {"в/во + ACC": ["Народу В ШЕРЕМЕТЬЕВО СОБРАЛОСЬ уйма."], "в/во + LOC": ["В ИТОГЕ СОБРАЛАСЬ очень классная компания, и так нам это дело понравилось, что потом мы ещё три дня приходили и заказывали шашлыки."], "на + LOC": ["Народу НА КЛАДБИЩЕ СОБРАЛОСЬ изрядно."], "с/со + INST": ["Мы С ВАМИ СОБРАЛИСЬ для того/ чтобы обсудить некоторые политические проблемы и события/ которые влияют на нашу страну и нашу жизнь."]}, "-1": {"NOM": ["Берешь букет, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками МЫ СОБРАЛИСЬ посидеть.", "Посмеиваясь, МЫ СОБРАЛИСЬ у костра и зажарили птицу.", "А потом сказал, что не хотел бить меня два года назад, когда все ПАЦАНЫ СОБРАЛИСЬ, чтобы поймать меня возле подъезда.", "И когда ГАСТЕВ СОБРАЛСЯ было в магазин за шампанским, чтоб\" отметить это событие\", она, запахиваясь в жуткий по цвету халат, выразила неподдельное возмущение:\" Это какое такое событие?..", "Реденькая ТОЛПА СОБРАЛАСЬ перед входом в магазин.", "\" Это уже другой,-- понял он.-- Да их там полная КОРОБКА СОБРАЛАСЬ, что ли?\"-- и спросил:", "Премьер и его министры будут заблаговременно сообщать, куда ОНИ СОБРАЛИСЬ ехать, что сказали на том или ином официальном мероприятии.", "Шестилетний Костя уже оделся на прогулку и стоит в прихожей-- ждёт, пока МАМА СОБЕРЁТСЯ.", "Тогда МЫ СОБРАЛИСЬ всей семьёй в старом бабушкином доме в деревне.", "Этому вопросу будет посвящён и\" круглый стол\" участников трехстороннего соглашения-- профсоюзов, работодателей и администрации, КОТОРЫЙ СОБЕРЁТСЯ в последних числах февраля.", "И они ВСЕ СОБРАЛИСЬ и вышли из пустыни, как из Египта, и разделились на двенадцать колен, и впереди каждого колена шла тысяча израильтян, дабы показать им путь в Землю Израиля.", "Вот МЫ СОБРАЛИСЬ в такой временный трудовой коллектив.", "Но нам кажется очень важным/ чтобы в один день экспертная ГРУППА СОБРАЛАСЬ/ посмотрела в глаза представителям компаний/ которые выдвинули свои продукты/ задали какие-то уточняющие вопросы."], "ACC": ["Из чепурильни с восторгом выглядывают мальчик с девочкой, КОТОРЫХ СОБРАЛИСЬ уводить по домам, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном.", "В Риме, наблюдая за ходом матча на огромном экране, толпа в 40-градусную ЖАРУ СОБРАЛАСЬ на центральной площади-- Пьяцца дель Пополо.", "Тогда они второй РАЗ СОБРАЛИСЬ и уже выбрали меня."], "GEN": ["Четвёртый раз в канун учебного ГОДА СОБРАЛИСЬ дети сотрудников ЗАО КММП\" Метрополитеновец\" на работе своих родителей на традиционный сбор отличников учёбы-- с подарками и цветами, добрыми словами в адрес родителей, с неспешным чаепитием за столами...", "В Большом зале МЭРИИ СОБРАЛИСЬ\" единороссы\" из 25 улусов республики.", "Мужчины ПЛЕМЕНИ СОБРАЛИСЬ вокруг него, их взоры были прикованы к Доули."], "INST": ["В маленьком зале с протекающим ПОТОЛКОМ СОБРАЛИСЬ\" медведи\", живущие на территориях, подвластных\" красным\" губернаторам."]}, "0": {}, "1": {"INFINITIVE": ["Берешь букет, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо сходить в парикмахерскую и с девочками мы СОБРАЛИСЬ ПОСИДЕТЬ.", "Из чепурильни с восторгом выглядывают мальчик с девочкой, которых СОБРАЛИСЬ УВОДИТЬ по домам, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном.", "-- В том смысле, что ты, кажется, СОБРАЛСЯ ПОСТУПАТЬ в хореографическое училище?", "Если я когда-нибудь СОБЕРУСЬ ОБЗАВЕСТИСЬ постоянным домом, буду искать какую-нибудь старую квартиру, где особенно не разгуляешься.", "Однако время шло\" золотое поколение\" зальных футболистов первого призыва во главе с самым знаменитым из них-- Константином Ерёменко-- СОБРАЛОСЬ ЗАКОНЧИТЬ карьеру, а команды Козлова( к которым можно было отнести и сборную страны) потерпели несколько чувствительных поражений.", "Премьер и его министры будут заблаговременно сообщать, куда они СОБРАЛИСЬ ЕХАТЬ, что сказали на том или ином официальном мероприятии.", "Опрокинули по кружке и уже СОБРАЛИСЬ РАССЧИТАТЬСЯ, как вдруг с негромким пристуком донышка о стойку перед нами появилось ещё по кружке и по стопке.", "И надолго СОБРАЛСЯ БРОСИТЬ?", "Но я как-то вот СОБРАЛАСЬ ИДТИ/ у нас там в клубе шло."], "в/во + ACC": ["Но оно и к лучшему— не хочу портить картину всем тем, кто все-таки СОБЕРЕТСЯ В« ЛУЖНИКИ».", "Коля, свежий, бодрый, сказал, что будет работать и мы ещё как-нибудь СОБЕРЁМСЯ В ПОХОД.", "Вот мы СОБРАЛИСЬ В ТАКОЙ временный трудовой коллектив."], "ACC": ["СОБРАЛИСЬ РАЗ Ширвиндов с Державиндтом на рыбалку кайф ловить."], "NOM": ["Народу в Шереметьево СОБРАЛОСЬ УЙМА.", "Ещё ниже, в конце улицы-- видать стало сверху,-- СОБРАЛИСЬ ЖЕНЩИНЫ и дети, все не могли оторвать заворожённых взглядов от склона горы, где совершалось чудо.", "Если вы любитель комнатных растений и у вас уже СОБРАЛАСЬ НЕПЛОХАЯ коллекция\" южан\"- лимоны, апельсины, мирт, лавр, инжир, то можете смело устраивать патио в стиле средиземноморского курорта.", "Четвёртый раз в канун учебного года СОБРАЛИСЬ ДЕТИ сотрудников ЗАО КММП\" Метрополитеновец\" на работе своих родителей на традиционный сбор отличников учёбы-- с подарками и цветами, добрыми словами в адрес родителей, с неспешным чаепитием за столами...", "А СОБРАЛОСЬ ЭТО по крупицам.", "Он ещё больше чешет репу и говорит/\" Здесь что/ СОБРАЛОСЬ ДЕСЯТЬ тысяч наркоманов и алкоголиков?\".", "Собственно говоря/ выбор лауреатов осуществлялся следующим образом/ сначала СОБРАЛОСЬ ЖЮРИ/ отсеяло какие-то заявки по формальным признакам/ потом состоялось голосование/ были выбраны 5 наиболее достойных продуктов в каждой номинации/ и потом уже эти 5 продуктов были вынесены на голосование всех участников рынка."], "на + ACC": ["Первого мая с утра мы всей школой должны были СОБРАТЬСЯ НА ПРАЗДНИЧНЫЙ митинг.", "В воскресенье, когда вернулись с похорон, а было уж то к вечеру, СОБРАЛИСЬ НА ПОМИНКИ.", "Весьма символично выглядит то обстоятельство, что молодые учёные, работающие в области математического моделирования и информационных технологий, СОБРАЛИСЬ НА СВОЮ конференцию именно на рубеже веков.", "Коммунисты СОБРАЛИСЬ НА ПЛЕНУМ, чтобы обсудить, как им\" активизировать организационную и политическую работу партии на выборах 2003- 2004 годов\"."], "у + GEN": ["Посмеиваясь, мы СОБРАЛИСЬ У КОСТРА и зажарили птицу."], "перед + INST": ["Реденькая толпа СОБРАЛАСЬ ПЕРЕД ВХОДОМ в магазин."], ", что": ["\" Это уже другой,-- понял он.-- Да их там полная коробка СОБРАЛАСЬ, ЧТО ли?\"-- и спросил:"], "на + LOC": ["В Риме, наблюдая за ходом матча на огромном экране, толпа в 40-градусную жару СОБРАЛАСЬ НА ЦЕНТРАЛЬНОЙ площади-- Пьяцца дель Пополо."], "INST": ["Тогда мы СОБРАЛИСЬ ВСЕЙ семьёй в старом бабушкином доме в деревне."], "в/во + LOC": ["СОБРАЛИСЬ В СТОЛОВОЙ на рынке.", "Этому вопросу будет посвящён и\" круглый стол\" участников трехстороннего соглашения-- профсоюзов, работодателей и администрации, который СОБЕРЁТСЯ В ПОСЛЕДНИХ числах февраля.", "Вот прекрасная железнодорожная команда/ СОБРАЛАСЬ В ПРЕКРАСНОМ железнодорожном ВУЗе..."], "с/со + INST": ["-- Кстати,-- он помолчал и, СОБРАВШИСЬ С ДУХОМ, спросил дрожащим голосом:-- Оля, ты меня любишь?"], "вокруг + GEN": ["Мужчины племени СОБРАЛИСЬ ВОКРУГ НЕГО, их взоры были прикованы к Доули."], "GEN": ["А что/ СОБЕРЁМСЯ ЧЕЛОВЕК 7- 8/ одно удовольствие."], "для + GEN": ["Мы с вами СОБРАЛИСЬ ДЛЯ ТОГО/ чтобы обсудить некоторые политические проблемы и события/ которые влияют на нашу страну и нашу жизнь.", "Они СОБРАЛИСЬ ДЛЯ ТОГО/ чтобы поговорить/ как они будут бороться с коррупцией у себя в прокуратуре/ в милиции/ в суде/ в ФСБ/ в администрации."]}, "2": {"по + DAT": ["Из чепурильни с восторгом выглядывают мальчик с девочкой, которых СОБРАЛИСЬ уводить ПО ДОМАМ, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном.", "А СОБРАЛОСЬ это ПО КРУПИЦАМ."], "в/во + ACC": ["Но ведь оглядывали бы с печалью и сочувствием, и, чего доброго, СОБРАЛИСЬ бы В СКЛАДЧИНУ, чтобы поддержать мою репутацию молодого симпатичного учителя грузинского происхождения с городским вкусом, с любовью к прекрасному...", "-- В том смысле, что ты, кажется, СОБРАЛСЯ поступать В ХОРЕОГРАФИЧЕСКОЕ училище?", "И когда Гастев СОБРАЛСЯ было В МАГАЗИН за шампанским, чтоб\" отметить это событие\", она, запахиваясь в жуткий по цвету халат, выразила неподдельное возмущение:\" Это какое такое событие?..", "Мы вчера собираемся в Коркино/ Серёжа давай/ говорит/ поедем/ а то когда ещё СОБЕРЁМСЯ/ В СЛЕДУЮЩИЕ выходные/ может/ погоды не будет..."], "в/во + LOC": ["Как-- то СОБРАЛИСЬ артельно В СОЮЗЕ писателей, и я сказал, что вот треплетесь, треплетесь про рыбалку, товарищи писатели, а сдвигов нету никаких."]}, "3": {"с/со + INST": ["СОБРАЛИСЬ раз Ширвиндов С ДЕРЖАВИНДТОМ на рыбалку кайф ловить."], "в/во + ACC": ["Реденькая толпа СОБРАЛАСЬ перед входом В МАГАЗИН.", "Но нам кажется очень важным/ чтобы в один день экспертная группа СОБРАЛАСЬ/ посмотрела В ГЛАЗА представителям компаний/ которые выдвинули свои продукты/ задали какие-то уточняющие вопросы."], "в/во + LOC": ["Тогда мы СОБРАЛИСЬ всей семьёй В СТАРОМ бабушкином доме в деревне."], "на + LOC": ["СОБРАЛИСЬ в столовой НА РЫНКЕ."], "из + GEN": ["И они все СОБРАЛИСЬ и вышли ИЗ ПУСТЫНИ, как из Египта, и разделились на двенадцать колен, и впереди каждого колена шла тысяча израильтян, дабы показать им путь в Землю Израиля."], "у + GEN": ["Но я как-то вот СОБРАЛАСЬ идти/ У НАС там в клубе шло."]}}