{"-3": {"на + LOC": ["Отголоски темы-- в номере февральском, НА СТРАНИЦАХ которого СОШЛИСЬ роман классический и современный."]}, "-2": {"на + LOC": ["Звёзды НА НЕБЕ СОШЛИСЬ наконец так, чтобы это произошло."], "с/со + INST": ["В общем/ она С КАКИМ-ТО СОШЛАСЬ."]}, "-1": {"NOM": ["Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская ТОМНОСТЬ СОШЛАСЬ с азиатской дерзостью.", "Рыжий Пёс и Кошачий ЗУБ СОШЛИСЬ лицом к лицу, глядя друг на друга с какой-то тупой яростью.", "Семья НАША СОШЛАСЬ и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда мы жили на первой квартире, о которой я потом долго тосковал и отчего-то по сю пору часто вижу её во сне.", "А мы как РАЗ СОШЛИСЬ/ уже имея оба некоторый опыт таких купаний."], "GEN": ["Два ГРОБА СОШЛИСЬ в середине деревни, родственники поспорили, какой гроб вперёд.", "Отголоски темы-- в номере февральском, на страницах КОТОРОГО СОШЛИСЬ роман классический и современный.", "Великое... эээ... шесть ПЛАНЕТ СОШЛОСЬ в какие-то/"]}, "0": {}, "1": {"NOM": ["Жизнь научила Алёшу Коренева, что принимать за счастье; в ту ночь, растворившись в байкальской игре и неге, где воедино и мощно СОШЛИСЬ ЗЕМНОЕ и небесное, он был счастлив.", "Отголоски темы-- в номере февральском, на страницах которого СОШЛИСЬ РОМАН классический и современный."], "с/со + INST": ["Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся требовать её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность СОШЛАСЬ С АЗИАТСКОЙ дерзостью.", "Мы СОШЛИСЬ С РЫЖИМ Псом в самом центре площадки и, как это делают настоящие боксёры перед началом боя, пожали друг другу руки.", "Он здесь СОШЁЛСЯ С БЫВШЕЙ сотрудницей милиции-- приезжей из Украины."], "в/во + LOC": ["Два гроба СОШЛИСЬ В СЕРЕДИНЕ деревни, родственники поспорили, какой гроб вперёд.", "И вот в один не очень погожий вечер, не СОЙДЯСЬ В ИДЕЯХ с соседом, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком."], "INST": ["Рыжий Пёс и Кошачий Зуб СОШЛИСЬ ЛИЦОМ к лицу, глядя друг на друга с какой-то тупой яростью."], "на + LOC": ["Вернее говоря, никто толком не знал, сто ли ей стукнуло или девяносто восемь; СОШЛИСЬ НА ДЕВЯНОСТА девяти."], "в/во + ACC": ["Великое... эээ... шесть планет СОШЛОСЬ В КАКИЕ-ТО/"]}, "2": {"к + DAT": ["Рыжий Пёс и Кошачий Зуб СОШЛИСЬ лицом К ЛИЦУ, глядя друг на друга с какой-то тупой яростью."]}, "3": {"с/со + INST": ["И вот в один не очень погожий вечер, не СОЙДЯСЬ в идеях С СОСЕДОМ, переругавшись с ним в пух и прах, усталый, не выспавшийся поэт Рубцов, переплыв через Вологду- реку-- отнюдь не на катере, а на допотопном сооружении,-- прилепился в\" Поплавке\" за угловым столиком, покрытым пятнистой тряпкой, именуемой скатертью, заказал себе винца, антрекот, а поскольку ножа тут не выдавали, поковырял, поковырял вилкой антрекот этот самый, да и засунул его в рот целиком, долго жевал и достиг той спелости, что он проскочил через горло в неприхотливое брюхо и осел там тёплым комочком.", "Семья наша СОШЛАСЬ и сдружилась С НИКОЛАЕМ Михайловичем Рубцовым ещё тогда, когда мы жили на первой квартире, о которой я потом долго тосковал и отчего-то по сю пору часто вижу её во сне."], "по + DAT": ["Поэтому это/ естественно/ должно быть за деньги бизнес-сообщества и при участии бизнес-сообщества/ для того чтобы идеи и деньги близко СОШЛИСЬ/ и ПО РАССТОЯНИЮ близко были/ и воплощение было по срокам реально."]}}