{"-3": {"из-за + GEN": ["\" Чикагские мальчики\" отменили все ограничения на прямые инвестиции ИЗ-ЗА РУБЕЖА, СОЗДАВ\" неотразимый пакет гарантий для иностранных инвесторов\"."], "в/во + ACC": ["Герман В СВОЁ время СОЗДАЛ студию Первого и экспериментального фильма, выпустил нескольких режиссёров, они сняли по одному фильму, а второй почти все завалили."], "в/во + LOC": ["В СЛУЧАЕ необходимости СОЗДАТЬ систему перераспределения кадров между министерствами.", "Да, Сольнес ВО МНОГОМ сам СОЗДАЛ такую ситуацию, когда все близкие отвернулись от него.", "Именно изменения политики государства В ЭТИХ направлениях СОЗДАЛИ условия для развития рынка, формирования новых социальных слоёв и появления негосударственной антикварной торговли в 1990-е годы.", "Война в Ираке, как выяснилось, легко может сорвать весенние полевые работы В РОССИИ, СОЗДАВ угрозу продовольственной безопасности нашей страны."], "из + GEN": ["Это была одна ИЗ ПЕРВЫХ попыток СОЗДАТЬ расширяемый язык программирования: Лавров описал механизм последовательного расширения базового языка до языка, в котором заинтересован пользователь."], "для + GEN": ["Понятно ДЛЯ ЧЕГО-- СОЗДАТЬ\" союз двух любящих сердец\"( а может, иных органов)."], "на + LOC": ["Когда пройдёт всадник на верблюде, придёт за ним всадник НА ОСЛЕ и СОЗДАСТ царство."], "по + DAT": ["Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, ПО КОТОРОМУ предлагают СОЗДАТЬ отдельную систему вне НАТО или рядом с НАТО."], "под + ACC": ["Ко мне обращается целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты ПОД ЗАКАЗ нам СОЗДАШЬ новую Масяню- супергероя\"."], "у + GEN": ["А какой-нибудь кусочек этого концерта для двух скрипок сразу же У ВАШИХ зрителей СОЗДАСТ какое-нибудь впечатление/ если вы оттуда даже две минуты возьмёте/ некоторое впечатление получится."]}, "-2": {"для + GEN": ["Я даже специально ДЛЯ ЭТОГО СОЗДАМ специальные условия, вот смотрите..."], "к + DAT": ["Приход Альенде К ВЛАСТИ СОЗДАСТ огромные проблемы для нас, для демократических и проамериканских сил в Латинской Америке\",- заявил 16 сентября 1970 года на брифинге для прессы помощник президента США по национальной безопасности Генри Киссинджер."]}, "-1": {"NOM": ["« Удача- миф, но эту веру сами, МЫ СОЗДАЛИ, поднявши черный флаг.»", "У меня была идея, Я СОЗДАЛ сайт, но сам бы ничего не смог.", "Я считаю, что портал МЫ СОЗДАЛИ вместе.", "Образ мымры, который Алиса БРУНОВНА СОЗДАЛА на экране— это то, к чему нужно стремиться всем начинающим актрисам.", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть АХИДЖАКОВА СОЗДАЛА образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Для того времени хорошо написан саундтрек, КОТОРЫЙ СОЗДАЛ композитор Андрей Петров.", "Сразу рушатся все вычитанные теории о происхождении жизни на планете: не бог, не эволюция образовали реки и холмы, леса и зверей в них, не ОНИ СОЗДАЛИ растительный и животный мир, а космос ради каких-то целей прильнул к планете плодокормящей грудью вселенской богини.", "31 декабря 1964 года, через восемь лет после того, как АРАФАТ СОЗДАЛ свою организацию, она провела первую операцию на израильской земле-- попыталась взорвать водопровод в одном из небольших израильских городов.", "Зураб ЦЕРЕТЕЛИ СОЗДАЛ памятник принцессе", "В годы освоения Дикого Запада была поговорка:\" Господь БОГ СОЗДАЛ мужчин сильными и слабыми.", "Параллельно в Мариинском дворце-- резиденции законодательной власти Петербурга-- с успехом открылся Международный конгресс русскоязычной рекламы, резюмируя мероприятия которого УЧАСТНИКИ СОЗДАЛИ проект межправительственного соглашения о сотрудничестве государств-- участников СНГ в сфере регулирования рекламной деятельности, К высокому форуму он был разработан Межгосударственным советом по антимонопольной политике, учреждённым Договором от 23 января 2000 года.", "Наверное:\" Здравствуй, жизнь!\" или\" Вот родился человек, КОТОРЫЙ СОЗДАСТ семью, вырастит детей, воспитает внуков и посадит дерево\".", "Своим иском СГИБОВА СОЗДАЛА опасный прецедент( опасный, естественно, не для горожан, а для чиновников мэрии).", "Да, Сольнес во многом САМ СОЗДАЛ такую ситуацию, когда все близкие отвернулись от него.", "Работы велись в лаборатории автоматизации научных исследований, которую ЛАВРОВ СОЗДАЛ в возглавленном им Институте теоретической астрономии; отсюда и название-- СПОРА(\" система ПО работ по астрономии\").", "Он не создал в ФСБ структуру, надзирающую за губернаторами,-- ОН СОЗДАЛ институт.", "За миллионы лет своего существования ОНИ СОЗДАЛИ из материалов своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими словами говорится в книге о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках.", "Библиотеки синтеза кристаллов ПЛИС встроены в Leonardo. Подчеркнём, что в Leonardo имеется специальная программа, ПОЗВОЛЯЮЩАЯ СОЗДАТЬ собственную библиотеку синтеза.", "6.... одна КОМПАНИЯ СОЗДАЛА клей для соединения частей сломанной кости;", "Чтобы покончить с этим, ИССЛЕДОВАТЕЛЬНИЦА СОЗДАЛА ещё в 1986 году организацию\" Project Seahorse\", которая пытается защитить морских коньков во Вьетнаме, Гонконге и на Филиппинах, а также наладить цивилизованную торговлю ими.", "Отважные варвары- АХЕЙЦЫ СОЗДАЛИ в Средиземноморье могучую цивилизацию, но их сил не хватило на синтез Универсальной Державы, и бремя лидерства у греков перехватили удалые римляне.", "Аналогично ираноязычные КОЧЕВНИКИ СОЗДАЛИ в Евразийской степи самобытную Скифскую ойкумену, но завершить этот процесс синтезом первой Степной Империи довелось тюркоязычным хуннам.", "И к тому же/ если МЫ СОЗДАДИМ всё на государственные деньги/ то балом будет править опять же чиновник.", "Это один из тех/ КОТОРЫЙ СОЗДАЛ свою империю/ обогатился за счёт того/ что действительно не платил налоги.", "А здесь делается ПОПЫТКА СОЗДАТЬ некий Кодекс/ общедоступный и общераспространённый/ который давал бы ориентиры каждому.", "Мне нравится/ что ВЫ СОЗДАЛИ такой образ/ сначала/ на первом уровне/ образ брошенной лесбиянки.", "Надежда 2 Но ведь есть МЫСЛЬ СОЗДАТЬ мусульманское государство/ может быть это и будет следствие этого.", "Насколько я представляю/ если АМЕРИКА СОЗДАСТ эти зонтики/ эту противоракетную оборону/ то она может считать/ что уже обезопасила себя/ значит/ может активно сама действовать."], "ACC": ["Очень приятно, что ПОРТАЛ СОЗДАЛ думающий молодой мужчина.", "Похоже, российская сторона« продавила» ИДЕЮ СОЗДАТЬ две рабочие группы специалистов по проблематике ПРО и наступательным вооружениям.", "У нас сейчас слишком ограниченные средства, и целиком профессиональную АРМИЮ СОЗДАТЬ непросто.", "Неудачей завершились первые клинические испытания вакцины против вируса иммунодефицита человека, КОТОРУЮ СОЗДАЛА американская компания\" Ваксген\".", "Герман в своё ВРЕМЯ СОЗДАЛ студию Первого и экспериментального фильма, выпустил нескольких режиссёров, они сняли по одному фильму, а второй почти все завалили.", "Эту СИСТЕМУ СОЗДАЛ не Путин.", "Похоже, ничего уже не изменится в ситуации, КОТОРУЮ СОЗДАЛИ железнодорожники для новороссийских пассажиров.", "Если же в целевую библиотеку Leonardo не вносить элементы памяти, то проект будет реализован на комбинационных элементах и тех элементах памяти, КОТОРЫЕ СОЗДАСТ Leonardo.", "И себе ЧТО-ТО СОЗДАТЬ. какой-то продукт сельскохозяйственный/ и продать его/ и нас накормить/ горожан.", "Игорь: Может своё какое ЧП СОЗДАТЬ/ то есть не за счёт науки.", "Светлана: Черепанов/ который ПАРОВОЗ СОЗДАЛ.", "Березовский всё ЭТО СОЗДАЛ/ вот и позвал.", "Модератор: То есть/ Березовский эту ПАРТИЮ СОЗДАЛ?", "Я считаю/ что они вышли не только для того/ чтобы ЧТО-ТО СОЗДАТЬ.", "Нам надо на десять лет вперёд думать/ что-то разрабатывать/ производить/ чтобы они ЧТО-ТО СОЗДАЛИ/ а у нас это уже было."], "LOC": ["Призвав на помощь своих однокашников из Каирского университета, Арафат в 1956 ГОДУ СОЗДАЛ организацию\" Фатах\".", "Именно изменения политики государства в этих НАПРАВЛЕНИЯХ СОЗДАЛИ условия для развития рынка, формирования новых социальных слоёв и появления негосударственной антикварной торговли в 1990-е годы."], "GEN": ["В случае НЕОБХОДИМОСТИ СОЗДАТЬ систему перераспределения кадров между министерствами.", "Это была одна из первых ПОПЫТОК СОЗДАТЬ расширяемый язык программирования: Лавров описал механизм последовательного расширения базового языка до языка, в котором заинтересован пользователь.", "По сути, идея ИЛЛАРИОНОВА СОЗДАТЬ стабилизационный фонд, чтобы складывать туда все нефтяные доходы, которые государство получает при цене выше 12 долларов за баррель,-- призыв активизировать реформы уже сейчас, а не тогда, когда к этому вынудят обстоятельства.", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших ЗРИТЕЛЕЙ СОЗДАСТ какое-нибудь впечатление/ если вы оттуда даже две минуты возьмёте/ некоторое впечатление получится.", "Могут средства массовой ИНФОРМАЦИИ СОЗДАТЬ негативный фон/ отснять скрытой камерой и прочее."], "DAT": ["Ко мне обращается целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ НАМ СОЗДАШЬ новую Масяню- супергероя\".", "Проблема в том/ что никакая партия/ никакие олигархи не могут заменить государство в выполнении государственных функций/ и тут важнее/ действительно/ убедить людей и помочь ИМ СОЗДАТЬ условия.", "Не создать за них/ это тоже не реально/ помочь ИМ СОЗДАТЬ условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла."], "INST": ["Ведь ты же собственными РУКАМИ СОЗДАЛА всю эту ситуацию!"]}, "0": {}, "1": {"ACC": ["Хитрющие улыбки, уместное серьезное выражение лица, циничные фразочки и убойнейший махач– сценаристы молодцы, СОЗДАЛИ УБОЙНОГО вампир-хантера, но и Уэсли сделал все, как надо.", "У меня была идея, я СОЗДАЛ САЙТ, но сам бы ничего не смог.", "Каждый образ помогает СОЗДАТЬ НУЖНУЮ рабочую атмосферу, а секретарша Верочка как никто другой умеет быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "Светлана Немоляева— приятная, молодая интеллигентная женщина прекрасно СОЗДАЛА ОБРАЗ Оленьки Рыжовой— Леди« Прощай, Молодость»— все сделано так, что не придраться даже к мелочи, вплоть до« жутких розочек».", "Шикарно сыграла Лия Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова СОЗДАЛА ОБРАЗ, который используется до сих пор, разве уже это не заслуживает уважения.", "Сразу рушатся все вычитанные теории о происхождении жизни на планете: не бог, не эволюция образовали реки и холмы, леса и зверей в них, не они СОЗДАЛИ РАСТИТЕЛЬНЫЙ и животный мир, а космос ради каких-то целей прильнул к планете плодокормящей грудью вселенской богини.", "Я даже специально для этого СОЗДАМ СПЕЦИАЛЬНЫЕ условия, вот смотрите...", "Надо почувствовать момент смены веков, надо СОЗДАТЬ УСЛОВИЯ, чтобы почувствовать.", "У него, собственно, и выхода- то другого нет, кроме как СОЗДАТЬ ТСЖ заранее: когда дом строится на деньги города, тогда по московскому законодательству он автоматически передаётся на обслуживание эксплуатационной организации.", "Призвав на помощь своих однокашников из Каирского университета, Арафат в 1956 году СОЗДАЛ ОРГАНИЗАЦИЮ\" Фатах\".", "31 декабря 1964 года, через восемь лет после того, как Арафат СОЗДАЛ СВОЮ организацию, она провела первую операцию на израильской земле-- попыталась взорвать водопровод в одном из небольших израильских городов.", "Думаю, нам надо будет СОЗДАТЬ СПЕЦИАЛЬНУЮ общественно-государственную комиссию, чтобы детально проработать все вопросы\".", "Похоже, российская сторона« продавила» идею СОЗДАТЬ ДВЕ рабочие группы специалистов по проблематике ПРО и наступательным вооружениям.", "« Чтобы СОЗДАТЬ ТАКИЕ технологии, нужна другая наука, другая экономика, другая страна должна быть»,-- заметили в российских дипкругах.", "Мы планируем СОЗДАТЬ УНИВЕРСАЛЬНУЮ систему поддержки инвестиционной деятельности, обеспечивающую возможности инвестиционного анализа, управления ликвидностью, бухгалтерского учёта операций и т. д.", "Войска Хиддинка удивили мир и СОЗДАЛИ НОВУЮ историю\".", "Зураб Церетели СОЗДАЛ ПАМЯТНИК принцессе", "Если вам нужны эксперты, которые помогут СОЗДАТЬ ЭФФЕКТИВНУЮ госслужбу, мы готовы оказывать содействие и в этой сфере.", "В годы освоения Дикого Запада была поговорка:\" Господь Бог СОЗДАЛ МУЖЧИН сильными и слабыми.", "Найти дополнительные рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, предложив людям иную форму потребления стандартных вещей, СОЗДАВ НЕОРДИНАРНЫЙ формат на стыке привычных явлений.", "Пример: группа очень богатых людей окрестностей Вашингтона, включая главу AOL\" стоившего\" несколько лет назад более миллиарда долларов, какое-то время назад СОЗДАЛА МЕСТНЫЙ инвестиционный клуб.", "В США мечта почти каждого предпринимателя- не столько СОЗДАТЬ ФИРМУ, которая будет приносить много денег, сколько сделать её такой, чтобы собственность в ней можно было продать, а для этого фирма должна быть успешной.", "Приход Альенде к власти СОЗДАСТ ОГРОМНЫЕ проблемы для нас, для демократических и проамериканских сил в Латинской Америке\",- заявил 16 сентября 1970 года на брифинге для прессы помощник президента США по национальной безопасности Генри Киссинджер.", "В книге Линнея подобным образом обозначено 5900 различных видов растений, и хотя двойные видовые названия существовали и до него, именно Линней стандартизировал процесс и СОЗДАЛ СИСТЕМУ.", "На этом сайте пользователи Сети могут подобрать персональную пару кроссовок с понравившимся цветом и надписями, сыграть в виртуальный футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и СОЗДАТЬ СВОЮ музыкальную мелодию.", "\" Мы хотим СОЗДАТЬ УНИКАЛЬНУЮ атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "Параллельно в Мариинском дворце-- резиденции законодательной власти Петербурга-- с успехом открылся Международный конгресс русскоязычной рекламы, резюмируя мероприятия которого участники СОЗДАЛИ ПРОЕКТ межправительственного соглашения о сотрудничестве государств-- участников СНГ в сфере регулирования рекламной деятельности, К высокому форуму он был разработан Межгосударственным советом по антимонопольной политике, учреждённым Договором от 23 января 2000 года.", "СОЗДАТЬ ЮЖНУЮ атмосферу помогут великолепный куст олеандра( среди современных сортов можно выбрать растения с красными, розовыми, белыми цветками, простыми и махровыми) и компактные горшечные гортензии крупнолистные( Hydrangea macropylla) с синими, белыми, красными, розовыми, фиолетовыми соцветиями.", "Секрет талантливого садовника- используя четыре- пять видов, СОЗДАТЬ ЭФФЕКТНЫЙ сад.", "Сразу скажем: СОЗДАТЬ САД, которому не требуется уход, невозможно!", "Герман в своё время СОЗДАЛ СТУДИЮ Первого и экспериментального фильма, выпустил нескольких режиссёров, они сняли по одному фильму, а второй почти все завалили.", "Например, в работах зарубежных учёных в области математического моделирования, как правило, не приводятся многие важные детали алгоритма, без знания которых невозможно СОЗДАТЬ РАБОТОСПОСОБНУЮ программу.", "Идея СОЗДАТЬ ТАКУЮ школу была подхвачена, и наш директор Н. Белоусова согласилась начать работу.", "С другой стороны, выражено стремление привести кадры в соответствие с современными административными требованиями, СОЗДАТЬ ОБСТАНОВКУ, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко формировать адекватную организационно-штатную структуру.", "В случае необходимости СОЗДАТЬ СИСТЕМУ перераспределения кадров между министерствами.", "Он сумел СОЗДАТЬ ХОРОШУЮ команду, у структуры был безупречный имидж.", "Наверное:\" Здравствуй, жизнь!\" или\" Вот родился человек, который СОЗДАСТ СЕМЬЮ, вырастит детей, воспитает внуков и посадит дерево\".", "Я готов раскрываться, но для этого государство должно СОЗДАТЬ ОПРЕДЕЛЁННЫЕ условия.", "Своим иском Сгибова СОЗДАЛА ОПАСНЫЙ прецедент( опасный, естественно, не для горожан, а для чиновников мэрии).", "Да, Сольнес во многом сам СОЗДАЛ ТАКУЮ ситуацию, когда все близкие отвернулись от него.", "Именно изменения политики государства в этих направлениях СОЗДАЛИ УСЛОВИЯ для развития рынка, формирования новых социальных слоёв и появления негосударственной антикварной торговли в 1990-е годы.", "Это была одна из первых попыток СОЗДАТЬ РАСШИРЯЕМЫЙ язык программирования: Лавров описал механизм последовательного расширения базового языка до языка, в котором заинтересован пользователь.", "Однако этого, безусловно, мало, чтобы СОЗДАТЬ СЕРЬЁЗНЫЕ трудности для ATI и nVidia.", "Поэтому, как только тому или иному издателю удаётся угадать новую более или менее привлекательную нишу и СОЗДАТЬ НОВЫЙ продукт, тут же другими участниками рынка создаются многочисленные клоны этого продукта, что также обостряет конкуренцию.", "В кратчайшие сроки предстоит СОЗДАТЬ ЕДИНУЮ региональную систему ПВО двух государств, научно-технический задел для этого есть.", "Во-вторых, СОЗДАТЬ НОВУЮ мощную партийную структуру.", "С приходом на губернаторскую должность Валентина Цветкова, которого с нами, к сожалению, уже нет, мы смогли СОЗДАТЬ ОСНОВНУЮ, а затем и альтернативную систему электроснабжения области.", "Он не создал в ФСБ структуру, надзирающую за губернаторами,-- он СОЗДАЛ ИНСТИТУТ.", "По сути, идея Илларионова СОЗДАТЬ СТАБИЛИЗАЦИОННЫЙ фонд, чтобы складывать туда все нефтяные доходы, которые государство получает при цене выше 12 долларов за баррель,-- призыв активизировать реформы уже сейчас, а не тогда, когда к этому вынудят обстоятельства.", "Война в Ираке, как выяснилось, легко может сорвать весенние полевые работы в России, СОЗДАВ УГРОЗУ продовольственной безопасности нашей страны.", "Якутское отделение\" Единой России\" планирует СОЗДАТЬ КОМИТЕТЫ партийного контроля, наподобие существовавших в СССР на базе КПСС.", "Теперь Кеплер вправе сказать, что постиг Вселенную так, как если бы СОЗДАЛ ЕЁ собственными руками.", "И порекомендовал СОЗДАТЬ УСЛОВИЯ для привлечения в сферу ЖКХ частного капитала.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, СОЗДАЛИ СПЕЦСЛУЖБЫ при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Использование приёма остроумия\" повторение\" позволяет СОЗДАТЬ ИЛЛЮЗИЮ большего количества кошек в рассматриваемой комнате.", "Решение этих задач повысит качество текущего учёта внутренней и внешней миграции, СОЗДАСТ БАЗУ для проведения мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет они достигли соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно объясняются поиском места в жизни, необходимостью получения образования и приобретения определённых профессиональных навыков, желанием увидеть мир, СОЗДАТЬ СЕМЬЮ и т. д.", "Как никогда, оказались востребованы последние достижения информационных технологий, позволяющих усовершенствовать существующие и СОЗДАТЬ НОВЫЕ системы денежных переводов.", "ВР даже СОЗДАЛ ФОНД для удовлетворения культурных и образовательных потребностей эмигрантов и их семейств: создание специальных школ для детей возвращающихся мигрантов в Танжере и Агадире и организация конкурсов в сфере культуры.", "В последние годы банк планирует СОЗДАТЬ СОБСТВЕННУЮ телекоммуникационную инфраструктуру, что сделает возможным предоставление услуг по переводу денег из-за границы( 63).", "При условии эффективного стимулирования товарного производства ЛПХ сельские домашние хозяйства могут стать не только массовым поставщиком товарной продукции, но и СОЗДАТЬ ТУ социальную базу, на которой будет формироваться на селе средний слой или слой\" крепких хозяев\", причём в значительно более широких масштабах, чем только за счёт фермеризации сельского населения.", "Библиотеки синтеза кристаллов ПЛИС встроены в Leonardo. Подчеркнём, что в Leonardo имеется специальная программа, позволяющая СОЗДАТЬ СОБСТВЕННУЮ библиотеку синтеза.", "Когда пройдёт всадник на верблюде, придёт за ним всадник на осле и СОЗДАСТ ЦАРСТВО.", "6.... одна компания СОЗДАЛА КЛЕЙ для соединения частей сломанной кости;", "Для начала решено было СОЗДАТЬ ЗАПОВЕДНУЮ зону общей площадью тридцать три гектара, где полностью запретили ловить рыбу.", "Автору удаётся СОЗДАТЬ ЯРКИЕ, почти литературные образы всех своих персонажей.", "Чтобы этого не случилось, вам в первую очередь нужно СОЗДАТЬ ТАКУЮ атмосферу, чтобы школьнику было удобно и уютно, чтобы он на деле ощущал вашу заботу и внимание.", "Эпоха Просвещения снова СОЗДАЛА ПРЕБЛАГОПРИЯТНУЮ почву для развития сатиры.", "СОЗДАТЬ КРЕПКУЮ семью 71, 419, 46, 82, 4", "Анты СОЗДАЛИ РАННЕГОСУДАРСТВЕННОЕ образование, во главе которого стоял вождь, возможно, с наследственной властью.", "Всё это в комплексе как раз и СОЗДАЛО ТУ напряжённую ситуацию, которая сегодня есть.", "В-- Если это вопрос мне, то я думаю так, что первое время действительно была некая эйфория, всем казалось, что СОЗДАТЬ ХОРОШУЮ школу достаточно несложно, так же несложно, как например, провести хороший урок.", "Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому предлагают СОЗДАТЬ ОТДЕЛЬНУЮ систему вне НАТО или рядом с НАТО.", "Попытались ввести политическое равенство, СОЗДАТЬ ПОДЛИННУЮ демократию.", "И к тому же/ если мы СОЗДАДИМ ВСЁ на государственные деньги/ то балом будет править опять же чиновник.", "И здесь/ мне кажется/ есть огромный потенциал и для депутатов/ и для Российской академии наук/ и для других специализированных академий для того/ чтобы СОЗДАТЬ РОССИЙСКИЙ итиль/ потому что это в свою очередь и реклама.", "Сейчас мы планируем СОЗДАТЬ КАКОЕ-ТО количество страниц/ посвящённых Бодхисаттвической Сети.", "Ко мне обращается целая куча народу и говорит/\" Давай мы тебе дадим денег/ и ты под заказ нам СОЗДАШЬ НОВУЮ Масяню- супергероя\".", "А как удалось СОЗДАТЬ ТАКУЮ школу в наше время/ Андрей Николаевич?", "А какой-нибудь кусочек этого концерта для двух скрипок сразу же у ваших зрителей СОЗДАСТ КАКОЕ-НИБУДЬ впечатление/ если вы оттуда даже две минуты возьмёте/ некоторое впечатление получится.", "Довольно тяжело было СОЗДАТЬ КОНТАКТ/ когда мы находились в Москве/ а ребята в Германии/ поэтому тяжело было вcё-таки разговаривать по телефону.", "В Москве мы хотим СОЗДАТЬ ЗЕМСКИЙ институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Проблема в том/ что никакая партия/ никакие олигархи не могут заменить государство в выполнении государственных функций/ и тут важнее/ действительно/ убедить людей и помочь им СОЗДАТЬ УСЛОВИЯ.", "Не создать за них/ это тоже не реально/ помочь им СОЗДАТЬ УСЛОВИЯ/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла.", "Могут средства массовой информации СОЗДАТЬ НЕГАТИВНЫЙ фон/ отснять скрытой камерой и прочее.", "Это один из тех/ который СОЗДАЛ СВОЮ империю/ обогатился за счёт того/ что действительно не платил налоги.", "Да/ но тот интеллектуально СОЗДАЛ СВОЮ компанию.", "А здесь делается попытка СОЗДАТЬ НЕКИЙ Кодекс/ общедоступный и общераспространённый/ который давал бы ориентиры каждому.", "Мне нравится/ что вы СОЗДАЛИ ТАКОЙ образ/ сначала/ на первом уровне/ образ брошенной лесбиянки.", "Инна В общем/ это же СОЗДАЛО НЕСТАБИЛЬНОСТЬ/ а нестабильность отражается на всех странах/ на экономике/ на всём. Потому что это же единый организм.", "Надежда 2 Но ведь есть мысль СОЗДАТЬ МУСУЛЬМАНСКОЕ государство/ может быть это и будет следствие этого.", "Насколько я представляю/ если Америка СОЗДАСТ ЭТИ зонтики/ эту противоракетную оборону/ то она может считать/ что уже обезопасила себя/ значит/ может активно сама действовать.", "Вот есть люди исполнители/ и есть люди личности/ которые могут СОЗДАТЬ ЧТО-ТО/ сделать что-то.", "СОЗДАДУТ СВОЮ команду.", "Ведь ты же собственными руками СОЗДАЛА ВСЮ эту ситуацию!"], "NOM": ["Очень приятно, что портал СОЗДАЛ ДУМАЮЩИЙ молодой мужчина.", "Для того времени хорошо написан саундтрек, который СОЗДАЛ КОМПОЗИТОР Андрей Петров.", "Неудачей завершились первые клинические испытания вакцины против вируса иммунодефицита человека, которую СОЗДАЛА АМЕРИКАНСКАЯ компания\" Ваксген\".", "Похоже, ничего уже не изменится в ситуации, которую СОЗДАЛИ ЖЕЛЕЗНОДОРОЖНИКИ для новороссийских пассажиров."], "на + LOC": ["Образ мымры, который Алиса Бруновна СОЗДАЛА НА ЭКРАНЕ— это то, к чему нужно стремиться всем начинающим актрисам.", "Как сообщили\" ВМ\" в Мосгордуме, авторы проекта предлагают СОЗДАТЬ НА ПЕРЕСЕЧЕНИИ Университетского проспекта и проспекта Вернадского( где намечено возвести 170-метровое\" чёртово колесо\") мемориал Славы Матери.", "Куда эффективнее СОЗДАТЬ НА РЫНКЕ такие условия, при которых законы и нормы легче и проще было бы соблюдать, чем обходить."], "GEN": ["Соберите вместе Нолана, Финчера, Линча, Тарантино— им никогда не СОЗДАТЬ НИЧЕГО подобного.", "Романтики не СОЗДАЛИ БОЛЬШОЙ сатиры."], "для + GEN": ["О том, как СОЗДАТЬ ДЛЯ СЕБЯ такое жилище-- как выбрать участок, договориться со строителями, как затем обустроить дом и выбрать мебель для дома, рассказывает один из наиболее талантливых современных архитекторов Михаил Харит.", "В то же время брэнд фактически СОЗДАЛ ДЛЯ СЕБЯ новую потребительскую категорию."], "в/во + LOC": ["Главное-- СОЗДАТЬ В СЕМЬЕ такую обстановку, которая способствовала бы выздоровлению ребёнка.", "Работы велись в лаборатории автоматизации научных исследований, которую Лавров СОЗДАЛ В ВОЗГЛАВЛЕННОМ им Институте теоретической астрономии; отсюда и название-- СПОРА(\" система ПО работ по астрономии\").", "Он не СОЗДАЛ В ФСБ структуру, надзирающую за губернаторами,-- он создал институт.", "На этот раз власть и бизнес не только обозначили проблему коррупции, приравняв борьбу с ней по степени важности к борьбе с международным терроризмом, но и договорились СОЗДАТЬ В РАМКАХ РСПП специальную рабочую группу, которая через три- четыре месяца положит на стол власти конкретные антикоррупционные предложения.", "Отважные варвары- ахейцы СОЗДАЛИ В СРЕДИЗЕМНОМОРЬЕ могучую цивилизацию, но их сил не хватило на синтез Универсальной Державы, и бремя лидерства у греков перехватили удалые римляне.", "Аналогично ираноязычные кочевники СОЗДАЛИ В ЕВРАЗИЙСКОЙ степи самобытную Скифскую ойкумену, но завершить этот процесс синтезом первой Степной Империи довелось тюркоязычным хуннам.", "Их замысел состоял в том, чтобы СОЗДАТЬ В ЛАБОРАТОРИИ такие воспринимающие функциональные системы, которые в обычных условиях не формируются."], "по + DAT": ["-- Всего за два года нам удалось СОЗДАТЬ ПО ВСЕЙ стране 80 организаций, 18 думских фракций СПС на региональном уровне, избрать в органы местного самоуправления около 500 депутатов."], "из + GEN": ["За миллионы лет своего существования они СОЗДАЛИ ИЗ МАТЕРИАЛОВ своих отмирающих тел нечто вроде гигантских подводных городов, идеально приспособленных для существования последующих поколений самих строителей, а также множества прочих существ...-- такими словами говорится в книге о весьма скромных беспозвоночных-- коралловых полипах, мшанках и губках."], "INST": ["Для этого пользователь должен описать функции примитивов и СОЗДАТЬ СРЕДСТВАМИ системы Leonardo собственную целевую библиотеку синтеза.", "Отрок-- меж двух огней, на растерзании; он заклял их как бесов, но только СОЗДАЛ ТЕМ напряжение, остающееся неразрешенным."], "у + GEN": ["Это поможет СОЗДАТЬ У РЕБЁНКА благоприятное впечатление о школе, предотвратит возникновение страха."], "за + ACC": ["Не СОЗДАТЬ ЗА НИХ/ это тоже не реально/ помочь им создать условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла."]}, "2": {"для + GEN": ["Именно изменения политики государства в этих направлениях СОЗДАЛИ условия ДЛЯ РАЗВИТИЯ рынка, формирования новых социальных слоёв и появления негосударственной антикварной торговли в 1990-е годы.", "Похоже, ничего уже не изменится в ситуации, которую СОЗДАЛИ железнодорожники ДЛЯ НОВОРОССИЙСКИХ пассажиров.", "И порекомендовал СОЗДАТЬ условия ДЛЯ ПРИВЛЕЧЕНИЯ в сферу ЖКХ частного капитала.", "Решение этих задач повысит качество текущего учёта внутренней и внешней миграции, СОЗДАСТ базу ДЛЯ ПРОВЕДЕНИЯ мониторинга миграции на различных уровнях, повысит надёжность информационной и методологической базы для принятия решения по вопросам разработки миграционной политики.", "ВР даже СОЗДАЛ фонд ДЛЯ УДОВЛЕТВОРЕНИЯ культурных и образовательных потребностей эмигрантов и их семейств: создание специальных школ для детей возвращающихся мигрантов в Танжере и Агадире и организация конкурсов в сфере культуры.", "6.... одна компания СОЗДАЛА клей ДЛЯ СОЕДИНЕНИЯ частей сломанной кости;"], "при + LOC": ["Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, СОЗДАЛИ спецслужбы ПРИ БАНКАХ и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию."], "на + ACC": ["И к тому же/ если мы СОЗДАДИМ всё НА ГОСУДАРСТВЕННЫЕ деньги/ то балом будет править опять же чиновник."], "у + GEN": ["Но потом пошла информация/ нас заверили/ что в течение 20 лет никто ничего точно не СОЗДАСТ/ У НАС оборона на пять лет."]}, "3": {"для + GEN": ["Хотя в 1923 году водолазную службу( тогда она называлась ЭПРОН ГПУ) СОЗДАЛИ как раз ДЛЯ ТОГО, чтобы отыскать пиастры, утонувшие вместе с испанским фрегатом\" Чёрный принц\" неподалёку от Севастополя в разгар Крымской кампании.", "Приход Альенде к власти СОЗДАСТ огромные проблемы ДЛЯ НАС, для демократических и проамериканских сил в Латинской Америке\",- заявил 16 сентября 1970 года на брифинге для прессы помощник президента США по национальной безопасности Генри Киссинджер.", "Эпоха Просвещения снова СОЗДАЛА преблагоприятную почву ДЛЯ РАЗВИТИЯ сатиры."], "на + LOC": ["Найти дополнительные рынки сбыта и завоевать новую аудиторию( более дорогую или более привлекательную) можно, предложив людям иную форму потребления стандартных вещей, СОЗДАВ неординарный формат НА СТЫКЕ привычных явлений."], "вне + GEN": ["Вы знаете о том, что вчера в Брюсселе четыре страны Европейского Союза( Франция, Германия, Бельгия и Люксембург) подписали коммюнике, по которому предлагают СОЗДАТЬ отдельную систему ВНЕ НАТО или рядом с НАТО."], "в/во + ACC": ["А как удалось СОЗДАТЬ такую школу В НАШЕ время/ Андрей Николаевич?"], "в/во + LOC": ["Не создать за них/ это тоже не реально/ помочь им СОЗДАТЬ условия/ В КОТОРЫХ они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя ставить во главу угла."], "у + GEN": ["Нам надо на десять лет вперёд думать/ что-то разрабатывать/ производить/ чтобы они что-то СОЗДАЛИ/ а У НАС это уже было."]}}