{"-3": {"в/во + LOC": ["Между тем В НЕКОТОРЫХ СМИ СООБЩАЕТСЯ, что в указанном районе после мероприятий по проверке паспортного режима задержано 100\" кавказцев\"."], "при + LOC": ["ПРИ ВЕРБАЛИЗАЦИИ умолчания СООБЩАЕТСЯ именно то, о чём говорящий собирался умолчать."]}, "-2": {"в/во + LOC": ["В ДОКЛАДЕ СООБЩАЕТСЯ о том, что учёные находятся в некотором замешательстве\" относительно пола мумифицированной личности\".", "Может быть, не врут и армянские источники того времени, В КОТОРЫХ СООБЩАЕТСЯ, что при Омаре правителем Иерусалима был назначен некий еврей?", "А во сне, причём я заснула днём, мне приснилось, что ко мне пришёл почтальон с телеграммой, В КОТОРОЙ СООБЩАЛОСЬ, что мама умерла."]}, "-1": {"ACC": ["В газете\" Тверская, 13\" со ссылкой на вице-мэра города Москвы В. П. ШАНЦЕВА СООБЩАЛОСЬ, что вопрос о прекращении движения на участке от платформы\" Раздоры\" до платформы\" Усово\" уже решён."], "LOC": ["Между тем в некоторых СМИ СООБЩАЕТСЯ, что в указанном районе после мероприятий по проверке паспортного режима задержано 100\" кавказцев\"."], "GEN": ["При вербализации УМОЛЧАНИЯ СООБЩАЕТСЯ именно то, о чём говорящий собирался умолчать."]}, "0": {}, "1": {", что": ["Также СООБЩАЛОСЬ, ЧТО лимузин оборудован аудиосистемой класса\" премиум\", CD-чейнджером на 10 дисков и подсветкой закреплённых на кузове флажков.", "В газете\" Тверская, 13\" со ссылкой на вице-мэра города Москвы В. П. Шанцева СООБЩАЛОСЬ, ЧТО вопрос о прекращении движения на участке от платформы\" Раздоры\" до платформы\" Усово\" уже решён.", "Между тем в некоторых СМИ СООБЩАЕТСЯ, ЧТО в указанном районе после мероприятий по проверке паспортного режима задержано 100\" кавказцев\".", "Может быть, не врут и армянские источники того времени, в которых СООБЩАЕТСЯ, ЧТО при Омаре правителем Иерусалима был назначен некий еврей?", "О деятельности Нобелевских комитетов за последние 50 лет мы, в соответствии с их статусом, знаем мало, но вот в заметке[ 21] СООБЩАЕТСЯ, ЧТО Нобелевский комитет по физике разослал более 2000 писем с предложением номинировать кандидатов на премию 2000 г. и получил около 300 ответов, из которых комитет отобрал 10- 15 для дальнейшего обсуждения.", "А во сне, причём я заснула днём, мне приснилось, что ко мне пришёл почтальон с телеграммой, в которой СООБЩАЛОСЬ, ЧТО мама умерла.", "К. ЛАРИНА-- В этой информации ещё СООБЩАЕТСЯ, ЧТО у Вас какие-то документы конфисковали."], "о/об + LOC": ["В докладе СООБЩАЕТСЯ О ТОМ, что учёные находятся в некотором замешательстве\" относительно пола мумифицированной личности\".", "В статье[ 14] уже СООБЩАЕТСЯ О НАБЛЮДЕНИИ линий, но отмечается, что« положение основных изменённых линий одно и то же для всех веществ». Между тем, как известно, при комбинационном рассеянии положение сателлитов для каждого вещества своё.", "Действительно, в совместной работе Р. Джаккони, Г. Гурского, Ф. Паолини и Б. Росси[ 24] СООБЩАЕТСЯ ОБ ОТКРЫТИИ в 1962 г. первой яркой« рентгеновской звезды» Скорпион X- 1, что послужило началом расцвета рентгеновской астрономии."]}, "2": {}, "3": {"в/во + LOC": ["Между тем в некоторых СМИ СООБЩАЕТСЯ, что В УКАЗАННОМ районе после мероприятий по проверке паспортного режима задержано 100\" кавказцев\"."], "при + LOC": ["Может быть, не врут и армянские источники того времени, в которых СООБЩАЕТСЯ, что ПРИ ОМАРЕ правителем Иерусалима был назначен некий еврей?"], "у + GEN": ["К. ЛАРИНА-- В этой информации ещё СООБЩАЕТСЯ, что У ВАС какие-то документы конфисковали."]}}