{"-3": {"в/во + ACC": ["Вот если бы у меня была такая сумма, я бы, наверное, поехал В ЯПОНИЮ, СОВМЕСТИВ чемпионат и знакомство с этой экзотической страной."], "с/со + INST": ["Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, дал возможность точно совместить управляемый курсор С ЦЕЛЬЮ: СОВМЕСТИТЬ почти так, как это происходит в условиях нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями.", "Ещё С ГОЛОСОМ это СОВМЕСТИТЬ/ это будет смешно."]}, "-2": {"в/во + LOC": ["Оставалось В БУДУЩЕМ СОВМЕСТИТЬ поэтическую натуру Пушкина с этой задачей-- что и выполнил Достоевский; но вспоминал при этом из Гоголя не\" самого поэта\", а явление русского духа.", "Возникает и такой вопрос: можно ли В ПРИНЦИПЕ СОВМЕСТИТЬ два совершенно противоположных подхода к описанию реальной действительности, какими являются представления о жёстко детерминированном и одновременно индетерминированном мире?"]}, "-1": {"ACC": ["Но не только не поняла, а прогнала его в коридор, когда он вознамерился ЛЮБОВЬ СОВМЕСТИТЬ со стиркой!..", "Ещё с голосом ЭТО СОВМЕСТИТЬ/ это будет смешно."], "DAT": ["Это набор интересной и полезной информации для тех/ кто хоть как-то задумывается о том/ как устроен этот мир/ как ЕМУ СОВМЕСТИТЬ то светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как совместить внутренний мир и внешний мир/ как совместить понимание и действие."], "NOM": ["Эта ПОПЫТКА СОВМЕСТИТЬ относится к той небольшой команде/ 5 человек/ да и то 4/ я ещё раз представлю/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим."]}, "0": {}, "1": {"с/со + INST": ["Но не только не поняла, а прогнала его в коридор, когда он вознамерился любовь СОВМЕСТИТЬ СО СТИРКОЙ!.."], "ACC": ["Вот если бы у меня была такая сумма, я бы, наверное, поехал в Японию, СОВМЕСТИВ ЧЕМПИОНАТ и знакомство с этой экзотической страной.", "TAG Heuer ловко поймал этот тренд и в своей рекламе сумел СОВМЕСТИТЬ ПОНЯТИЯ\" успех, достижение\" и\" игра, спорт\".", "Процедура эксперимента была следующей: каждая проба начиналась с того, что испытуемый должен был точно СОВМЕСТИТЬ УПРАВЛЯЕМЫЙ курсор со стартовой позицией в центре экрана, затем через случайно варьируемый отрезок времени( 300- 500 мс) появлялась цель.", "Испытуемый должен был быстро и точно СОВМЕСТИТЬ УПРАВЛЯЕМЫЙ курсор с появившейся целью и нажать на кнопку, расположенную на рукоятке под указательным пальцем, что свидетельствовало об окончании работы с данной целью.", "Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто привести управляемый с определённой задержкой отображения курсор в зону цели, а точно СОВМЕСТИТЬ ЕГО с целью.", "Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, дал возможность точно СОВМЕСТИТЬ УПРАВЛЯЕМЫЙ курсор с целью: совместить почти так, как это происходит в условиях нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями.", "Оставалось в будущем СОВМЕСТИТЬ ПОЭТИЧЕСКУЮ натуру Пушкина с этой задачей-- что и выполнил Достоевский; но вспоминал при этом из Гоголя не\" самого поэта\", а явление русского духа.", "Возникает и такой вопрос: можно ли в принципе СОВМЕСТИТЬ ДВА совершенно противоположных подхода к описанию реальной действительности, какими являются представления о жёстко детерминированном и одновременно индетерминированном мире?", "Это набор интересной и полезной информации для тех/ кто хоть как-то задумывается о том/ как устроен этот мир/ как ему СОВМЕСТИТЬ ТО светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как совместить внутренний мир и внешний мир/ как совместить понимание и действие.", "Это набор интересной и полезной информации для тех/ кто хоть как-то задумывается о том/ как устроен этот мир/ как ему совместить то светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как СОВМЕСТИТЬ ВНУТРЕННИЙ мир и внешний мир/ как совместить понимание и действие.", "Это набор интересной и полезной информации для тех/ кто хоть как-то задумывается о том/ как устроен этот мир/ как ему совместить то светлое/ чистое/ что у него есть внутри и какие-то грубости этого мира/ как совместить внутренний мир и внешний мир/ как СОВМЕСТИТЬ ПОНИМАНИЕ и действие."], "в/во + LOC": ["Бхартрихари же пытается СОВМЕСТИТЬ В БРАХМАНЕ казалось бы несовместимое-- единство и творческую потенцию( шакти) к созданию множественных форм."]}, "2": {"с/со + INST": ["Но ведь и задача, выполняемая стадией контроля и коррекций иная-- не просто привести управляемый с определённой задержкой отображения курсор в зону цели, а точно СОВМЕСТИТЬ его С ЦЕЛЬЮ."], "к + DAT": ["Эта попытка СОВМЕСТИТЬ относится К ТОЙ небольшой команде/ 5 человек/ да и то 4/ я ещё раз представлю/ это Лотос/ это Таня/ Ольга и я/ мы занимаемся только вот этим."]}, "3": {"с/со + INST": ["Процедура эксперимента была следующей: каждая проба начиналась с того, что испытуемый должен был точно СОВМЕСТИТЬ управляемый курсор СО СТАРТОВОЙ позицией в центре экрана, затем через случайно варьируемый отрезок времени( 300- 500 мс) появлялась цель.", "Испытуемый должен был быстро и точно СОВМЕСТИТЬ управляемый курсор С ПОЯВИВШЕЙСЯ целью и нажать на кнопку, расположенную на рукоятке под указательным пальцем, что свидетельствовало об окончании работы с данной целью.", "Более того, так организованный коррекционный процесс\" подавил\" конструктивно заложенную задержку зрительной обратной связи, дал возможность точно СОВМЕСТИТЬ управляемый курсор С ЦЕЛЬЮ: совместить почти так, как это происходит в условиях нормальной зрительной афферентации, но, конечно, с гораздо большими усилиями."]}}