{"-3": {"к + DAT": ["Document Security Server и Policy Server позволяют организациям контролировать доступ К ИНФОРМАЦИИ, СОЗДАВАТЬ\" аудиторский след\", показывающий характер использования ресурсов, и сертифицировать подлинность документов, заверяя их цифровыми подписями."], "до + GEN": ["А ведь действительно: семья мокриц постоянно трудится над благоустройством норки глубиной ДО МЕТРА, СОЗДАВАЯ сносные условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы делать нечего."], "от + GEN": ["И в зависимости ОТ УСЛОВИЙ он СОЗДАЁТ совершенно разные стратегии выживания."], "на + LOC": ["Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и НА КАВКАЗЕ, СОЗДАВАЛ капиталистические\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?"], "в/во + LOC": ["Например, ВО ФРАНЦИИ пытались СОЗДАВАТЬ драмы, которые не были бы ограничены одним местом и одним временем, но не путём чередования, а как одновременное сосуществование разных миров, сцен."]}, "-2": {"к + DAT": ["В обоих случаях очень существенно, что владение собственностью в добавление К ОПЛАТЕ СОЗДАЁТ дополнительный мотив для работников, чтобы способствовать достижению успеха."], "для + GEN": ["Словари ДЛЯ НИХ СОЗДАВАТЬ значительно сложнее."], "в/во + LOC": ["Бизнес-сообщество В ДАЛЬНЕЙШЕМ СОЗДАЁТ экспертный совет/ который делает так называемую предпродажную подготовку этих открытий и этих инноваций."]}, "-1": {"NOM": ["я пришел опять же такой весь красивый, мне пофиг, как ТЫ СОЗДАВАЛ свой бизнес, ты мне обеспечь получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел.", "Может быть, АКТЕРЫ СОЗДАЮТ это притяжение.", "В этом департаменте МЫ СОЗДАЁМ специальное подразделение-- договорно-правовой отдел.", "Часто ГУБЕРНАТОРЫ СОЗДАЮТ« под себя» страховщиков.", "-- МЫ СОЗДАВАЛИ партию из трех общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов.", "Тем самым ЦЕРКОВЬ СОЗДАЁТ у властной элиты ощущение, что и сама хочет участвовать в политическом процессе.", "Фактически они выставили партии письменный ультиматум: или КПРФ СОЗДАЁТ избирательное объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\".", "И в зависимости от условий ОН СОЗДАЁТ совершенно разные стратегии выживания.", "Сейчас контейнерные перевозки из порта Оля осуществляются автотранспортом, ЧТО СОЗДАЁТ серьёзные препятствия для увеличения грузооборота.", "Я полагаю, что коли Конституция такова, как её видит КС, то это дефект самой Конституции и ОНА СОЗДАЁТ опасность для крепости нашего государства.", "Всё это и подобное, по-видимому, является разновидностью тех скрепов, КОТОРЫЕ СОЗДАЮТ органичное единство гуманитарных наук при многоликости и своеобразии их областей.", "Последние одновременно являются институтом, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ СОЗДАЮТ предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Техника программирования, ПОЗВОЛЯЮЩАЯ СОЗДАВАТЬ подобные прозрачные классы- оболочки, хорошо изложена в[ 8] на примере объекта« умный указатель»( smart pointer).", "Оттого рыжебородый военачальник Сунь ЦЮАНЬ СОЗДАЁТ в низовьях Янцзы царство У, позаимствовав это имя из далёкого доимперского прошлого Поднебесной ойкумены.", "- ОН СОЗДАЁТ вакуум, и одежда притягивается к утюгу.", "В интерпретации Исаевой\" онтология стоит лишь за скрещением линий, за\" сеткой\"( reseau) или за решёткой( la grille), КОТОРАЯ СОЗДАЁТ собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37).", "Военные ВТОРЖЕНИЯ СОЗДАВАЛИ условия для последующего расселения земледельцев.", "Наконец, генная ТЕРАПИЯ СОЗДАЁТ высокотехнологичную методологию для разработки и применения биологического оружия нового поколения.•", "Перечисленные ОСОБЕННОСТИ СОЗДАЮТ исключительно серьёзные трудности в решении проблем, связанных с противодействием биологическому терроризму.", "Обратите внимание/ именно ОНИ СОЗДАЮТ сегодня новые направления в литературе.", "И проблема в том, что ЭТО СОЗДАЁТ большую напряжённость вокруг заслуженно высокого образа нашего президента в мире.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ ОНИ СОЗДАЮТ альтернативу/ притом они создают альтернативу там/ где слабо государство.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они создают альтернативу/ притом ОНИ СОЗДАЮТ альтернативу там/ где слабо государство.", "Книга\" Властелин колец\" стала культовой/ и есть люди/ КОТОРЫЕ СОЗДАЮТ миры/ описанные там.", "Здесь как раз и заложены те требования к организациям/ предприятиям/ КОТОРЫЕ СОЗДАЮТ данный продукт.", "Количество/ то есть люди работают/ КОТОРЫЕ СОЗДАЮТ данный продукт/ там есть какие-то входные/ выходные контроли/ то есть карточку сразу оценки предприятия.", "Дело просто в том/ что вы как художник/ как всякий художник/ ВЫ СОЗДАЁТЕ некий образ/ да?", "Вот в той модели/ которую ВЫ СОЗДАЁТЕ этими задранными ногами и вот этими самыми интервью/ я знаю/ что вот тут надо ответить\" нет\"."], "DAT": ["И не надоест ли Господу БОГУ СОЗДАВАТЬ одну за другой эти секунды со всем тем, что они содержат.", "Вы помогаете другим ЛЮДЯМ СОЗДАВАТЬ красивые интерьеры.", "-- Вы помогаете другим ЛЮДЯМ СОЗДАВАТЬ красивые интерьеры.", "Но по прежним воспоминаниям, впечатлениям и многим ЭСКИЗАМ СОЗДАЁТ новые работы, которые и составили определённую часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20."], "ACC": ["Каждый раз, бывая в Питере, я изумляюсь красоте полов, КОТОРЫЕ СОЗДАВАЛИ когда-то архитекторы, и мастерству столяров и плотников, работавших с самым простым инструментом.", "Он тоже всё время ЧТО-ТО СОЗДАВАЛ.", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую ИЗБЫТОЧНОСТЬ СОЗДАЁТ слово\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который является избыточным и потому приводит к абсурду в контексте рассматриваемой задачи.", "И, припечатав, сильное слово здесь ничего не решает-- не разрешает напряжения, а ЕГО СОЗДАЁТ.", "Этот раскол, на самом деле, безусловно, следствие этих идей, КОТОРЫЕ СОЗДАЮТ те, кто сопротивляются тому, чтобы существовала реальная оппозиция, независимая от Кремля.", "Раньше домовые КОМИТЕТЫ СОЗДАВАЛИ.", "Елена II: Они недовольны тем/ что они ЧТО-ТО СОЗДАЮТ/ а потом...", "Никита Поколение для которого это праздник/ они и так все на пенсии и могут праздновать в любой день/ а те кто работает им большие СЛОЖНОСТИ СОЗДАЁТ. ВЕДУЩАЯ Есть ли другое мнение?", "Сейчас он всех ленинградцев/ КОМАНДУ СОЗДАЁТ.", "Они очень хорошие УСЛОВИЯ СОЗДАЮТ там."], "LOC": ["-- Дело в том, что по закону во вновь создаваемых КОНДОМИНИУМАХ СОЗДАВАТЬ ТСЖ может сам застройщик или заказчик строительства."], "GEN": ["Течение времени, смена художественных стилей и наступление исторических СОБЫТИЙ СОЗДАЮТ ситуацию разрыва значений.", "Обретение нового смысла ЖИЗНИ СОЗДАЁТ у пациента ощущение того, что он живёт в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности.", "Возможность дифференциации ДЕЙСТВИЯ СОЗДАЁТ условия для построения, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации ДЕЙСТВИЯ СОЗДАЁТ условия для построения, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, МИГРАЦИИ СОЗДАЮТ возможности для миграции из стран СНГ.", "Представленная модель нечёткого оценивания ЗНАНИЙ СОЗДАЁТ реальную основу для создания автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "В половине регионов примерно/ сегодня в публичном пространстве правых просто нет/ где-то ещё хорохорится\" СПС\"/ где-то объединяются с местным\" Яблоком\"/ а где-то и правые депутаты в виде слотов РЕГИОНАЛЬНЫХ СОЗДАЮТ эффект присутствия.", "Группа ЛЮДЕЙ СОЗДАЁТ свою партию."], "INST": ["Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным ВОЗДЕЙСТВИЕМ СОЗДАВАЛА трещины и в щите, однако не нарушая его целостности.", "Сотрудничество банков и небанковских систем перевода денег с кредитными кооперативами и кредитными СОЮЗАМИ СОЗДАЁТ также дополнительные возможности для инвестирования денежных средств мигрантов с использованием технологий микрофинансирования."]}, "0": {}, "1": {"ACC": ["Вот они и СОЗДАЮТ БУРНУЮ деятельность в стакане воды...", "я пришел опять же такой весь красивый, мне пофиг, как ты СОЗДАВАЛ СВОЙ бизнес, ты мне обеспечь получку, а о работе и не говори и не требуй, согласно КзОТА ты мне обязан платить за то, что я к тебе пришел.", "Музыка СОЗДАЕТ ОСОБУЮ, запоминающуюся атмосферу.", "Может быть, актеры СОЗДАЮТ ЭТО притяжение.", "Удивительно, насколько кинематограф может СОЗДАВАТЬ НЕЧТО новое, отдаленно напоминающее нашу жизнь, или же с точностью переносить на экраны образы и события, которые не раз случались с нами.", "Это и СОЗДАЁТ ПОСТОЯННУЮ, знакомую многим специфическую атмосферу весёлой толкотни, дружеский обмен репликами и пуговицами от пальто.", "Его, спору нет, стирать каждые два дня не надо, но он не впитывает пот и СОЗДАЁТ НЕУДОБСТВО коже.", "Парни СОЗДАВАЛИ АТМОСФЕРУ угроз тихой, мирной просьбой.", "И не надоест ли Господу Богу СОЗДАВАТЬ ОДНУ за другой эти секунды со всем тем, что они содержат.", "Некоторые из вирусов вообще в виде отдельных файлов не существуют: в компьютер по сети передаются определённые данные, которые, используя уязвимые места в программном обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, СОЗДАВАЯ СВОЙ\" центр управления\" в оперативной памяти компьютера.", "Не оформлять квартиры, не доделывать что-то за кем-то, а СОЗДАВАТЬ ДОМ-- от начала до конца.", "Вы помогаете другим людям СОЗДАВАТЬ КРАСИВЫЕ интерьеры.", "-- Вы помогаете другим людям СОЗДАВАТЬ КРАСИВЫЕ интерьеры.", "-- Дело в том, что по закону во вновь создаваемых кондоминиумах СОЗДАВАТЬ ТСЖ может сам застройщик или заказчик строительства.", "Снять малыми деньгами фильм, с операторскими приёмами и режиссёрскими находками, которые посчитали бы новаторскими... Брэнды в поисках новых рынков сбыта вынуждены вести себя точно так же: продвигать нестандартные идеи, искать сочетания несочетаемого и СОЗДАВАТЬ НОВЫЕ привычки потребления.", "В обоих случаях очень существенно, что владение собственностью в добавление к оплате СОЗДАЁТ ДОПОЛНИТЕЛЬНЫЙ мотив для работников, чтобы способствовать достижению успеха.", "Малый бизнес развивается, кормит себя и- СОЗДАЁТ РАБОЧИЕ места.", "В этом департаменте мы СОЗДАЁМ СПЕЦИАЛЬНОЕ подразделение-- договорно-правовой отдел.", "Большинство знаменитых кинематографистов Объединённого королевства набивали руку на телекино разного формата, делая самые разные аспекты бытия доступными большой аудитории, СОЗДАВАЯ ФИЛЬМЫ с несколькими ступенями сложности от понятной занимательной фабулы до умозаключений о миропорядке.", "Яркий гель позволяет СОЗДАВАТЬ НЕОБЫКНОВЕННЫЕ композиции.", "Добавляя в гель цветные красители, можно СОЗДАВАТЬ НЕОБЫКНОВЕННЫЕ композиции, объединяющие, казалось бы, невозможное: зелень живых растений и яркий цвет субстрата.", "Но по прежним воспоминаниям, впечатлениям и многим эскизам СОЗДАЁТ НОВЫЕ работы, которые и составили определённую часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20.", "В поисках решения проблемы доставки большинство интернет-магазинов пришло к выводу: необходимо СОЗДАВАТЬ СОБСТВЕННЫЙ склад, где бы хранился оперативный запас товаров, представленных в прайс-листе.", "Очевидно, что в Японии не хотят отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно СОЗДАВАЯ УСЛОВИЯ для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "Течение времени, смена художественных стилей и наступление исторических событий СОЗДАЮТ СИТУАЦИЮ разрыва значений.", "-- Теперь мы с уверенностью предлагаем его производителям ноутбуков, которые хотели бы СОЗДАВАТЬ ЭФФЕКТИВНЫЕ с точки зрения энергопотребления продукты\".", "Вне всякого сомнения, производители ноутбуков хотят СОЗДАВАТЬ ПРОДУКТЫ с низким энергопотреблением.", "А началось всё лет пятнадцать назад, когда только начали СОЗДАВАТЬ ПРЕСС-СЛУЖБЫ министерств и ведомств.", "Постоянно искать новые неудовлетворённые информационные потребности и СОЗДАВАТЬ НОВЫЕ продукты.", "Они всегда СОЗДАВАЛИ ПРАВИЛЬНЫЙ, здоровый ритм жизни.", "-- Мы СОЗДАВАЛИ ПАРТИЮ из трех общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов.", "Таким образом, наше государство поддерживает своего производителя, обеспечивает ему выход на внешние рынки, СОЗДАЁТ РАБОЧИЕ места...", "Однако, по мнению Андрея Илларионова, которое он высказал обозревателю\" Журнала\"\" необходимо одновременно и СОЗДАВАТЬ СТАБИЛИЗАЦИОННЫЙ фонд, и проводить налоговую реформу.", "Фактически они выставили партии письменный ультиматум: или КПРФ СОЗДАЁТ ИЗБИРАТЕЛЬНОЕ объединение под названием\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\".", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, объяснил ГАЗЕТЕ, почему Зюганов не хочет СОЗДАВАТЬ БЛОК с аграриями и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "Во время поездок и пребывания в Западной Европе его интересовали прежде всего\" профессионалы\": государственные деятели, военные, строители, моряки и рабочий люд-- шкиперы, плотники, корабельщики, то есть все те, кто мог осуществлять его идеи, а не СОЗДАВАТЬ ИХ.", "А ведь действительно: семья мокриц постоянно трудится над благоустройством норки глубиной до метра, СОЗДАВАЯ СНОСНЫЕ условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы делать нечего.", "Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным воздействием СОЗДАВАЛА ТРЕЩИНЫ и в щите, однако не нарушая его целостности.", "Распределять или СОЗДАВАТЬ УСЛОВИЯ для предпринимательской активности, для той части населения, которая желает сама участвовать в процессе модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?", "Сейчас контейнерные перевозки из порта Оля осуществляются автотранспортом, что СОЗДАЁТ СЕРЬЁЗНЫЕ препятствия для увеличения грузооборота.", "Я полагаю, что коли Конституция такова, как её видит КС, то это дефект самой Конституции и она СОЗДАЁТ ОПАСНОСТЬ для крепости нашего государства.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, СОЗДАВАЛ КАПИТАЛИСТИЧЕСКИЕ\" совместные предприятия\", строил многопартийную систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?", "Они способны вступать во взаимодействие с мотивацией переживания опыта потока, они же СОЗДАЮТ ДОПОЛНИТЕЛЬНУЮ побуждающую силу, на определённых этапах помогающую преодолевать рассогласование между навыками и требованиями задач.", "Всё это и подобное, по-видимому, является разновидностью тех скрепов, которые СОЗДАЮТ ОРГАНИЧНОЕ единство гуманитарных наук при многоликости и своеобразии их областей.", "Жизнь СОЗДАЁТ УСЛОВИЯ, подобные экспериментальным, и исследователи используют уникальные местные ситуации, которые, по понятным причинам, нельзя планировать и организовать специально.", "( Это, правда, СОЗДАЁТ НЕКОТОРЫЕ ограничения свободы исследовательской мысли-- оказывается своего рода\" смирительной рубашкой\" для фантазии.)", "Возможность дифференциации действия СОЗДАЁТ УСЛОВИЯ для построения, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации действия СОЗДАЁТ УСЛОВИЯ для построения, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, миграции СОЗДАЮТ ВОЗМОЖНОСТИ для миграции из стран СНГ.", "Банки, платёжные системы, почтовые ведомства и многие другие операторы мировых финансовых рынков буквально бросились в этот бизнес, и сейчас в рамках жёсткой конкуренции, используя разнообразные структурные и технологические инновации, пытаются СОЗДАВАТЬ СИСТЕМЫ, способные не только конкурировать с уже утвердившимися на этом рынке системами переводов Western Union и MoneyGram, но и в значительной степени потеснить неофициальные системы денежных переводов.", "Причём очень важным является тот факт, что денежные переводы мигрантов фактически СОЗДАЮТ РЫНОЧНЫЕ механизмы формирования социально ориентированной инфраструктуры финансовых рынков.", "Во-вторых, переводы оживляют внешнюю торговлю, увеличивая запасы иностранной валюты в стране-- получателе переводов и СОЗДАВАЯ ИСТОЧНИК свободно конвертируемой валюты, необходимый для импорта товаров, не производимых внутри страны.", "Другие НОМФ не СОЗДАЮТ СОБСТВЕННЫЕ телекоммуникационные сети, а идут по пути сотрудничества с мировыми трансфертными и платёжными системами.", "Последние одновременно являются институтом, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ СОЗДАЮТ ПРЕДЛОЖЕНИЕ вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Представленная модель нечёткого оценивания знаний СОЗДАЁТ РЕАЛЬНУЮ основу для создания автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "Техника программирования, позволяющая СОЗДАВАТЬ ПОДОБНЫЕ прозрачные классы- оболочки, хорошо изложена в[ 8] на примере объекта« умный указатель»( smart pointer).", "- Он СОЗДАЁТ ВАКУУМ, и одежда притягивается к утюгу.", "В интерпретации Исаевой\" онтология стоит лишь за скрещением линий, за\" сеткой\"( reseau) или за решёткой( la grille), которая СОЗДАЁТ СОБСТВЕННЫЕ\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37).", "Она напоминает нам, что индийская мысль всегда стремилась СОЗДАВАТЬ ПРОСТРАНСТВО, ускользающее от однозначных толкований:\" сердцевину рассмотрения, его самое глубинное ядро всегда следует намеренно оставлять неназванным, нетронутым\"( там же, с. 111).", "Например, во Франции пытались СОЗДАВАТЬ ДРАМЫ, которые не были бы ограничены одним местом и одним временем, но не путём чередования, а как одновременное сосуществование разных миров, сцен.", "Военные вторжения СОЗДАВАЛИ УСЛОВИЯ для последующего расселения земледельцев.", "Наконец, генная терапия СОЗДАЁТ ВЫСОКОТЕХНОЛОГИЧНУЮ методологию для разработки и применения биологического оружия нового поколения.•", "В значительном числе случаев их появление связано с тем, что Витгенштейн мысленно СОЗДАЁТ НЕКУЮ малореальную или же совсем нереальную, однако же логически допустимую ситуацию и тем самым-- с целью пояснения хода своих мыслей-- как бы переносит себя и читателя в воображаемый, параллельный мир.", "\" Но почему бы ей[ математике] вместо того, чтобы\" учить нас фактам\", не СОЗДАВАТЬ ФОРМЫ того, что мы называем фактами?", "Пелевин/ например/ СОЗДАЁТ НЕКУЮ компьютерную литературу/ она находит потребителя.", "И проблема в том, что это СОЗДАЁТ БОЛЬШУЮ напряжённость вокруг заслуженно высокого образа нашего президента в мире.", "Бизнес-сообщество в дальнейшем СОЗДАЁТ ЭКСПЕРТНЫЙ совет/ который делает так называемую предпродажную подготовку этих открытий и этих инноваций.", "На мой- то взгляд/ государство существует на наши деньги и должно СОЗДАВАТЬ УСЛОВИЯ/ выгодные для развития бизнеса/ для развития информационных технологий.", "Если мы хотим действительно строить информационное общество и СОЗДАВАТЬ БАЗУ для него/ тогда надо об этом говорить и определяться/ как это будет?", "Вы оперируете символами или СОЗДАЁТЕ КАКУЮ-ТО лично-ориентированную модель?", "Я не СОЗДАЮ МОДЕЛЬ/ я вижу мир/ как он есть.", "Это же само получилось/ он не СОЗДАВАЛ СУПЕРГЕРОЯ/ а просто понятно сформулировал то/ чем сейчас все дышат.", "А после просьба более компактно сразу быстренько спуститься вниз/ только не СОЗДАВАТЬ ТОЛПУ/ организованно.", "Но самая большая региональная ошибка вытекала как раз из неверной федеральной установки/ СОЗДАВАТЬ ПАРТИЮ бизнесменов.", "В половине регионов примерно/ сегодня в публичном пространстве правых просто нет/ где-то ещё хорохорится\" СПС\"/ где-то объединяются с местным\" Яблоком\"/ а где-то и правые депутаты в виде слотов региональных СОЗДАЮТ ЭФФЕКТ присутствия.", "Сейчас проводятся различные семинары/ тренинги/ вот здесь присутствует Александр Юрьевич Сагомонов/ представитель Московской школы политических исследований/\" Открытая Россия\" сейчас СОЗДАЁТ ШКОЛУ публичной политики и расширяет сеть региональных филиалов.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они СОЗДАЮТ АЛЬТЕРНАТИВУ/ притом они создают альтернативу там/ где слабо государство.", "Дело в том/ что не у государства отнимают функции криминальные структуры/ они создают альтернативу/ притом они СОЗДАЮТ АЛЬТЕРНАТИВУ там/ где слабо государство.", "Почему вы полагаете/ что не следует СОЗДАВАТЬ ДОБРОВОЛЬНЫЕ народные дружины?", "И последнее/ как СОЗДАВАТЬ КОНТРОЛИРУЮЩИЙ орган.", "Книга\" Властелин колец\" стала культовой/ и есть люди/ которые СОЗДАЮТ МИРЫ/ описанные там.", "Здесь как раз и заложены те требования к организациям/ предприятиям/ которые СОЗДАЮТ ДАННЫЙ продукт.", "Количество/ то есть люди работают/ которые СОЗДАЮТ ДАННЫЙ продукт/ там есть какие-то входные/ выходные контроли/ то есть карточку сразу оценки предприятия.", "Группа людей СОЗДАЁТ СВОЮ партию.", "Дело просто в том/ что вы как художник/ как всякий художник/ вы СОЗДАЁТЕ НЕКИЙ образ/ да?", "Вы СОЗДАЁТЕ НЕКИЙ художественный мир.", "Теперь только начали СОЗДАВАТЬ ЧТО-ТО."], "NOM": ["Глядя сегодня на все те материальные блага, которые я так упорно СОЗДАВАЛА ПОСЛЕДНИЕ годы с упорством овцы из стада, охваченного единым заблуждением- психозом об абсолютности ценностей материального мира, я уже не понимаю, зачем потрачено столько времени и сил.", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую избыточность СОЗДАЁТ СЛОВО\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который является избыточным и потому приводит к абсурду в контексте рассматриваемой задачи.", "Этот раскол, на самом деле, безусловно, следствие этих идей, которые СОЗДАЮТ ТЕ, кто сопротивляются тому, чтобы существовала реальная оппозиция, независимая от Кремля.", "Я СОЗДАЮ САМ для себя какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне пытаюсь совместить."], "GEN": ["И она всё время сдерживается, просто почти не жуёт, а прямо-таки заглатывает непрожёванные ломти, чтобы не СОЗДАВАТЬ СУЕТЫ пережёвывания.", "Кроме того, наши олигархи-- блестящие захватчики чужого бизнеса, хорошо им управляют, но не СОЗДАЮТ НИКАКИХ новых бизнесов.", "Кроме того, ИПВ не СОЗДАЁТ МЕСТНОГО иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы смогут свободно циркулировать среди привитых ИПВ."], "в/во + LOC": ["Он был совершенно неподвижен, но как-то страшно, смертно напряжён, и эта его напряжённость словно СОЗДАВАЛА В КОМНАТЕ, обитой белой клеёнкой, незримое, но тягостное силовое поле.", "Два потока плазмы, создаваемых в мощном разряде в скрещённых Е и Н полях, двигаясь навстречу друг другу поперёк магнитного поля( рис. 4), СОЗДАВАЛИ В ФОНОВОЙ плазме магнитозвуковые возмущения с протяжённым(- 10 см) фронтом, которые перерождались в ударные волны.", "Оттого рыжебородый военачальник Сунь Цюань СОЗДАЁТ В НИЗОВЬЯХ Янцзы царство У, позаимствовав это имя из далёкого доимперского прошлого Поднебесной ойкумены."], "у + GEN": ["Тем самым Церковь СОЗДАЁТ У ВЛАСТНОЙ элиты ощущение, что и сама хочет участвовать в политическом процессе.", "Обретение нового смысла жизни СОЗДАЁТ У ПАЦИЕНТА ощущение того, что он живёт в расширяющейся действительности, что перед ним открываются новые горизонты познания и деятельности."], "для + GEN": ["\" Абсолютно исключая\" создание блока с\" Единой Россией\", НПРФ говорит о своей открытости другим организациям, но пока это реализовалось лишь в подписании соглашения о сотрудничестве с движением\" Спортивная Россия\":\" Надо СОЗДАВАТЬ ДЛЯ МОЛОДЁЖИ спортивное начало\",-- туманно выразился Райков."], "INST": ["Вот в той модели/ которую вы СОЗДАЁТЕ ЭТИМИ задранными ногами и вот этими самыми интервью/ я знаю/ что вот тут надо ответить\" нет\"."]}, "2": {"за + ACC": ["И не надоест ли Господу Богу СОЗДАВАТЬ одну ЗА ДРУГОЙ эти секунды со всем тем, что они содержат."], "под + ACC": ["Часто губернаторы СОЗДАЮТ« ПОД СЕБЯ» страховщиков."], "с/со + INST": ["Большинство знаменитых кинематографистов Объединённого королевства набивали руку на телекино разного формата, делая самые разные аспекты бытия доступными большой аудитории, СОЗДАВАЯ фильмы С НЕСКОЛЬКИМИ ступенями сложности от понятной занимательной фабулы до умозаключений о миропорядке.", "Вне всякого сомнения, производители ноутбуков хотят СОЗДАВАТЬ продукты С НИЗКИМ энергопотреблением.", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, объяснил ГАЗЕТЕ, почему Зюганов не хочет СОЗДАВАТЬ блок С АГРАРИЯМИ и патриотами:\" К нам могут придраться Минюст и Центризбирком."], "для + GEN": ["Очевидно, что в Японии не хотят отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно СОЗДАВАЯ условия ДЛЯ ПОВЫШЕНИЯ самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "Распределять или СОЗДАВАТЬ условия ДЛЯ ПРЕДПРИНИМАТЕЛЬСКОЙ активности, для той части населения, которая желает сама участвовать в процессе модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?", "Я полагаю, что коли Конституция такова, как её видит КС, то это дефект самой Конституции и она СОЗДАЁТ опасность ДЛЯ КРЕПОСТИ нашего государства.", "Возможность дифференциации действия СОЗДАЁТ условия ДЛЯ ПОСТРОЕНИЯ, порождения нового действия благодаря ей происходит преодоление негативных последствий, вызванных сменой или нарушением внешних средств деятельности, и формирование адекватной условиям программы действия.", "Другими словами, возможность дифференциации действия СОЗДАЁТ условия ДЛЯ ПОСТРОЕНИЯ, порождения нового действия.", "Несомненно, тенденции внутренней, особенно межрегиональной, миграции СОЗДАЮТ возможности ДЛЯ МИГРАЦИИ из стран СНГ.", "Военные вторжения СОЗДАВАЛИ условия ДЛЯ ПОСЛЕДУЮЩЕГО расселения земледельцев.", "Если мы хотим действительно строить информационное общество и СОЗДАВАТЬ базу ДЛЯ НЕГО/ тогда надо об этом говорить и определяться/ как это будет?", "Я СОЗДАЮ сам ДЛЯ СЕБЯ какой-то новый образ жизни/ где такие моменты/ как деньги/ на каком-то уровне пытаюсь совместить."], "с/со + GEN": ["-- Теперь мы с уверенностью предлагаем его производителям ноутбуков, которые хотели бы СОЗДАВАТЬ эффективные С ТОЧКИ зрения энергопотребления продукты\"."], "из + GEN": ["-- Мы СОЗДАВАЛИ партию ИЗ ТРЕХ общественно-политических объединений, которые прошли горнило предыдущих парламентских выборов."]}, "3": {"в/во + LOC": ["Вот они и СОЗДАЮТ бурную деятельность В СТАКАНЕ воды...", "Богатая газами легко текучая магма зарождающегося ядра новой планеты во Вселенной своим мощным воздействием СОЗДАВАЛА трещины и В ЩИТЕ, однако не нарушая его целостности.", "Кроме того, ИПВ не СОЗДАЁТ местного иммунитета В КИШЕЧНИКЕ и оставшиеся в популяции вакцинные вирусы смогут свободно циркулировать среди привитых ИПВ."], "с/со + INST": ["Глядя сегодня на все те материальные блага, которые я так упорно СОЗДАВАЛА последние годы С УПОРСТВОМ овцы из стада, охваченного единым заблуждением- психозом об абсолютности ценностей материального мира, я уже не понимаю, зачем потрачено столько времени и сил."], "от + GEN": ["Не оформлять квартиры, не доделывать что-то за кем-то, а СОЗДАВАТЬ дом-- ОТ НАЧАЛА до конца."], "для + GEN": ["В обоих случаях очень существенно, что владение собственностью в добавление к оплате СОЗДАЁТ дополнительный мотив ДЛЯ РАБОТНИКОВ, чтобы способствовать достижению успеха.", "Сейчас контейнерные перевозки из порта Оля осуществляются автотранспортом, что СОЗДАЁТ серьёзные препятствия ДЛЯ УВЕЛИЧЕНИЯ грузооборота.", "Представленная модель нечёткого оценивания знаний СОЗДАЁТ реальную основу ДЛЯ СОЗДАНИЯ автоматизированных систем педагогического контроля, применимых для проверки уровня подготовленности обучаемых по самому широкому спектру дисциплин, в том числе гуманитарного, социально-экономического и т. п. профилей.", "Наконец, генная терапия СОЗДАЁТ высокотехнологичную методологию ДЛЯ РАЗРАБОТКИ и применения биологического оружия нового поколения.•"], "под + INST": ["Фактически они выставили партии письменный ультиматум: или КПРФ СОЗДАЁТ избирательное объединение ПОД НАЗВАНИЕМ\" коммунисты-- аграрии-- патриоты\", или десять левопатриотических партий идут на выборы\" параллельной колонной\"."]}}