{"-3": {"на + LOC": ["Мила и Юрка, пока я был НА РАЗВЕДКЕ, СОБРАЛИ целую гору кокосовых орехов, и теперь мы перетаскивали их в пещеру."], "в/во + LOC": ["Тогда Маша решила прямо В КВАРТИРЕ Коноваловых СОБРАТЬ себе хотя бы приданое, а выйти замуж уже у себя на родине."], "для + GEN": ["ДЛЯ ЭТОГО необходимо СОБРАТЬ в кулак силы и средства для реализации поголовной иммунизации новорождённых: 1-я прививка при рождении, 2-я-- через 1 мес, 3-я-- через 6 мес. Это первичный цикл."]}, "-2": {}, "-1": {"NOM": ["Жаль только, что не в кассу в смысле сборов-- очень мало ФИЛЬМ СОБРАЛ, имхо.", "Впрочем, для того были причины: сельскохозяйственный сезон окончился, ЛЮДИ СОБРАЛИ неплохой урожай, часть которого выгодно продали на базаре, а часть заложили на хранение в зиму.", "И ФАДДЕЙ СОБРАЛ своих уцелевших сыновей, зятей и племянников, и достал лошадей в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "Опять ОН СОБРАЛ уцелевших сыновей и зятей, они разбирали сарай и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Наконец ОН СОБРАЛ всё, выпрямился и достал из дублёнки маленький телефон.", "В Комнате боевой славы Валентин ПЕТРОВИЧ СОБРАЛ музей водолазного дела.", "При таком раскладе исход выборов, в соответствии с Конституцией, предстояло определить конгрессу Чили, который при отсутствии явного большинства традиционно отдавал победу тому из кандидатов, КТО СОБРАЛ больше голосов.", "Всероссийский ФОРУМ СОБЕРЁТ 3050 делегатов от всех субъектов РФ.", "Из сорока восьми пригодных для ухи рыбин МЫ СОБРАЛИ только четыре, да из лодки принёс рыбак утренний улов, и я принялся варить уху.", "Они ОБА СОБРАЛИ большие базы данных, но за пределы массового сравнения пока ещё не вышли.", "Действительно, когда МЫ СОБРАЛИ дополнительные сведенивя о наших испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность.", "Даже ПРЕЗИДЕНТ СОБРАЛ экономический блок в начале года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Поэтому ты как ПЧЕЛА СОБРАЛА много ценного/ на мой взгляд/ в исследованиях/ проводимых в театре.", "У кого дети есть/ знают/ что ТАКОЕ СОБРАТЬ в школу ребёнка."], "GEN": ["Через несколько лет ее ПРОВЕДЕНИЯ СОБРАТЬ мобильное ополчение сможет даже ребенок.", "Тогда Маша решила прямо в квартире КОНОВАЛОВЫХ СОБРАТЬ себе хотя бы приданое, а выйти замуж уже у себя на родине."], "ACC": ["И Господь дал наконец УКАЗАНИЕ СОБРАТЬ всех, кто занимался в поднебесной этим деликатным делом.", "-- ДРУЖИННИКОВ СОБЕРЁШЬ?", "Впервые открыто разумное основание для порядка планетных орбит: ВОЗМОЖНОСТЬ СОБРАТЬ воедино все платоновы тела-- да так, чтобы они связали собой планетные сферы.", "Трибьют/ КОТОРЫЙ СОБРАЛ Тропилло/ как вы к этому вообще относитесь?", "Меня всегда обвиняют/ что я маргинальный и выступаю за ужесточение борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что я хочу ИХ СОБРАТЬ всех в какие-то резервации.", "Он в своих выступлениях перед школьниками/ когда его спрашивали/ в чём существо творческой работы учёного/ отвечал так/\" Вот ВАС СОБРАЛИ на олимпиаду.", "В одну сторону прошли/ пилотки ПОЛНЫЕ СОБРАЛИ грибов.", "Купил себе новый компьютер/ СИСТЕМНИК СОБРАЛ.", "Ты УЧЕБНИКИ СОБРАЛ?"], "DAT": ["Так, одной у&#769;тельной КОЗЕ СОБРАТЬ было сена для Матрёны-- труд великий.", "Поэтому главный вопрос/ как НАМ СОБРАТЬ все эти идеи/ все эти открытия и оценить/ чем же мы на самом деле на сегодняшний день владеем?"], "INST": ["На нашем совете было решено, что я произведу разведку, а Мила и Юра тем ВРЕМЕНЕМ СОБЕРУТ побольше кокосовых орехов."]}, "0": {}, "1": {"ACC": ["Кстати трудно СОБРАТЬ НЕОБХОДИМУЮ информацию для анализа.", "Через несколько лет ее проведения СОБРАТЬ МОБИЛЬНОЕ ополчение сможет даже ребенок.", "И Господь дал наконец указание СОБРАТЬ ВСЕХ, кто занимался в поднебесной этим деликатным делом.", "Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, СОБРАЛ ЭТИ пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "Наверно, лучше было бы СОБРАТЬ ВСЕХ вместе, а самой закрыть их сверху: убьёт, так сразу всех.", "Я СОБЕРУ ЧЕМОДАН и уеду.", "Впрочем, для того были причины: сельскохозяйственный сезон окончился, люди СОБРАЛИ НЕПЛОХОЙ урожай, часть которого выгодно продали на базаре, а часть заложили на хранение в зиму.", "И Фаддей СОБРАЛ СВОИХ уцелевших сыновей, зятей и племянников, и достал лошадей в колхозе-- и с того бока развороченного переезда, кружным путём через три деревни, обвозил остатки горницы к себе во двор.", "Опять он СОБРАЛ УЦЕЛЕВШИХ сыновей и зятей, они разбирали сарай и забор, и он сам возил брёвна на саночках, на саночках, под конец уже только с Антошкой своим из 8-го\" Г\", который здесь не ленился.", "Неторопливо СОБРАЛА НОТЫ, сдержанно поклонилась и указала рукой на Лёву: дескать, главная заслуга принадлежит ему!", "Она СОБРАЛА ХРУСТАЛЬНЫЕ вазочки и отправилась к ручейку.", "Мила и Юрка, пока я был на разведке, СОБРАЛИ ЦЕЛУЮ гору кокосовых орехов, и теперь мы перетаскивали их в пещеру.", "Алексей Петрович раскрыл глазки; тихо стекает с тела сон; забывается, улетает во мрак последний ворон; ночные гости, СОБРАВ СВОЙ призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "Наконец он СОБРАЛ ВСЁ, выпрямился и достал из дублёнки маленький телефон.", "В Комнате боевой славы Валентин Петрович СОБРАЛ МУЗЕЙ водолазного дела.", "Публиковал статьи в российских, французских и американских журналах-- и вот СОБРАЛ ИХ в книгу.", "Три предыдущих выиграла Серена, и если она сможет одолеть сестру ещё раз, то СОБЕРЁТ ПОЛНЫЙ\" Шлем\".", "СОБРАВ НЕСКОЛЬКО примеров из совсем разных отраслей, мы хотим подчеркнуть силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "По итогам же 8 месяцев МНС удалось СОБРАТЬ ПРОГНОЗИРУЕМУЮ величину налоговых поступлений; дополнительно перечислено в бюджет 3, 9 млрд рублей-- но это только за счёт перевыполнения плана по единому социальному налогу.", "Джон должен СОБРАТЬ ФАНТАСТИЧЕСКУЮ сумму в два миллиона фунтов, заплатить выкуп.", "Сыктывкарское руководство, само испугавшись неожиданных заявлений министра здравоохранения, поспешило СОБРАТЬ ЖУРНАЛИСТОВ и всё объяснить.", "В ростовской организации её руководство не смогло навести элементарный порядок-- даже СОБРАТЬ ПОЛИТСОВЕТ организации.", "Такой блок мог бы СОБРАТЬ ВЕСЬ левый оппозиционный электорат.", "Историй, подобных рассказанной, можно СОБРАТЬ НЕМАЛО.", "Они оба СОБРАЛИ БОЛЬШИЕ базы данных, но за пределы массового сравнения пока ещё не вышли.", "Прежде всего, нужно СОБРАТЬ ДАННЫЕ.", "Действительно, когда мы СОБРАЛИ ДОПОЛНИТЕЛЬНЫЕ сведенивя о наших испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность.", "А когда касается малых предприятий, то мы стараемся СОБРАТЬ ИХ, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "Поэтому главный вопрос/ как нам СОБРАТЬ ВСЕ эти идеи/ все эти открытия и оценить/ чем же мы на самом деле на сегодняшний день владеем?", "Даже Президент СОБРАЛ ЭКОНОМИЧЕСКИЙ блок в начале года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом.", "Меня всегда обвиняют/ что я маргинальный и выступаю за ужесточение борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что я хочу их СОБРАТЬ ВСЕХ в какие-то резервации.", "Поэтому ты как пчела СОБРАЛА МНОГО ценного/ на мой взгляд/ в исследованиях/ проводимых в театре.", "Вы знаете/ если б я/ как говорится/ захотел/ и если б мне эта работа не была противна/ я мог бы СОБРАТЬ САМЫЙ большой электорат в Костромской области под очень простым лозунгом/\" Бей жидов и хачиков\".", "Как СОБРАТЬ РЕБЁНКА в школу?", "Родственница/ приехавшая погостить/ СОБРАЛА МЕХА/ золото и так далее/ и уехала.", "Если не получается значит надо СОБРАТЬ ДРУГУЮ команду.", "СОБРАТЬ ВСЕХ и вывалить сразу/\" Вот/ ребята/ вы не работаете\".", "СОБРАЛ ИНФОРМАЦИЮ/ ушёл."], "в/во + ACC": ["Он смотрит на гитариста, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, пытается СОБРАТЬ В ЕДИНЫЙ смысл выбрасываемые с лихостью певичкой слова, но в ушах стоит лишь разудалый гик.", "Для этого необходимо СОБРАТЬ В КУЛАК силы и средства для реализации поголовной иммунизации новорождённых: 1-я прививка при рождении, 2-я-- через 1 мес, 3-я-- через 6 мес. Это первичный цикл.", "У кого дети есть/ знают/ что такое СОБРАТЬ В ШКОЛУ ребёнка."], "на + ACC": ["Он понимает, что никогда у него не будет своего дома: не заработает, не СОБЕРЁТ НА НЕГО денег.", "Он в своих выступлениях перед школьниками/ когда его спрашивали/ в чём существо творческой работы учёного/ отвечал так/\" Вот вас СОБРАЛИ НА ОЛИМПИАДУ."], "DAT": ["Лиза велела Оле спуститься с ним в подвал, а сама задержалась-- СОБРАТЬ ГРУДНОМУ пелёнки.", "Тогда Маша решила прямо в квартире Коноваловых СОБРАТЬ СЕБЕ хотя бы приданое, а выйти замуж уже у себя на родине."], "для + GEN": ["Нам с вами уже удалось СОБРАТЬ ДЛЯ ЭТОЙ молодой женщины$ 1912."], "в/во + LOC": ["В июне они пройдут в 84 регионах России, СОБРАВ В ОБЩЕЙ сложности свыше двухсот тысяч представителей всех социальных групп.", "Так, чтобы открыть обычный магазин в Подмосковье, нужно СОБРАТЬ В РАЗНЫХ инстанциях 137 подписей, а было бы, по мнению бизнесменов, достаточно и десяти."], "GEN": ["Зимой 1997 года, СОБРАВ ЕДИНОМЫШЛЕННИКОВ, они поставили чёткие задачи и пошли на первое дело-- за\" Крузером\", который им заказал знакомый.", "В одну сторону прошли/ пилотки полные СОБРАЛИ ГРИБОВ."], "NOM": ["Трибьют/ который СОБРАЛ ТРОПИЛЛО/ как вы к этому вообще относитесь?"]}, "2": {"в/во + ACC": ["Публиковал статьи в российских, французских и американских журналах-- и вот СОБРАЛ их В КНИГУ.", "Меня всегда обвиняют/ что я маргинальный и выступаю за ужесточение борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что я хочу их СОБРАТЬ всех В КАКИЕ-ТО резервации.", "Как СОБРАТЬ ребёнка В ШКОЛУ?"]}, "3": {"для + GEN": ["Кстати трудно СОБРАТЬ необходимую информацию ДЛЯ АНАЛИЗА.", "Так, одной у&#769;тельной козе СОБРАТЬ было сена ДЛЯ МАТРЁНЫ-- труд великий."], "в/во + ACC": ["Джон должен СОБРАТЬ фантастическую сумму В ДВА миллиона фунтов, заплатить выкуп."], "от + GEN": ["Всероссийский форум СОБЕРЁТ 3050 делегатов ОТ ВСЕХ субъектов РФ."], "о/об + LOC": ["Действительно, когда мы СОБРАЛИ дополнительные сведенивя О НАШИХ испытуемых, то оказалось, что испытуемые, принадлежащие к этой группе, проявляют известную музыкальность."], "в/во + LOC": ["Даже Президент СОБРАЛ экономический блок В НАЧАЛЕ года/ и поставил им задачу до конца марта решить вопросы/ связанные с малым бизнесом."]}}