{"-3": {}, "-2": {}, "-1": {"NOM": ["Чтобы как-нибудь скоротать время, Я СОТВОРИЛ для себя ещё несколько пирожных.", "Но Бог велит этой женщине до дна испить чашу страдания, до конца отмучиться за тот тягчайший грех, который ОНА СОТВОРИЛА, до могилы пронести крест, который она сама на себя взвалила.", "Отвечая на вопрос ученика о всеведении бога, учитель говорит, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как ОН СОТВОРИЛ мир, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48]."]}, "0": {}, "1": {"из + GEN": ["Рязанов— гений, безусловно, но, как говорится, гений из народа… Ведь только такой человек может СОТВОРИТЬ ИЗ БУДНЕЙ праздник."], "для + GEN": ["Чтобы как-нибудь скоротать время, я СОТВОРИЛ ДЛЯ СЕБЯ ещё несколько пирожных."], "DAT": ["Вот и сейчас вдруг вспомнили, что ещё в 70-х, прохлаждаясь в курилке Исторички, они обнаружили концептуалиста XVIII века-- некоего лекаря Дмитрия Тверитинова, написавшего икону, на которой не было никакого изображения, но только вторая заповедь« Не СОТВОРИ СЕБЕ кумира».", "Собственно/ то в Евангелии сказано... или по-моему/ в Ветхом Завете/\" Не СОТВОРИ СЕБЕ кумира\"."], "ACC": ["С другой стороны, если человек уверен, что те или иные мучающие его проблемы, особенно боль в какой-либо части тела, связаны с остеохондрозом или радикулитом, то лечебная гимнастика и грамотный массаж в первом случае и физиотерапевтичекое воздействие во втором поистине способны СОТВОРИТЬ ЧУДЕСА.", "Лежать я буду, СОТВОРЯ БЕСЧИНСТВО,", "Тем более что СОТВОРИТЬ ЧУДО на кухне им помогут доступные по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне.", "Отвечая на вопрос ученика о всеведении бога, учитель говорит, что всё прошедшее, настоящее и будущее предлежат взору господа и что ещё до того, как он СОТВОРИЛ МИР, он уже предвидел всё-- и имена ангелов и людей, и их нравы, желания, слова, деяния и помышления[ 48]."], "ради + GEN": ["Господь СОТВОРИЛ РАДИ ЧЕЛОВЕКА не только животных, предвидя, что после грехопадения он будет в них нуждаться, но и мух и комаров, дабы они укусами излечивали его от гордыни, а муравьёв и пауков-- для подачи ему примера трудолюбия."]}, "2": {"до + GEN": ["Но Бог велит этой женщине до дна испить чашу страдания, до конца отмучиться за тот тягчайший грех, который она СОТВОРИЛА, ДО МОГИЛЫ пронести крест, который она сама на себя взвалила."], "на + LOC": ["Тем более что СОТВОРИТЬ чудо НА КУХНЕ им помогут доступные по цене продукты из соседнего магазина, куда, кстати, они могут зайти накануне."]}, "3": {}}