{"-3": {"после + GEN": ["( Хазанов всегда после удачной репризы называет её автора, а ПОСЛЕ НЕУДАЧНОЙ-- СООБЩАЕТ зрителям его, автора, домашний адрес и телефон...)"], "в/во + LOC": ["Мама всё время, словно какой-нибудь гид В МУЗЕЕ, СООБЩАЛА мне:\" Вон там сидит лауреат!", "Она обещала писать, но от неё ничего не было, кроме телеграммы со странным названием пункта отправления, В КОТОРОЙ она СООБЩАЛА, что доехала благополучно."], "из + GEN": ["Впрочем, так утверждает епископ Себеос, сам христианин, но вот и письмо некоего Яакова ИЗ ЭДЕССЫ тоже СООБЩАЕТ, что\" агаритяне признают Иисуса подлинным мессией\"."]}, "-2": {"в/во + ACC": ["Но В МИЛИЦИЮ СООБЩАТЬ стоит/ или как?"]}, "-1": {"NOM": ["Она обещала писать, но от неё ничего не было, кроме телеграммы со странным названием пункта отправления, в которой ОНА СООБЩАЛА, что доехала благополучно.", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: ВЕРА СООБЩАЛА Ольге городские новости, а Ольга писала всякую чепуху.", "Много игры с киноархивом-- нас отсылают то к Хичкоку, то к\" Лолите\", ЧТО СООБЩАЕТ фильму типичную для братьев иронию.", "В предисловии к последней книге АВТОР СООБЩАЕТ:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет стал мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Хотя исторические ХРОНИКИ СООБЩАЮТ о случаях полного замерзания Чёрного моря.", "О том, что это действительно были славяне, достаточно определённо свидетельствует Иордан-- автор« Гетики», написанной в середине VI в. ОН СООБЩАЕТ, что венеты--\" многочисленное племя», расселившееся« от истоков Вистулы( Вислы) на огромных пространствах», известное преимущественно как славяне и анты.", "Впервые венеды( славяне) встречаются в энциклопедическом труде« Естественная история», написанном Плинием Старшим( 23/ 24- 79 гг. н. э.). В разделе, посвящённом географическому описанию Европы, ОН СООБЩАЕТ, что Энингия( какая-то область Европы, соответствия которой нет на современных картах)« населена вплоть до реки Висулы сарматами, венедами, скирами...». Скиры-- племя германцев, локализуемое где-то севернее Карпат.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, ИОРДАН СООБЩАЕТ о крупных вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией.", "Ведь ОПЫТ СООБЩАЕТ нам, что законы природы остаются неизменными на протяжении длительного времени.", "-- Является ли свод законов сочинением по антропологии, КОТОРОЕ СООБЩАЕТ нам, как люди, принадлежащие к данному народу, обращаются с вором и т. д.?\"( ЗпОМ, II,)", "Тем более/ например/ я знаю/ что есть квартиры/ где торгуют наркотиками/ и очень многие ЛЮДИ СООБЩАЛИ в милицию/ а они как торговали/ так и продолжают.", "И скажут/ кто звонил/ КТО СООБЩАЕТ.", "Я считаю/ это правильно/ потому что это несёт какую-то угрозу для жизни и здоровья того/ КТО СООБЩАЕТ/ и это должно материально поощряться."]}, "0": {}, "1": {", что": ["И, естественно, приехав в Россию, всем будет СООБЩАТЬ, ЧТО он работает профессором в университете.", "Радио СООБЩАЕТ, ЧТО в городе тридцать два.", "Она обещала писать, но от неё ничего не было, кроме телеграммы со странным названием пункта отправления, в которой она СООБЩАЛА, ЧТО доехала благополучно.", "\" Моё неприятие марксизма- ленинизма основано на моём знании их доктрины\",- писал генерал-капитан в своей книге\" Критический день\", СООБЩАЯ, ЧТО специально изучал работы Маркса и Энгельса.", "Впрочем, так утверждает епископ Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже СООБЩАЕТ, ЧТО\" агаритяне признают Иисуса подлинным мессией\".", "О том, что это действительно были славяне, достаточно определённо свидетельствует Иордан-- автор« Гетики», написанной в середине VI в. Он СООБЩАЕТ, ЧТО венеты--\" многочисленное племя», расселившееся« от истоков Вистулы( Вислы) на огромных пространствах», известное преимущественно как славяне и анты.", "Впервые венеды( славяне) встречаются в энциклопедическом труде« Естественная история», написанном Плинием Старшим( 23/ 24- 79 гг. н. э.). В разделе, посвящённом географическому описанию Европы, он СООБЩАЕТ, ЧТО Энингия( какая-то область Европы, соответствия которой нет на современных картах)« населена вплоть до реки Висулы сарматами, венедами, скирами...». Скиры-- племя германцев, локализуемое где-то севернее Карпат."], "DAT": ["СООБЩАЮ ЛЮБОПЫТНЫМ: первый тесть-- Аркадий Райкин.", "А как вы могли знать, если Михаил никогда не стоял на сцене рядом с великим родственником и никогда не СООБЩАЛ ЖУРНАЛИСТАМ, что, мол\" вот тут... как-то с женой Катей и с...", "( Хазанов всегда после удачной репризы называет её автора, а после неудачной-- СООБЩАЕТ ЗРИТЕЛЯМ его, автора, домашний адрес и телефон...)", "Мама всё время, словно какой-нибудь гид в музее, СООБЩАЛА МНЕ:\" Вон там сидит лауреат!", "Там возвращалась племянница Вера из своего техникума, и они с пол часа обменивались записками: Вера СООБЩАЛА ОЛЬГЕ городские новости, а Ольга писала всякую чепуху.", "Много игры с киноархивом-- нас отсылают то к Хичкоку, то к\" Лолите\", что СООБЩАЕТ ФИЛЬМУ типичную для братьев иронию.", "Но четыре попадания в десятку( пятое и четвёртое места Сергея Чепикова, шестое Виктора Майгурова и 10-е молодого Михаила Кочкина) СООБЩАЮТ НАМ о многом.", "Ведь опыт СООБЩАЕТ НАМ, что законы природы остаются неизменными на протяжении длительного времени.", "-- Является ли свод законов сочинением по антропологии, которое СООБЩАЕТ НАМ, как люди, принадлежащие к данному народу, обращаются с вором и т. д.?\"( ЗпОМ, II,)"], "о/об + LOC": ["Вчера отбыл в столицу первый секретарь обкома( Мишина, СООБЩАЯ О СЕМ, важно поджала губки, будто знает много больше того, что говорит), то ли вызванный\" на ковёр\", то ли на сезонный доклад об урожае, но не избежать ему там вопроса: а как в области с общественным порядком накануне семидесятилетия?", "Если вы помните-- совсем недавно\" Криминальная хроника\" СООБЩАЛА О НЕКОЕМ проекте, за который уцепились городские омские власти.", "Все состоящие на учёте лица должны СООБЩАТЬ О ВСЕХ переменах постоянного места жительства Сочинскому Статистическому Бюро...", "Хотя исторические хроники СООБЩАЮТ О СЛУЧАЯХ полного замерзания Чёрного моря.", "Наконец, Ливий( Liv. 7, 2, 4) СООБЩАЕТ О СУЩЕСТВОВАНИИ народной драматической\" сатуры\", выросшей из фесценнин.", "Высока и доля выбирающих юридические специальности( третье место по популярности), хотя СМИ неоднократно СООБЩАЛИ О НАСЫЩЕНИИ рынка труда специалистами данного профиля, отсутствии соответствующих вакансий и даже появлении безработицы среди юристов.", "На правобережье Днестра готы поселились среди гето-даков ещё во время первой миграционной волны, датируемой второй половиной II в. Так, Иордан СООБЩАЕТ О КРУПНЫХ вторжениях северодунайских племён в пределы Римской империи уже в 248 и 251 гг. В письменных источниках IV- V вв. эта область именуется Готией.", "СООБЩАТЬ О СЛУЧИВШИХСЯ или совершающихся преступлениях/ мне кажется/ конечно/ надо.", "А бывают ли такие ситуации/ когда правонарушения налицо/ но СООБЩАТЬ О НИХ не следует?"], "NOM": ["Так, по крайней мере, СООБЩАЕТ САКСОН Грамматик.", "Как СООБЩАЕТ БИ-БИ-СИ Леннон, который всегда считался выходцем из пролетарской среды, оказался вовсе не парнем с рабочей окраины.", "Как СООБЩАЕТ ПРЕСС-СЛУЖБА УФСБ, в тот же день, досматривая квартиру одного из задержанных на теплоходе, оперативники изъяли ещё столько же гашиша, подготовленного к отправке за рубеж.", "Кампания Народной партии будет поддержана мощным ресурсом-- как уже СООБЩАЛА ГАЗЕТА, укрепление позиций НПРФ связано с расколом внутри администрации президента."], "в/во + ACC": ["-- Наши участковые настоятельно рекомендовали футболистам немедленно СООБЩАТЬ В УВД о каждом подозрительном человеке или группе граждан, которые будут собираться во дворах их домов или возле подъездов.", "Тем более/ например/ я знаю/ что есть квартиры/ где торгуют наркотиками/ и очень многие люди СООБЩАЛИ В МИЛИЦИЮ/ а они как торговали/ так и продолжают.", "Сталкивались ли вы/ или ваши знакомые с такими ситуациями/ о которых стоило бы СООБЩАТЬ В ОРГАНЫ правопорядка?", "Муж пошёл задерживать граждан/ я пошла СООБЩАТЬ В МИЛИЦИЮ."], "в/во + LOC": ["Я уже СООБЩАЛ В НАЧАЛЕ этих страниц, что Рубцов не очень- то жаловал всякого рода чинов, тем более дистиллированную обстановку в доме и шибко интеллигентное обращение друг с другом, стало быть, и с ним тоже, вот и смотался быстренько куда-то."]}, "2": {"о/об + LOC": ["Но четыре попадания в десятку( пятое и четвёртое места Сергея Чепикова, шестое Виктора Майгурова и 10-е молодого Михаила Кочкина) СООБЩАЮТ нам О МНОГОМ."]}, "3": {"в/во + LOC": ["Радио СООБЩАЕТ, что В ГОРОДЕ тридцать два."], "о/об + LOC": ["-- Наши участковые настоятельно рекомендовали футболистам немедленно СООБЩАТЬ в УВД О КАЖДОМ подозрительном человеке или группе граждан, которые будут собираться во дворах их домов или возле подъездов."], "для + GEN": ["Много игры с киноархивом-- нас отсылают то к Хичкоку, то к\" Лолите\", что СООБЩАЕТ фильму типичную ДЛЯ БРАТЬЕВ иронию."]}}