{"-3": {"с/со + INST": ["Иногда, по доносу, ходили по домам С ОБЫСКОМ, СОСТАВЛЯЛИ протокол на незаконный торф и грозились передать в суд.", "Анализируя влияние количества детей в семье на участие в ЛПХ, отметим, что 46% семей-- это семьи без детей, семьи С ОДНИМ ребёнком СОСТАВЛЯЮТ 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%.", "В указанных работах показано, что даже при отсутствии синхронизма, когда&#60; formula&#62; не меняется при увеличении скорости иона, максимальная энергия дейтронов, ускоренных полем&#60; formula&#62; в волне, распространяющейся СО СКОРОСТЬЮ&#60; formula&#62; СОСТАВЛЯЕТ&#60; formula&#62;( 5) и достигается при начальной энергии дейтрона"], "в/во + LOC": ["Содержание алкоголя В КРОВИ Федорова СОСТАВЛЯЛО 0, 09 процента, чего было достаточно для признания его действий неосторожным вождением, но мало для того, чтобы привлечь его за вождение в нетрезвом состоянии.", "Сейчас иностранный капитал В БАНКОВСКОМ секторе СОСТАВЛЯЕТ 6%.", "В параллельных вселенных те же фигурки людей могут разыгрывать самые разные комбинации, как шары В ЛОТЕРЕЕ, СОСТАВЛЯТЬ всё новый порядок, который не угадать.", "Тем не менее из его реляции мы узнали, что обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых В ТРОТИЛОВОМ эквиваленте СОСТАВЛЯЛА около 1 кг, помогло предотвратить как минимум пять терактов.", "В составе национального богатства домашнее имущество населения учтено по остаточной стоимости, и его доля В ОБЩЕМ итоге СОСТАВЛЯЕТ 0, 2%.", "Площадь такой выделенной В ЦЕНТРЕ зоны СОСТАВЛЯЛА одну девятую от общей площади участка.", "Притом, что, напомню, сегодняшняя цена, которая заложена В БЮДЖЕТЕ, СОСТАВЛЯЕТ 22 доллара за баррель нефти."], "для + GEN": ["Например, максимальная ставка налога ДЛЯ ТАКИХ плательщиков СОСТАВЛЯЕТ 26, 1 процента от выплат в пользу работников, в то время как для остальных организаций-- 35, 6 процента."], "на + ACC": ["В Чили 1973 года ВВП в пересчёте НА ДУШУ населения СОСТАВЛЯЛ чуть более 3600 долларов, а спустя 20\" дошёл\" до 3170 долларов.", "Поэтому мы и определили, что минимальный размер земельного пая, который может быть выставлен НА ПРОДАЖУ, СОСТАВЛЯЕТ 300 гектаров."], "за + ACC": ["Ежедневная плата ЗА ПОЛЬЗОВАНИЕ камерой СОСТАВЛЯЕТ от семи до десяти рублей( в зависимости от величины сумки)."], "по + DAT": ["А Магадан ПО ЧИСЛЕННОСТИ населения СОСТАВЛЯЕТ половину области."], "в/во + ACC": ["Так что никакой заслуги правительства в росте нет, скорее наоборот:\" Вклад внешнеэкономической конъюнктуры В ЭКОНОМИЧЕСКИЙ рост СОСТАВЛЯЛ в последние годы 7- 9 процентов ВВП.", "Стоимость охотничье-промысловых видов оценивается в 194, 1 млн. рублей, общий вклад В НАЦИОНАЛЬНОЕ богатство СОСТАВЛЯЕТ 0, 0017%."], "в/во + GEN": ["В начале обучения удельный вес остановок В СТАДИИ реализации СОСТАВЛЯЛ более 50%."], "через + ACC": ["Стоимость переводов ЧЕРЕЗ НОВУЮ систему СОСТАВЛЯЕТ 6, 50 доллара США за трансакцию, что значительно ниже, чем даже при использовании неформальных структур в данном регионе( 68)."], "под + INST": ["По данным цитируемого исследования, площади, занятые ПОД КАРТОФЕЛЕМ, СОСТАВЛЯЮТ основную часть земельных участков как горожан в садовых и огороднических кооперативах( 78% площади), так и приусадебных участков сельчан( 66%)."], "на + LOC": ["Например, высота рисунка НА ФОТО 1 СОСТАВЛЯЕТ 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина листа зависит от вашего желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, при котором ширина составляет примерно 3/ 5 или 5/ 8 высоты."], "при + LOC": ["Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина листа зависит от вашего желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, ПРИ КОТОРОМ ширина СОСТАВЛЯЕТ примерно 3/ 5 или 5/ 8 высоты."]}, "-2": {"по + DAT": ["Напомним, что максимальная выплата одному пострадавшему ПО ЗАКОНУ СОСТАВЛЯЕТ 160 тыс. руб., нескольким-- не более 240 тыс. Ущерб одному автомобилю будет возмещён суммой не более 120 тыс., нескольким-- 160 тыс. рублей на всех.", "В 2001 г. показатель в целом ПО РФ СОСТАВЛЯЛ 396, 0 на 100000 населения, а в ряде регионов( Республика Саха( Якутия), Амурская, Сахалинская и другие области)-- 1000- 1900, в Ненецком автономном округе-- 2842.", "Общая выявленная потребность ПО МОСКВЕ СОСТАВЛЯЕТ около 26, 5 млн. м 2 только для перевязочных средств."], "в/во + LOC": ["Ситуация осложняется тем, что из 20 клубов первой лиги Аргентины лишь три не имеют долгов перед своими игроками, у остальных они равны от 300 тысяч до 7 миллионов долларов и В СУММЕ СОСТАВЛЯЮТ более тридцати миллионов.", "О том, какое место занимает эта структура в системе государственных учреждений США, говорит тот факт, что число занятых В МВБ СОСТАВЛЯЕТ около 170 тыс. человек, а годовой бюджет достигает 40 млрд долларов.", "Это весьма важно, поскольку, например, в индустриально развитых государствах удельный вес домашних хозяйств В ВНП СОСТАВЛЯЕТ значительную величину по сравнению с двумя другими секторами: бизнесом и правительством.", "Здесь значительную долю В СООБЩЕСТВЕ СОСТАВЛЯЮТ диатомовые водоросли, как это и должно быть летом."], "в/во + ACC": ["Его экспорт в РФ снизился почти на 3%, а доля в польском продовольственном экспорте В РФ СОСТАВЛЯЕТ почти 25%.", "Почти на 23% в этот период снизился экспорт растительных продуктов-- до 31, 4 млн. долларов( их доля в продовольственном экспорте РП В РФ СОСТАВЛЯЕТ почти 13, 86%).", "Сумма переводов из России В ГРУЗИЮ СОСТАВЛЯЕТ 25% ВВП этой страны, а у Молдавии этот показатель ещё выше-- 30%\"( 16).", "В то время как ежегодные переводы мигрантов В ПОРТУГАЛИЮ СОСТАВЛЯЛИ 3 млрд. долларов США, депозиты эмигрантов достигли 14 млрд. долларов США.", "В прибрежной зоне преобладают ветры северо-восточного направления, повторяемость этих ветров В ГОД СОСТАВЛЯЕТ 27% всех случаев."], "от + GEN": ["Как при царском, так и при советском режимах, бюджет Российского государства пополнялся примерно на 20 процентов за счёт\" питейных\" поступлений, в то время как на сегодняшний день поступления ОТ АЛКОГОЛЯ СОСТАВЛЯЮТ всего лишь 3, 5 процента."], "о/об + LOC": ["Надо заметить, что\" оборонка\" удостоилась специальной статьи в законе(№ 5\" Особенности технического регулирования в отношении оборонной продукции( работ, услуг) и продукции( работ, услуг), сведения О КОТОРОЙ СОСТАВЛЯЮТ государственную тайну\"), однако в отношении технических регламентов её продукция особого статуса не имеет."], "между + INST": ["Интервал МЕЖДУ ПРОБАМИ СОСТАВЛЯЛ 500 мс."], "за + ACC": ["Оплата ЗА ПЕРЕВОД СОСТАВЛЯЛА почти 10% от пересылаемой суммы, поэтому программа имела небольшой успех."], "у + GEN": ["Так, примерное значение для первого ФМ в фонемах\" а\" и\" э\" У ЧЕЛОВЕКА СОСТАВЛЯЕТ 1000 и 800 Гц, у Мэси-- 1100 и 900 Гц соответственно."], "из + GEN": ["Одну ИЗ ГРУПП СОСТАВЛЯЮТ представители творческих профессий/ которые начинают использовать наркотики для того/ чтобы повысить свой творческий потенциал."]}, "-1": {"NOM": ["Всё ЭТО СОСТАВЛЯЛО единственную, нужную, знакомую жизнь...", "Симпатия его ко мне была легка и сердечна, и я долго мялся, не зная, как посвятить его в то, ЧТО СОСТАВЛЯЛО боль моей жизни.", "Вечером же Я СОСТАВЛЯЛ, кроме того, суточную ведомость.", "Соотношение усилия перёд: ЗАД СОСТАВЛЯЕТ 38: 62, что позволяет уверенно чувствовать себя не только на плохой дороге, но и в рыхлом снегу.", "Согласно данной статье, сельскохозяйственный товаропроизводитель-- физическое или юридическое лицо, осуществляющее производство сельскохозяйственной продукции, КОТОРАЯ СОСТАВЛЯЕТ в стоимостном выражении более 50 процентов общего объёма производимой продукции, в том числе рыболовецкая артель( колхоз), производящее( сельскохозяйственную) рыбную продукцию, причём объём вылова водных биоресурсов составляет в стоимостном выражении более 70 процентов общего объёма производимой продукции.", "В прошлые годы ОНИ СОСТАВЛЯЛИ более 40% всего польского экспорта в Россию.", "В сознании каждого взрослого ингуша она ассоциируется с такими понятиями, как просвещение, культура, язык,-- со всем, ЧТО СОСТАВЛЯЕТ нашу духовность.", "За полтора года ИНФЛЯЦИЯ СОСТАВЛЯЕТ 25- 30%.", "В правительственном проекте этот ПОКАЗАТЕЛЬ СОСТАВЛЯЕТ 1, 74.", "По оценкам маркетологов, россияне потратили в прошлом году 275 млрд. долл. А ВКЛАДЫ СОСТАВЛЯЮТ всего 29 млрд. долл. Это огромный рынок неосвоенных денег\".\"", "С бытовыми отходами, КОТОРЫЕ СОСТАВЛЯЮТ 2% от ежегодно вывозимых на свалки 200 млн т, дела обстоят хуже.", "Зная в настоящее время состояние коллективного иммунитета взрослого населения, КОТОРОЕ СОСТАВЛЯЕТ более 70% всего населения земли, не следовало бы задуматься о предупреждении А. Сэбина?", "Анализируемое сенсомоторное действие совершается опытными, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) стадии приходится примерно по 300 мс, ЧТО СОСТАВЛЯЕТ около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, что составляет чуть более 500 мс( рис. 1, А и рис. 3, А).", "Анализируемое сенсомоторное действие совершается опытными, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) стадии приходится примерно по 300 мс, что составляет около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, ЧТО СОСТАВЛЯЕТ чуть более 500 мс( рис. 1, А и рис. 3, А).", "В последние годы ОНИ СОСТАВЛЯЮТ около 90% в потоках прибывших и выбывших.", "Они могут также телеграфировать деньги кому-либо в Марокко, где они могут быть получены в любом отделении ВР, при твёрдой ставке в 90 марокканских дирхам, ЧТО СОСТАВЛЯЕТ приблизительно 9 долларов США, независимо от суммы перевода.", "Средний ПЕРЕВОД СОСТАВЛЯЕТ 450 долларов США( 65).", "По нашим расчётам, учитывая специализацию аграрной деятельности домашних хозяйств, потребление в месяц на одного человека за счёт ЛПХ в 1998 г составило: фруктов-- 2, 8 кг, ягод-- 0, 8 кг, овощей-- 2, 6 кг. картофеля-- 3, 3 кг, яиц-- 7 шт., рыбы-- 1, 1 кг. В 1988 г. эти ЦИФРЫ СОСТАВЛЯЛИ: по фруктам и ягодам-- 3, 8 кг и по овощам-- 2, 48 кг.", "Основной составляющей затрат горожан являются транспортные расходы( транспортные расходы включают плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их СУММА СОСТАВЛЯЕТ в среднем по выборочной совокупности 39, 3% расходов на участок.", "На селе же эти РАСХОДЫ СОСТАВЛЯЮТ 14, 5% всех затрат.", "Основную часть национального богатства региона составляют нефинансовые активы: их стоимость оценивается в 11069770, 3 млн. рублей, ЧТО СОСТАВЛЯЕТ 99, 9% от стоимости всего национального богатства.", "Произведённые АКТИВЫ СОСТАВЛЯЮТ 1, 1% от нефинансовых активов национального богатства Республики Бурятия.", "В целом материальные оборотные СРЕДСТВА СОСТАВЛЯЮТ в национальном богатстве республики 0, 07%.", "Таким образом, общая стоимость национального богатства Республики БУРЯТИЯ СОСТАВЛЯЕТ 11076428, 8 млн. рублей, или 367987, 7 млн. долларов.", "Во время летней межени 1971 г. минерализация вод р. Москвы колеблется от 0, 2 до 0, 5 мг/ л. В 2003 г. минерализация воды в р. МОСКВА СОСТАВЛЯЕТ 0, 4 мг/ л. Это говорит о возросшей антропогенной нагрузке на экосистему бассейна р. Москва на территории г. Москвы и Раменского района.", "Среднее содержание ионов аммония в р. МОСКВА СОСТАВЛЯЕТ 4, 1 мг/ л,( что превышает ПДК в 8, 1 раз), максимальное-- 6, 0 мг/ л, минимальное-- 0, 4 мг/ л.", "Остальные участки находятся в состоянии экологического напряжения, сине-зелёные ВОДОРОСЛИ СОСТАВЛЯЮТ здесь примерно половину от общей численности, среди диатомовых и зелёных находятся немногочисленные виды-- индикаторы органического загрязнения.", "Интенсиональный УРОВЕНЬ СОСТАВЛЯЕТ P-множество предикатных правил и вычислительных процедур, обеспечивающих вычисление результата решения подзадач и задачи в целом.", "Экстенсиональный УРОВЕНЬ СОСТАВЛЯЕТ Ф-- множество фактов типа\" набор показателей&#8594; вывод о ситуации\".", "Например, высота рисунка на фото 1 составляет 22 см; прибавляем к этому две высоты воротника 2&#215; 4= 8 см и получаем высоту туеска-- 30 см. Ширина листа зависит от вашего желания, но, на мой взгляд, лучше использовать гармоничное традиционное\" золотое сечение\": соотношение, при котором ШИРИНА СОСТАВЛЯЕТ примерно 3/ 5 или 5/ 8 высоты.", "Как в нормальном, так и в чревовещательном голосах человека ОНИ СОСТАВЛЯЮТ 30-- 40 Гц на 20-- 25 периодов основного тона, что примерно соответствует длительности одной фонемы.", "Этот катехизис распространялся не в роскошных и дорогостоящих списках, а в простых, более доступных рядовому читателю рукописях,-- зато в одной только Франции их осталось до настоящего времени более 60 экземпляров, ЧТО СОСТАВЛЯЕТ, как обнаружил текстологический анализ И. Лефевра, лишь небольшую часть той массы текстов, которая была в обращении в XII- XV вв.[ 6].", "Внутренний конфликт самоуглублённой личности-- источник напряжённых переживаний верующего, т. е. то, ЧТО СОСТАВЛЯЕТ самую сущность размышлений Августина\" Элуцидарием\" игнорируется.", "Иначе говоря, биологически унаследованные СВОЙСТВА СОСТАВЛЯЮТ у человека лишь одно из условий формирования его психических функций и способностей, условие, которое, конечно, играет важную роль.", "Так, в родовспомогательных учреждениях, по данным Всероссийского центра медицинских катастроф( ВЦМК\" Защита\"), ВБИ СОСТАВЛЯЮТ 40, 6-- 43, 1% от суммарной заболеваемости, причём наибольшую долю составляют гнойно-септические инфекции.", "Эти ПОСЛЕДНИЕ СОСТАВЛЯЮТ материал поэта, но материал настолько деятельный сам по себе, что никак не кажутся лишь\" объектом\" творчества, а скорее другим его активным субъектом, самостоятельным действующим лицом.", "Её орбитальный ПЕРИОД СОСТАВЛЯЕТ 15. 2 года, эксцентриситет орбиты-- 0. 87, большая полуось орбиты-- 4.", "Их ПАМЯТНИКИ СОСТАВЛЯЮТ подольско-днепровский регион черняховской культуры, в котором проявляются такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, которые стали весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона.", "Для нас это проблематично/ это большие средства/ тем более/ если учесть/ что наш БЮДЖЕТ СОСТАВЛЯЕТ 6- 7% от их бюджета."], "GEN": ["Разница в возрасте Мур и Анны ФЁДОРОВНЫ СОСТАВЛЯЛА стремительно уменьшающуюся величину.", "Масса пилы без направляющей шины и ЦЕПИ СОСТАВЛЯЕТ меньше 5 кг.", "По приблизительным оценкам, количество отдыхающих в выходные дни в районе Ромашкова, Раздоров, БАРВИХИ СОСТАВЛЯЕТ сотни тысяч человек, многие москвичи выезжают семьями.", "Годовой бюджет ОРГАНИЗАЦИИ СОСТАВЛЯЛ почти$ 200 млн. Собственность ООП в этот период оценивалась примерно в$ 7 млрд. ООП платила пенсии и стипендии, оплачивала медицинские расходы, владела газетами, фармацевтическими и текстильными фабриками, монопольно контролировала беспошлинную торговлю во многих африканских странах.", "Финансирование культурной СФЕРЫ СОСТАВЛЯЕТ около 2 процентов бюджета.", "Содержание алкоголя в крови ФЕДОРОВА СОСТАВЛЯЛО 0, 09 процента, чего было достаточно для признания его действий неосторожным вождением, но мало для того, чтобы привлечь его за вождение в нетрезвом состоянии.", "Согласно пункту\" б\" статьи 4 Закона РФ\" О налоге на имущество предприятий\" от 13 декабря 1991 года N 2030- 1, данным налогом не облагается имущество предприятий по производству, переработке и хранению сельскохозяйственной продукции, выращиванию, лову и переработке рыбы и морепродуктов при условии, что выручка от указанных видов ДЕЯТЕЛЬНОСТИ СОСТАВЛЯЕТ не менее 70 процентов общей суммы выручки от реализации продукции( работ, услуг).", "Например, максимальная ставка налога для таких ПЛАТЕЛЬЩИКОВ СОСТАВЛЯЕТ 26, 1 процента от выплат в пользу работников, в то время как для остальных организаций-- 35, 6 процента.", "Согласно данной статье, сельскохозяйственный товаропроизводитель-- физическое или юридическое лицо, осуществляющее производство сельскохозяйственной продукции, которая составляет в стоимостном выражении более 50 процентов общего объёма производимой продукции, в том числе рыболовецкая артель( колхоз), производящее( сельскохозяйственную) рыбную продукцию, причём объём вылова водных БИОРЕСУРСОВ СОСТАВЛЯЕТ в стоимостном выражении более 70 процентов общего объёма производимой продукции.", "Польша поставляет на российский рынок также свежие овощи: картофель( его доля в экспорте свежих ОВОЩЕЙ СОСТАВЛЯЕТ 65%), капусту( 45%), морковь и свёклу( по 40%).", "С 1976 по 1981 год темпы роста ВВП СОСТАВЛЯЛИ в среднем 6, 6%.", "В Чили 1973 года ВВП в пересчёте на душу НАСЕЛЕНИЯ СОСТАВЛЯЛ чуть более 3600 долларов, а спустя 20\" дошёл\" до 3170 долларов.", "-- Судя по неоднократно озвученным данным, согласно которым разница между себестоимостью и рыночной стоимостью ЖИЛЬЯ СОСТАВЛЯЕТ сто, а порой и двести процентов, строителям остаётся немало.", "В октябре, например, загрузка САМОЛЁТОВ СОСТАВЛЯЛА не более 10 человек на рейс.", "В условиях депо Мелитополь Приднепровской дороги, например, колебание её РАСХОДОВ СОСТАВЛЯЕТ от 3, 5 до 8, 5 м куб./ ч, а содержание нефтепродуктов- от 12 до 150 г/ м куб. и выше.", "Чего не скажешь о самарском производителе, 85% объёмов КОТОРОГО СОСТАВЛЯЕТ пиво\" Жигулёвское\".", "По данным вице-премьера, министра сельского хозяйства Алексея Гордеева, выступавшего в Совете Федерации, потери федерального бюджета от продажи фальшивой ВОДКИ СОСТАВЛЯЮТ около 25 миллиардов рублей, при том, что загрузка мощностей, производящих спиртосодержащую продукцию, составляет всего лишь 6-- 7 процентов.", "Средний возраст вновь назначенных УПРАВЛЕНЦЕВ СОСТАВЛЯЕТ около 40 лет.", "А Магадан по численности НАСЕЛЕНИЯ СОСТАВЛЯЕТ половину области.", "И по меньшей мере половину месячного дохода УЧИТЕЛЯ СОСТАВЛЯЕТ оплата уроков.", "Население нашей СТРАНЫ СОСТАВЛЯЕТ 145 млн. человек, из них 48 млн. пенсионеров, 60 млн. студентов и школьников, 9183000 безработных, 1296000 цыган.", "По приблизительным оценкам, основной долг этих СТРАН СОСТАВЛЯЕТ 77, 2 млрд. долл. и задолженность по процентам-- 17, 9 млрд. долл. Думаю, более 60% этих долгов безнадёжные.", "Объём долга Российской ФЕДЕРАЦИИ СОСТАВЛЯЕТ где-то 45%.", "Так, активы всей отечественной банковской СИСТЕМЫ СОСТАВЛЯЮТ 122 млрд. евро, а активы только одного крупного немецкого Вестдойче Ландесбанка равны 343 млрд. евро.", "Прозвучали цифры, что рентабельность ПРОЕКТА СОСТАВЛЯЕТ 157%.", "\"... Однако совершенно достоверно и точно установлено, что пропорции между периодами обращения любых двух ПЛАНЕТ СОСТАВЛЯЮТ ровно полторы пропорции их средних расстояний\".", "В первый же день работы бульдозера были раскопаны могилы, возраст КОТОРЫХ СОСТАВЛЯЕТ более 2000 лет.", "-- Сегодня управленческие расходы НОВОРОССИЙСКА СОСТАВЛЯЮТ 86 миллионов рублей.", "Мы уже больше десяти ЛЕТ СОСТАВЛЯЕМ рейтинги\" 100 ведущих политиков России\".", "Сегодня стоимость ежегодно реализуемой в мире продукции инновационного ХАРАКТЕРА СОСТАВЛЯЕТ примерно 2, 8 трлн долларов.", "Значительную часть тела АРИОКАРПУСА СОСТАВЛЯЕТ огромный реповидный корень, при неблагоприятных условиях ещё глубже втягивающий стебель под землю.", "В начале обучения удельный вес остановок в стадии РЕАЛИЗАЦИИ СОСТАВЛЯЛ более 50%.", "Данные исследования микродинамики быстрых( рывковых) действий свидетельствуют о высокой стабильности моторной стадии в целом и её фаз, колебания времени КОТОРЫХ СОСТАВЛЯЮТ всего 7- 16 мс[ 3].", "Основную часть этого НАСЕЛЕНИЯ СОСТАВЛЯЮТ так называемые квази-временные мигранты, зарегистрированные\" по месту пребывания\", продолжительность проживания в России которых превысила один год-- критерий, установленный переписью населения 2002 г. для идентификации постоянного населения.", "В 2000 г. их структура в разрезе перечисленных ГРУПП СОСТАВЛЯЛА соответственно( в%): 14, 8; 29, 8 и 55, 4[ 2, с. 126, расчёт автора].", "Доля WU на рынке денежных переводов МИГРАНТОВ СОСТАВЛЯЕТ около 25%( 20)( Celent Communications в 2002 г. оценивал долю WU на глобальном трансфертном рынке как 14%).", "Доля предприятий розничной торговли и прочих операторов СИСТЕМЫ СОСТАВЛЯЕТ соответственно 25%.", "39 Общий баланс Швейцарского почтового ВЕДОМСТВА СОСТАВЛЯЕТ 28 млрд. швейцарских франков, доля клиентских депозитов-- 1 млрд.", "Однако необходимо отметить, что падение доли 27. 3 тыс. крупных сельских товаропроизводителей, то есть бывших колхозов и совхозов( данные 1994 г.), в общем объёме сельскохозяйственного производства и сокращение объёма последнего продолжалось вплоть до 1998 г. В 1991 г. индекс физического объёма сельскохозяйственного ПРОИЗВОДСТВА СОСТАВЛЯЛ 95, 5% по отношению к 1990 г. Однако в 1998 г. этот показатель уже равнялся 56%.", "Средний месячный денежный доход ДОМОХОЗЯЙСТВА СОСТАВЛЯЕТ 4082, 1 рубля, а его совокупный доход, рассчитанный с учётом натурального потребления, равняется 5429, 5 рубля[ 10, с. 294, 302].", "В соответствии с проведёнными расчётами удельный вес дохода от участка в доходе городской СЕМЬИ СОСТАВЛЯЕТ 17, 2%, в то время как тот же показатель для сельских семей равен 27, 5%[ 3, с. 48].", "Основную часть национального богатства РЕГИОНА СОСТАВЛЯЮТ нефинансовые активы: их стоимость оценивается в 11069770, 3 млн. рублей, что составляет 99, 9% от стоимости всего национального богатства.", "Сравнивая доли произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно отметить, что доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), что объясняется более высокой долей непроизведенных активов, значительную часть КОТОРЫХ СОСТАВЛЯЮТ природные ресурсы.", "Как показывают данные, приведённые в таблице 2, общая стоимость произведённых АКТИВОВ СОСТАВЛЯЕТ 123612, 4 млн. рублей, или на душу населения 121, 7 тыс. рублей.", "Общая стоимость природных РЕСУРСОВ СОСТАВЛЯЕТ 10946113, 7 млн. рублей, или 363658, 3 млн. долларов, и, как уже было отмечено выше, природные ресурсы Республики Бурятия вносят самый существенный вклад в национальное богатство-- 98, 8%.", "Общая стоимость данного вида ЗЕМЕЛЬ СОСТАВЛЯЕТ 1265159, 2 млн. рублей.", "Стоимость земель ПРОМЫШЛЕННОСТИ СОСТАВЛЯЕТ 2308, 5 млн. рублей.", "Оценочная стоимость земель ЗАПАСА СОСТАВЛЯЕТ 5429, 1 млн. рублей.", "Итоговая сумма упущенной выгоды за счёт сохранения животного и растительного мира РЕСПУБЛИКИ СОСТАВЛЯЕТ 3769, 53 млн. рублей, то есть национальное богатство Республики Бурятия увеличилось бы на эту сумму, не будь особо охраняемых территорий( не входят в стоимость национального богатства).", "Расчёты показали, что финансовые активы РЕГИОНА СОСТАВЛЯЮТ 6658, 5 млн. рублей, или 0, 06% от общей стоимости национального богатства.", "Основную часть финансовых АКТИВОВ СОСТАВЛЯЮТ денежные средства населения( рис. 5).", "При этом максимальная база ускорения ДЕЙТРОНОВ СОСТАВЛЯЕТ величину", "Площадь такой выделенной в центре ЗОНЫ СОСТАВЛЯЛА одну девятую от общей площади участка.", "В целом обогащение нитритами р. Москва на территории Раменского РАЙОНА СОСТАВЛЯЕТ 171%.", "При этом общее обогащение р. Москвы после прохождения территории Раменского РАЙОНА СОСТАВЛЯЕТ 100%.", "Объединение\" существенных\" для каждой подзадачи показателей ОБСТАНОВКИ СОСТАВЛЯЕТ наиболее\" ценную\" для оценивания информацию.", "Основу этих СПОСОБОВ СОСТАВЛЯЕТ оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора тестирования признать абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "В данной задаче на каждую жилу нужно две платы оборудования STM- 1, STM- 4 или STM- 16; стоимость одной ПЛАТЫ СОСТАВЛЯЕТ S 1, S 4, S 16 соответственно.", "Результаты классификации ХОРД СОСТАВЛЯЮТ матрицу Q, её элемент&#60; formula&#62;.", "Основу рассмотренного ПОДХОДА СОСТАВЛЯЮТ генетические методы распределения трафика.", "Итак, основу предлагаемого МЕТОДА СОСТАВЛЯЕТ множество всевозможных параметризированных шаблонов.", "Формальные виды деятельности-- хранение, поиск, обработка и преобразование информации, изготовление проектно-конструкторской ДОКУМЕНТАЦИИ СОСТАВЛЯЮТ более половины общего баланса времени инженера и сравнительно легко поддаются автоматизации с помощью средств вычислительной техники.", "Войдя в заветную Палестину, агаритяне с удивлением обнаружили, что основную часть её НАСЕЛЕНИЯ СОСТАВЛЯЮТ не евреи, а христиане, и это побудило их произвести переоценку приоритетов.", "Если принять остроту зрения орла за 100 процентов, то зрение ЧЕЛОВЕКА СОСТАВЛЯЕТ всего 52 процента от орлиного зрения.", "Уже на 100-й день уменьшение объёма ГИППОКАМПА СОСТАВЛЯЛО 12 процентов.", "На 100-й день\" сморщивание\" зубчатой ИЗВИЛИНЫ СОСТАВЛЯЕТ почти треть( 28 процентов)!", "Разница между ожиданиями императора- скептика Марка Аврелия и диссидента- оптимиста Квинта ТЕРТУЛЛИАНА СОСТАВЛЯЕТ две сотни лет.", "Итак, общение в своей первичной форме, в форме совместной деятельности, или в форме общения РЕЧЕВОГО СОСТАВЛЯЕТ второе обязательное условие процесса усвоения индивидами достижений общественно-исторического развития человечества.", "В опытах же с пропеванием, т. е. во втором и четвёртом, он смог произвести сравнение звуков по основной частоте и его пороги оказались равны 135 центам( что в зоне 300 ГЦ СОСТАВЛЯЕТ около 22 Гц).", "В частности, на эксплуатирующемся и поныне ледоколе« Арктика» достигнутый ресурс ЯЭУ СОСТАВЛЯЕТ около 150 тыс. часов, обосновывается возможность продления ресурса до 175 тыс. часов.", "По доплеровским смещениям линий поглощения строится кривая лучевых скоростей-- проекций орбитальной скорости звезды на луч зрения( рис. 3 б). Полуамплитуда кривой лучевых скоростей оптической ЗВЕЗДЫ СОСТАВЛЯЕТ~ 400 км/ с при точности измерения в 1- 3 км/ с, то есть надёжность кривой лучевых скоростей очень высокая.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 МКМ СОСТАВЛЯЕТ~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги совпадает с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "Угловые размеры сверхмассивных чёрных дыр в центре нашей Галактики и галактики АНДРОМЕДЫ СОСТАВЛЯЮТ 7&#215; 10^- 6 и 3&#215; 10^- 6 секунды дуги соответственно.", "Во-вторых, как теперь хорошо известно, в общем потоке рассеянного света в жидкостях вклад суммарного комбинационного РАССЕЯНИЯ СОСТАВЛЯЕТ лишь несколько процентов от вклада рэлеевского рассеяния.", "Наиболее многочисленную часть населения Аварского КАГАНАТА СОСТАВЛЯЛИ славяне."], "ACC": ["Совершенно неожиданно для меня в московской квартире, по-интеллигентски небогатой( РОСКОШЬ СОСТАВЛЯЛИ только« полные собрания сочинений»), я встретилась с Анной Макагон.", "Так что никакой заслуги правительства в росте нет, скорее наоборот:\" Вклад внешнеэкономической конъюнктуры в экономический РОСТ СОСТАВЛЯЛ в последние годы 7- 9 процентов ВВП.", "Данные, полученные на втором этапе эксперимента, позволяют определить возрастную динамику способности к целостному восприятию у школьников разного возраста, начиная со второй подгруппы( ИСКЛЮЧЕНИЕ СОСТАВЛЯЕТ возраст 14- 15 лет).", "Однако структурный анализ стадии реализации показал, что значительное её ВРЕМЯ СОСТАВЛЯЮТ паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Стоимость переводов через новую СИСТЕМУ СОСТАВЛЯЕТ 6, 50 доллара США за трансакцию, что значительно ниже, чем даже при использовании неформальных структур в данном регионе( 68).", "Стоимость охотничье-промысловых видов оценивается в 194, 1 млн. рублей, общий вклад в национальное БОГАТСТВО СОСТАВЛЯЕТ 0, 0017%.", "Эта контраверза заставила нас выдвинуть мысль, что специфически человеческие способности и функции складываются в процессе овладения индивидом миром человеческих предметов и явлений и что их материальный СУБСТРАТ СОСТАВЛЯЮТ прижизненно формирующиеся устойчивые системы рефлексов.", "Как отмечает Шохин, в основе всех перечислений всегда лежит\" базовая дифференциация, КОТОРУЮ СОСТАВЛЯЕТ структурообразующее для мироописания санкхьяиков дуалистическое ядро\"( Шохин, 1995, с. 13), представленное первоматерией всех явлений( пракрити или авьякта\" непроявленное\") и духовным субъектом( атман, пуруша).", "Так, в родовспомогательных учреждениях, по данным Всероссийского центра медицинских катастроф( ВЦМК\" Защита\"), ВБИ составляют 40, 6-- 43, 1% от суммарной заболеваемости, причём наибольшую ДОЛЮ СОСТАВЛЯЮТ гнойно-септические инфекции.", "Перестали функционировать ремесленные центры, снабжавшие своими качественными изделиями население обширного ареала, среди которого значительную ЧАСТЬ СОСТАВЛЯЛИ славяне- земледельцы.", "Я могу ответить только одно/ что насколько я знаю/ в составе\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ КОТОРУЮ СОСТАВЛЯЛА РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном."], "INST": ["Ежедневная плата за пользование КАМЕРОЙ СОСТАВЛЯЕТ от семи до десяти рублей( в зависимости от величины сумки).", "Анализируя влияние количества детей в семье на участие в ЛПХ, отметим, что 46% семей-- это семьи без детей, семьи с одним РЕБЁНКОМ СОСТАВЛЯЮТ 65%, с 2-мя детьми-- 30%, с 3-мя и более детьми-- около 5%."], "LOC": ["Сейчас иностранный капитал в банковском СЕКТОРЕ СОСТАВЛЯЕТ 6%.", "Тем не менее из его реляции мы узнали, что обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых в тротиловом ЭКВИВАЛЕНТЕ СОСТАВЛЯЛА около 1 кг, помогло предотвратить как минимум пять терактов.", "В составе национального богатства домашнее имущество населения учтено по остаточной стоимости, и его доля в общем ИТОГЕ СОСТАВЛЯЕТ 0, 2%."]}, "0": {}, "1": {"ACC": ["СОСТАВЛЯЯ ПРОЕКТ изменений ГК, мнения предпринимателей спросить забыли гиперссылкаЕсли все на плечах бизнеса, то мне кажется всё решать бизнесу, а не государству!", "Всё это СОСТАВЛЯЛО ЕДИНСТВЕННУЮ, нужную, знакомую жизнь...", "Но ведь всё вместе и ещё много другого, такого же чужого, нанесённого издалёка-- казалось бы, чужого!-- и СОСТАВЛЯЕТ ГРОМАДНУЮ нелепицу, вроде нескладно сложенного стога сена, мою жизнь.", "Симпатия его ко мне была легка и сердечна, и я долго мялся, не зная, как посвятить его в то, что СОСТАВЛЯЛО БОЛЬ моей жизни.", "Иногда, по доносу, ходили по домам с обыском, СОСТАВЛЯЛИ ПРОТОКОЛ на незаконный торф и грозились передать в суд.", "Когда же мой\" острый практический ум\" СОСТАВЛЯЕТ КАКОЙ-НИБУДЬ план, то вначале, пока я придумываю, всё идёт очень легко и просто, потому что участники будущих событий действуют так, как мне хочется.", "Ходят и СОСТАВЛЯЮТ ПОДРОБНУЮ опись ржавого металлолома.", "По приблизительным оценкам, количество отдыхающих в выходные дни в районе Ромашкова, Раздоров, Барвихи СОСТАВЛЯЕТ СОТНИ тысяч человек, многие москвичи выезжают семьями.", "Меняешь цену-- СОСТАВЛЯЙ ДОГОВОР", "В сознании каждого взрослого ингуша она ассоциируется с такими понятиями, как просвещение, культура, язык,-- со всем, что СОСТАВЛЯЕТ НАШУ духовность.", "-- Судя по неоднократно озвученным данным, согласно которым разница между себестоимостью и рыночной стоимостью жилья СОСТАВЛЯЕТ СТО, а порой и двести процентов, строителям остаётся немало.", "Все элементы должны СОСТАВЛЯТЬ ЕДИНОЕ гармоничное целое и соответствовать вашему идейному замыслу.", "Они СОСТАВЛЯЮТ СТИЛИСТИЧЕСКОЕ единство со своим временем\" тождественны времени\"[ 10].", "Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который позволял СОСТАВЛЯТЬ ПРОГРАММЫ в символьных обозначениях и помогал формализовать процесс программирования.", "Надо заметить, что\" оборонка\" удостоилась специальной статьи в законе(№ 5\" Особенности технического регулирования в отношении оборонной продукции( работ, услуг) и продукции( работ, услуг), сведения о которой СОСТАВЛЯЮТ ГОСУДАРСТВЕННУЮ тайну\"), однако в отношении технических регламентов её продукция особого статуса не имеет.", "А Магадан по численности населения СОСТАВЛЯЕТ ПОЛОВИНУ области.", "Мы уже больше десяти лет СОСТАВЛЯЕМ РЕЙТИНГИ\" 100 ведущих политиков России\".", "Это весьма важно, поскольку, например, в индустриально развитых государствах удельный вес домашних хозяйств в ВНП СОСТАВЛЯЕТ ЗНАЧИТЕЛЬНУЮ величину по сравнению с двумя другими секторами: бизнесом и правительством.", "Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую СОСТАВЛЯЮТ СУЩЕСТВЕННУЮ долю от ВВП ряда развивающихся стран и превышают по своим размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых странах уступают по величине лишь доходам от экспорта нефти( 43).", "Если учесть, что с 1998 по 2001 г. домохозяйства, пусть и незначительно, но увеличили объём производимой продукции, то цена всей этой прибавки плюс разница в 239, 4 рубля между полученными данными и данными Госкомстата, по-видимому, и СОСТАВЛЯЕТ СТОИМОСТНУЮ оценку натурального потребления произведённой домохозяйствами продукции.", "По данным цитируемого исследования, площади, занятые под картофелем, СОСТАВЛЯЮТ ОСНОВНУЮ часть земельных участков как горожан в садовых и огороднических кооперативах( 78% площади), так и приусадебных участков сельчан( 66%).", "При этом максимальная база ускорения дейтронов СОСТАВЛЯЕТ ВЕЛИЧИНУ", "Площадь такой выделенной в центре зоны СОСТАВЛЯЛА ОДНУ девятую от общей площади участка.", "Интенсиональный уровень СОСТАВЛЯЕТ P-МНОЖЕСТВО предикатных правил и вычислительных процедур, обеспечивающих вычисление результата решения подзадач и задачи в целом.", "Библиотека понятий и функционально-семантическая сеть опосредованно СОСТАВЛЯЮТ ОПИСАНИЕ цели решения задачи оценивания ситуации.", "Результаты классификации хорд СОСТАВЛЯЮТ МАТРИЦУ Q, её элемент&#60; formula&#62;.", "Внутренний конфликт самоуглублённой личности-- источник напряжённых переживаний верующего, т. е. то, что СОСТАВЛЯЕТ САМУЮ сущность размышлений Августина\" Элуцидарием\" игнорируется.", "Собственно умение читать текст и СОСТАВЛЯЕТ СУТЬ гуманитарного образования.", "Разница между ожиданиями императора- скептика Марка Аврелия и диссидента- оптимиста Квинта Тертуллиана СОСТАВЛЯЕТ ДВЕ сотни лет.", "Итак, общение в своей первичной форме, в форме совместной деятельности, или в форме общения речевого СОСТАВЛЯЕТ ВТОРОЕ обязательное условие процесса усвоения индивидами достижений общественно-исторического развития человечества.", "По словам этого автора, \" тональная глухота\" ( tone deafness) при отсутствии физиологических дефектов, СОСТАВЛЯЯ ОБЫЧНОЕ явление в Англии или Америке, практически не известна среди африканских племён, чей язык использует интонирование гласных\".", "Процесс такого изменения функции вокальной моторики собственно и СОСТАВЛЯЕТ ГЛАВНЫЙ момент в формировании тонального слуха.", "Колебание в поле\" семиотическая однородность&#60;-&#62; семиотическая неоднородность\" СОСТАВЛЯЕТ ОДНУ из образующих историко-литературной эволюции.", "Они СОСТАВЛЯЮТ ПРИБЛИЖЕНИЕ к истине, намекают на неё.", "Иными словами, если, по Шохину, только третья составляющая должна СОСТАВЛЯТЬ ПРЕДМЕТ истории философии, то для двух авторов этим предметом должна быть вся система в единстве и взаимодействии составляющих её уровней[ 4].", "Как отмечает Шохин, в основе всех перечислений всегда лежит\" базовая дифференциация, которую СОСТАВЛЯЕТ СТРУКТУРООБРАЗУЮЩЕЕ для мироописания санкхьяиков дуалистическое ядро\"( Шохин, 1995, с. 13), представленное первоматерией всех явлений( пракрити или авьякта\" непроявленное\") и духовным субъектом( атман, пуруша).", "Эти последние СОСТАВЛЯЮТ МАТЕРИАЛ поэта, но материал настолько деятельный сам по себе, что никак не кажутся лишь\" объектом\" творчества, а скорее другим его активным субъектом, самостоятельным действующим лицом.", "Однако они же СОСТАВЛЯЮТ ОРГАНИЧЕСКИЙ источник и жизни, и искусства, и художнику отказаться от\" наития стихий\", говоря уже языком Марины Цветаевой, но тем самым не нарушая мысли Федотова, залепить уши воском, подобно спутникам Одиссея,-- значит отказаться от творчества.", "На существование в Средней Европе в бронзовом веке этого крупного культурно-исторического образования археологи обратили внимание в середине XX в. Была высказана мысль, что племена этой общности были близкородственными и СОСТАВЛЯЛИ КАКУЮ-ТО этноязыковую группу индоевропейцев.", "Их памятники СОСТАВЛЯЮТ ПОДОЛЬСКО-ДНЕПРОВСКИЙ регион черняховской культуры, в котором проявляются такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, которые стали весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона.", "Он был заселён жителями, пёстрыми в этническом отношении( различные иллирийские и дако-фракийские племена, в ряде мест романизированные или эллинизированные), и СОСТАВЛЯЛ ЧАСТЬ Византийской империи.", "Потому что фирма занимается оптовой торговлей, и я знаю, что если я перестану СОСТАВЛЯТЬ СЧЕТА-ФАКТУРЫ без НДС, то со мной вообще перестанут работать.", "Я могу ответить только одно/ что насколько я знаю/ в составе\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ которую СОСТАВЛЯЛА РОСУ по созданию элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном."], "NOM": ["Исключения СОСТАВЛЯЮТ ПРЕДУСМОТРЕННЫЕ законом случаи, когда цены на определённые товары( работы, услуги) могут устанавливаться или регулироваться уполномоченными на то государственными органами.", "Программу СОСТАВЛЯЕТ РЕГИОНАЛЬНОЕ кино разных жанров.", "Чего не скажешь о самарском производителе, 85% объёмов которого СОСТАВЛЯЕТ ПИВО\" Жигулёвское\".", "И по меньшей мере половину месячного дохода учителя СОСТАВЛЯЕТ ОПЛАТА уроков.", "Из оставшихся 26521000 человек 13450000 СОСТАВЛЯЮТ ДЕПУТАТЫ и госслужащие, 5 млн.-- военные, 3977368-- нелегальные эмигранты.", "Значительную часть тела ариокарпуса СОСТАВЛЯЕТ ОГРОМНЫЙ реповидный корень, при неблагоприятных условиях ещё глубже втягивающий стебель под землю.", "Исключение СОСТАВЛЯЮТ БЕРЕМЕННЫЕ, среди которых летальность достигает 20%.", "Данные, полученные на втором этапе эксперимента, позволяют определить возрастную динамику способности к целостному восприятию у школьников разного возраста, начиная со второй подгруппы( исключение СОСТАВЛЯЕТ ВОЗРАСТ 14- 15 лет).", "Однако структурный анализ стадии реализации показал, что значительное её время СОСТАВЛЯЮТ ПАУЗЫ, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают.", "Исключение СОСТАВЛЯЮТ ДАЧНЫЕ участки горожан: они лишь на 39% заняты картофелем.", "Основную часть национального богатства региона СОСТАВЛЯЮТ НЕФИНАНСОВЫЕ активы: их стоимость оценивается в 11069770, 3 млн. рублей, что составляет 99, 9% от стоимости всего национального богатства.", "Сравнивая доли произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно отметить, что доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), что объясняется более высокой долей непроизведенных активов, значительную часть которых СОСТАВЛЯЮТ ПРИРОДНЫЕ ресурсы.", "Оценка стоимости материальных оборотных средств производится по полному кругу предприятий и организаций, который включает крупные и средние предприятия и предприятия малого бизнеса, а также индивидуальных предпринимателей и крестьянских( фермерских) хозяйств на начало и на конец 2001 г. Общая стоимость произведённых активов-- материальных оборотных средств оценивается в 7607, 1 млн. рублей, причём основную часть этой суммы( 6529, 4 млн. рублей) СОСТАВЛЯЮТ МАТЕРИАЛЬНЫЕ оборотные средства предприятий и организаций.", "Основную часть финансовых активов СОСТАВЛЯЮТ ДЕНЕЖНЫЕ средства населения( рис. 5).", "Здесь значительную долю в сообществе СОСТАВЛЯЮТ ДИАТОМОВЫЕ водоросли, как это и должно быть летом.", "Основу этих способов СОСТАВЛЯЕТ ОЦЕНИВАНИЕ истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что требует от организатора тестирования признать абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "Основу рассмотренного подхода СОСТАВЛЯЮТ ГЕНЕТИЧЕСКИЕ методы распределения трафика.", "Итак, основу предлагаемого метода СОСТАВЛЯЕТ МНОЖЕСТВО всевозможных параметризированных шаблонов.", "Так, в родовспомогательных учреждениях, по данным Всероссийского центра медицинских катастроф( ВЦМК\" Защита\"), ВБИ составляют 40, 6-- 43, 1% от суммарной заболеваемости, причём наибольшую долю СОСТАВЛЯЮТ ГНОЙНО-СЕПТИЧЕСКИЕ инфекции.", "Перестали функционировать ремесленные центры, снабжавшие своими качественными изделиями население обширного ареала, среди которого значительную часть СОСТАВЛЯЛИ СЛАВЯНЕ- земледельцы.", "Наиболее многочисленную часть населения Аварского каганата СОСТАВЛЯЛИ СЛАВЯНЕ.", "Одну из групп СОСТАВЛЯЮТ ПРЕДСТАВИТЕЛИ творческих профессий/ которые начинают использовать наркотики для того/ чтобы повысить свой творческий потенциал."], "в/во + LOC": ["Согласно данной статье, сельскохозяйственный товаропроизводитель-- физическое или юридическое лицо, осуществляющее производство сельскохозяйственной продукции, которая СОСТАВЛЯЕТ В СТОИМОСТНОМ выражении более 50 процентов общего объёма производимой продукции, в том числе рыболовецкая артель( колхоз), производящее( сельскохозяйственную) рыбную продукцию, причём объём вылова водных биоресурсов составляет в стоимостном выражении более 70 процентов общего объёма производимой продукции.", "Согласно данной статье, сельскохозяйственный товаропроизводитель-- физическое или юридическое лицо, осуществляющее производство сельскохозяйственной продукции, которая составляет в стоимостном выражении более 50 процентов общего объёма производимой продукции, в том числе рыболовецкая артель( колхоз), производящее( сельскохозяйственную) рыбную продукцию, причём объём вылова водных биоресурсов СОСТАВЛЯЕТ В СТОИМОСТНОМ выражении более 70 процентов общего объёма производимой продукции.", "С 1976 по 1981 год темпы роста ВВП СОСТАВЛЯЛИ В СРЕДНЕМ 6, 6%.", "Основной составляющей затрат горожан являются транспортные расходы( транспортные расходы включают плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма СОСТАВЛЯЕТ В СРЕДНЕМ по выборочной совокупности 39, 3% расходов на участок.", "Соответственно остальные фонды, находящиеся в собственности физических лиц, СОСТАВЛЯЮТ В СОВОКУПНОСТИ 13%.", "В целом материальные оборотные средства СОСТАВЛЯЮТ В НАЦИОНАЛЬНОМ богатстве республики 0, 07%.", "Так, например, сообщение, определяемое как\" закон\", отличается от описания некоего криминального случая тем, что одновременно принадлежит и естественному, и юридическому языку, СОСТАВЛЯЯ В ПЕРВОМ случае цепочку знаков с разными значениями, а во втором-- некоторый сложный знак с единым значением."], "около + GEN": ["До 2003 года стоимость аренды торгового места за месяц на рынке\" Привокзальный\" СОСТАВЛЯЛА ОКОЛО ПОЛУТОРА тысяч рублей."], "от + GEN": ["Ежедневная плата за пользование камерой СОСТАВЛЯЕТ ОТ СЕМИ до десяти рублей( в зависимости от величины сумки)."], "в/во + ACC": ["Так что никакой заслуги правительства в росте нет, скорее наоборот:\" Вклад внешнеэкономической конъюнктуры в экономический рост СОСТАВЛЯЛ В ПОСЛЕДНИЕ годы 7- 9 процентов ВВП."], "GEN": ["М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, являясь некоторой суммой, ещё не СОСТАВЛЯЮТ МЕЛОДИИ, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы.", "Действительно, так как модификация значения контролируемой переменной возможна только через переопределенный оператор присваивания, то не СОСТАВЛЯЕТ ОСОБОГО труда реализовать трассировку данных, т. е. запись в файл всех значений, присваиваемых переменной в ходе работы программы, или подмену значения переменной в ходе присваивания, например, на значение, считанное из файла.", "И разумная жизнь на какой-нибудь планете не может СОСТАВЛЯТЬ ИСКЛЮЧЕНИЯ."], "с/со + INST": ["Ежегодный объём информации, передаваемый в базу данных макроэкономических показателей, СОСТАВЛЯЕТ С УЧЁТОМ разрезности по территориям, отраслям экономики, формам собственности, видам хозяйств и периодичности представления, около 1, 5 млн. показателей."], "у + GEN": ["Иначе говоря, биологически унаследованные свойства СОСТАВЛЯЮТ У ЧЕЛОВЕКА лишь одно из условий формирования его психических функций и способностей, условие, которое, конечно, играет важную роль."]}, "2": {"кроме + GEN": ["Вечером же я СОСТАВЛЯЛ, КРОМЕ ТОГО, суточную ведомость."], "на + ACC": ["Иногда, по доносу, ходили по домам с обыском, СОСТАВЛЯЛИ протокол НА НЕЗАКОННЫЙ торф и грозились передать в суд."], "в/во + LOC": ["Стремясь упростить этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который позволял СОСТАВЛЯТЬ программы В СИМВОЛЬНЫХ обозначениях и помогал формализовать процесс программирования."], "по + DAT": ["По нашим расчётам, учитывая специализацию аграрной деятельности домашних хозяйств, потребление в месяц на одного человека за счёт ЛПХ в 1998 г составило: фруктов-- 2, 8 кг, ягод-- 0, 8 кг, овощей-- 2, 6 кг. картофеля-- 3, 3 кг, яиц-- 7 шт., рыбы-- 1, 1 кг. В 1988 г. эти цифры СОСТАВЛЯЛИ: ПО ФРУКТАМ и ягодам-- 3, 8 кг и по овощам-- 2, 48 кг.", "Я могу ответить только одно/ что насколько я знаю/ в составе\" Электронной России\" работы будут проводиться и по развитию технологий/ а программа/ которую СОСТАВЛЯЛА РОСУ ПО СОЗДАНИЮ элементной базы/ кстати/ там сказать и техники/ я не знаю/ эта программа ещё находится в не принятом состоянии и нерассмотренном."], "из + GEN": ["Колебание в поле\" семиотическая однородность&#60;-&#62; семиотическая неоднородность\" СОСТАВЛЯЕТ одну ИЗ ОБРАЗУЮЩИХ историко-литературной эволюции."], "к + DAT": ["Они СОСТАВЛЯЮТ приближение К ИСТИНЕ, намекают на неё."], "для + GEN": ["Как отмечает Шохин, в основе всех перечислений всегда лежит\" базовая дифференциация, которую СОСТАВЛЯЕТ структурообразующее ДЛЯ МИРООПИСАНИЯ санкхьяиков дуалистическое ядро\"( Шохин, 1995, с. 13), представленное первоматерией всех явлений( пракрити или авьякта\" непроявленное\") и духовным субъектом( атман, пуруша)."], "без + GEN": ["Потому что фирма занимается оптовой торговлей, и я знаю, что если я перестану СОСТАВЛЯТЬ счета-фактуры БЕЗ НДС, то со мной вообще перестанут работать."]}, "3": {"вместо + GEN": ["При стаже до 5 лет выплаты, по мнению Минтруда, должны СОСТАВЛЯТЬ 45%( ВМЕСТО СЕГОДНЯШНИХ 60%), от 5 до 8 лет-- 65%( вместо 80%), более 8 лет-- 85%( вместо 100%)."], "до + GEN": ["Ежедневная плата за пользование камерой СОСТАВЛЯЕТ от семи ДО ДЕСЯТИ рублей( в зависимости от величины сумки)."], "за + ACC": ["Стоимость арендной платы на рынке\" Навашина\" СОСТАВЛЯЕТ 1200 рублей ЗА МЕСТО.", "В среднем она теперь СОСТАВЛЯЕТ 2150 рублей ЗА ТОРГОВОЕ место.", "Притом, что, напомню, сегодняшняя цена, которая заложена в бюджете, СОСТАВЛЯЕТ 22 доллара ЗА БАРРЕЛЬ нефти."], "с/со + INST": ["Они СОСТАВЛЯЮТ стилистическое единство СО СВОИМ временем\" тождественны времени\"[ 10].", "Анализируя влияние количества детей в семье на участие в ЛПХ, отметим, что 46% семей-- это семьи без детей, семьи с одним ребёнком СОСТАВЛЯЮТ 65%, С 2-МЯ детьми-- 30%, с 3-мя и более детьми-- около 5%."], "среди + GEN": ["Исключение СОСТАВЛЯЮТ беременные, СРЕДИ КОТОРЫХ летальность достигает 20%."], "в/во + ACC": ["Однако структурный анализ стадии реализации показал, что значительное её время СОСТАВЛЯЮТ паузы, В ТЕЧЕНИЕ которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что паузы сокращаются либо вовсе исчезают."], "по + DAT": ["Это весьма важно, поскольку, например, в индустриально развитых государствах удельный вес домашних хозяйств в ВНП СОСТАВЛЯЕТ значительную величину ПО СРАВНЕНИЮ с двумя другими секторами: бизнесом и правительством."], "от + GEN": ["Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую СОСТАВЛЯЮТ существенную долю ОТ ВВП ряда развивающихся стран и превышают по своим размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых странах уступают по величине лишь доходам от экспорта нефти( 43).", "Площадь такой выделенной в центре зоны СОСТАВЛЯЛА одну девятую ОТ ОБЩЕЙ площади участка."], "по + GEN": ["Основной составляющей затрат горожан являются транспортные расходы( транспортные расходы включают плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма СОСТАВЛЯЕТ в среднем ПО ВЫБОРОЧНОЙ совокупности 39, 3% расходов на участок."], "в/во + LOC": ["По словам этого автора, \" тональная глухота\" ( tone deafness) при отсутствии физиологических дефектов, СОСТАВЛЯЯ обычное явление В АНГЛИИ или Америке, практически не известна среди африканских племён, чей язык использует интонирование гласных\".", "Процесс такого изменения функции вокальной моторики собственно и СОСТАВЛЯЕТ главный момент В ФОРМИРОВАНИИ тонального слуха."]}}