{"-3": {"в/во + ACC": ["Вместе с Мансуром прибыл огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: В ВОСКРЕСЕНЬЕ должно СОСТОЯТЬСЯ открытие ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать."], "с/со + INST": ["В идеале знакомство С НЕЙ должно СОСТОЯТЬСЯ гораздо раньше."], "в/во + LOC": ["В МОСКВЕ просмотр СОСТОЯЛСЯ в Киноцентре на Красной Пресне и кинотеатре\" Художественный\".", "И потом: В РОССИИ может СОСТОЯТЬСЯ всё.", "В 1957 г. В МОСКВЕ впервые СОСТОЯЛСЯ Международный конгресс, на котором эта проблема подверглась всестороннему обсуждению."], "на + ACC": ["НА СЛЕДУЮЩИЙ день СОСТОЯЛИСЬ мужская гонка на 15 км и женская на 10 км свободным стилем."], "на + LOC": ["НА ПРОШЛОЙ неделе СОСТОЯЛСЯ« круглый стол», созванный в рамках проведения Дней сербской культуры в Москве, организованных правительством нашей столицы."]}, "-2": {"в/во + LOC": ["В АЭРОПОРТУ СОСТОЯЛАСЬ пресс-конференция.", "18 апреля В БАЛАШОВЕ СОСТОЯЛОСЬ совещание по проблемам, возникшим в малом бизнесе в связи с действием единого налога на вменённый доход.", "18 мая В МОСКВЕ СОСТОЯЛИСЬ очередные консультации заместителей министров иностранных дел, обороны и заместителей секретарей советов безопасности государств-- членов Организации Договора о коллективной безопасности.", "На прошлой неделе В МОСКВЕ СОСТОЯЛСЯ один из самых представительных ежегодных экономических форумов-- конференция\" Модернизация российской экономики\", организованная Высшей школой экономики при участии Всемирного банка и фонда\" Бюро экономического анализа\".", "В КРЕМЛЕ СОСТОЯЛАСЬ его пресс-конференция, на которой Владимир Яковлев рассказал о том, что с Астраханью он знаком уже давно, поскольку часто бывал здесь во время службы в армии."], "по + DAT": ["Голев сказал корреспонденту\" Известий\", что официальное объявление полных составов олимпийской сборной России ПО БИАТЛОНУ СОСТОИТСЯ 20 января, вскоре после того как в немецком Рупольдинге завершатся последние гонки пятого этапа Кубка мира."], "в/во + ACC": ["Поздно вечером В СРЕДУ СОСТОЯЛСЯ совет директоров ЗАО\" Шестой телеканал\"."], "у + GEN": ["-- Кроме« Войны», У ВАС СОСТОЯЛАСЬ ещё одна премьера, достаточно грустная,-- вы смонтировали материал фильма« Река», недоснятого из-за гибели актрисы."], "с/со + INST": ["Знакомство Лаврова С ЕРШОВЫМ СОСТОЯЛОСЬ ещё до появления Алгола- 60."]}, "-1": {"NOM": ["Что тоже являет собой своеобразный рекорд: это УВОЛЬНЕНИЕ СОСТОЯЛОСЬ спустя примерно два года после того, как о нём начали вести разговоры.", "Но в дипломатических кругах полагают, что ВИЗИТ СОСТОИТСЯ в лучшем случае поздней осенью, раньше нечего будет ни заявлять, ни тем более подписывать.", "Вечером Шеварднадзе подтвердил прежние заявления грузинских властей, что ЭКСТРАДИЦИЯ СОСТОЯЛАСЬ, не сказав при этом прямо, вывезены ли боевики в Россию.", "Первая ДРАКА СОСТОИТСЯ в четверг, когда Жюстин Энен в полуфинале сыграет с Винус Уильямс.", "Такие МЕРОПРИЯТИЯ СОСТОЯЛИСЬ в селениях Камбилеевская, Карца, Дангарон, Чермен, Куртат, в городах Назрань и Владикавказ.", "В Москве ПРОСМОТР СОСТОЯЛСЯ в Киноцентре на Красной Пресне и кинотеатре\" Художественный\".", "И хоть залы фестивальных спектаклей ввиду устоявшейся хорошей погоды отнюдь не были переполнены, эта СВЯЗЬ СОСТОЯЛАСЬ.", "Нынче ОНИ СОСТОЯЛИСЬ на новой лыжной базе и специально подготовленных трассах к предстоящему в начале февраля первенству Приволжского федерального округа.", "ПАРЛАМЕНТСКИЕ ВЫБОРЫ СОСТОЯТСЯ уже в конце нынешнего года.\"", "Мы предложим их для одобрения на съезде партии, КОТОРЫЙ СОСТОИТСЯ в марте.", "А если ты ещё напряжёшь память, то вспомнишь, что наш с тобой первый, извини за выражение, сексуальный КОНТАКТ СОСТОЯЛСЯ не далее как через неделю после начала знакомства...", "Но самым этим узрением Ветилуи Достоевскому был, вероятно, обязан, ибо ОНО СОСТОЯЛОСЬ всё же уже на новом пути, который речью своей открыл Достоевский.", "Вы можете туда приходить/ там регистрироваться/ получать карточку болельщика и с этой карточкой вы можете получить билет на матч/ КОТОРЫЙ СОСТОИТСЯ во вторник.", "Я хочу/ чтобы вы сказали/ за кого голосовали на прошлых президентских выборах/ и если бы ВЫБОРЫ СОСТОЯЛИСЬ сейчас/ проголосовали бы вы так же/ то есть/ не изменились ли ваши предпочтения.", "Потому что жареный ФАКТ СОСТОЯЛСЯ и его подали.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ КОТОРОЕ СОСТОИТСЯ 4 февраля.", "Не родили детей/ почему они должны были погибнуть/ и тем не менее ЭТО СОСТОЯЛОСЬ/ и в истории России это есть."], "GEN": ["Второе чтение этих ЗАКОНОВ СОСТОИТСЯ осенью.", "Начнётся фестиваль 14 сентября праздничным шествием цирковой кавалькады по улицам города, затем вечером того же ДНЯ СОСТОИТСЯ торжественное открытие фестиваля- конкурса.", "11- 13 МАЯ СОСТОЯЛСЯ рабочий визит Генерального секретаря Организации Договора о коллективной безопасности Н. Н. Бордюжи в Республику Казахстан.", "13 МАЯ СОСТОЯЛОСЬ очередное заседание Постоянного совета при Организации Договора о коллективной безопасности.", "25 МАЯ СОСТОЯЛОСЬ очередное заседание Постоянного совета при Организации Договора о коллективной безопасности.", "83 Пасха в 1880 году пришлась на 20 апреля, речь ДОСТОЕВСКОГО СОСТОЯЛАСЬ 8 июня; можно произвести нетрудный подсчёт."], "ACC": ["На следующий ДЕНЬ СОСТОЯЛИСЬ мужская гонка на 15 км и женская на 10 км свободным стилем."], "LOC": ["На прошлой НЕДЕЛЕ СОСТОЯЛСЯ« круглый стол», созванный в рамках проведения Дней сербской культуры в Москве, организованных правительством нашей столицы."]}, "0": {}, "1": {"NOM": ["В аэропорту СОСТОЯЛАСЬ ПРЕСС-КОНФЕРЕНЦИЯ.", "Вместе с Мансуром прибыл огромный человек по фамилии Мергенов, начальник треста ресторанов и столовых, друг Мансура: в воскресенье должно СОСТОЯТЬСЯ ОТКРЫТИЕ ресторана\" Чинар\", и товарищ Мергенов приехал, чтобы лично присутствовать.", "Нет, не собирался, видимо,\" романтик\" подаваться\" на Тихий\", оказался нетипичным, крутил себе роман с Железкой и жил тихо, а тут как раз и Маргаритка появилась, тут уж и СОСТОЯЛОСЬ РОКОВОЕ знакомство.", "Потребовалось вмешательство представителей министерства внутренних дел, чтобы СОСТОЯЛСЯ ПОВТОРНЫЙ суд, на котором все обвиняемые были оправданы.", "В декабре уже прошёл фестиваль\" Догма\", затем СОСТОЯЛАСЬ НЕДЕЛЯ французского кино.", "Во вторник в московском отеле\" Аэростар\" СОСТОЯЛАСЬ ПРЕДСЕЗОННАЯ презентация чемпиона России по баскетболу-- пермского\" Урал-Грейта\".", "Не СОСТОЯЛАСЬ ВСТРЕЧА с заместителем командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, которые намеревались рассказать о первых итогах эксперимента и трудностях, которых можно было бы избежать.", "В пятницу должна была СОСТОЯТЬСЯ ЭКСТРАДИЦИЯ в Россию пяти из тринадцати чеченских боевиков, задержанных в начале августа грузинскими пограничниками после боёв в Итум-Кале.", "Поздно вечером в среду СОСТОЯЛСЯ СОВЕТ директоров ЗАО\" Шестой телеканал\".", "Созданы Контактные Комиссии сопредельных ингушских и осетинских сёл, СОСТОЯЛИСЬ ВСТРЕЧИ членов Координационного совета и Совета Старейшин с президентами двух Республик.", "В пансионате\" Балтиец\" СОСТОЯЛИСЬ МАСТЕР-КЛАССЫ и\" круглые столы\": Среди них особенно выделились дискуссия\" Креатив и бюджет рекламного видео-- обратная пропорция\"(\" ElvisPelvis Company\", Украина; РА\" РАВИ\"( Москва), РА\" Креативный Бутик Полянцева\"( Москва)\" Тенденции и перспективы развития рынка наружной рекламы в Москве и Санкт-Петербурге\" с участием Владимира МАКАРОВА, первого заместитель Председателя Комитета рекламы, информации и оформления города Правительства Москвы, и Андрея ШМАКОВА, директора Городского центра размещения рекламы( Санкт-Петербург); семинары Валерия ПЬЯНЧЕНКОВА\" Subscribe.", "Там же в\" Балтийце\" были вывешены работы, СОСТОЯЛСЯ ПРОСМОТР роликов- конкурсных работ.", "Вечером 19 апреля в Театре\" Балтийский дом\" СОСТОЯЛАСЬ ТОРЖЕСТВЕННАЯ церемония вручения Первой Национальной премии, выросшей из традиционного петербургского конкурса\" Рекламное творчество\".", "Не так давно СОСТОЯЛСЯ ПРЕКРАСНЫЙ концерт Казарновской и Бартолини без всяких скидок на провинциального зрителя( в репертуаре-- итальянская классика).", "В первой половине апреля на сцене\" Балтийского дома\" СОСТОЯЛСЯ 6-Й международный фестиваль русских театров СНГ и Балтии\" Встречи в России\", собравший в Петербурге спектакли из Белоруссии и Украины, Эстонии, Латвии и Армении.", "С нынешнего сезона впервые в рамках« Большого ТЭФИ» СОСТОИТСЯ ВСЕРОССИЙСКИЙ зональный конкурс« ТЭФИ-РЕГИОН»- 2002, который, помимо Фонда АРТ, проведут« МедиаСоюз», НАТ и« Интерньюс».", "И потом: в России может СОСТОЯТЬСЯ ВСЁ.", "На следующий день СОСТОЯЛИСЬ МУЖСКАЯ гонка на 15 км и женская на 10 км свободным стилем.", "Хочу сказать, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( это случилось в январе 2003 г.-- М. Г.), уже СОСТОЯЛСЯ ПРИГОВОР.", "СОСТОЯЛОСЬ ОЧЕРЕДНОЕ заседание Президентского совета ИПБ России.", "В марте 2004 г. СОСТОЯЛОСЬ ОБЩЕЕ собрание членов Марийского ТИПБ, на котором был избран новый состав президентского совета.", "18 апреля в Балашове СОСТОЯЛОСЬ СОВЕЩАНИЕ по проблемам, возникшим в малом бизнесе в связи с действием единого налога на вменённый доход.", "Начнётся фестиваль 14 сентября праздничным шествием цирковой кавалькады по улицам города, затем вечером того же дня СОСТОИТСЯ ТОРЖЕСТВЕННОЕ открытие фестиваля- конкурса.", "А доказательством того, что у нас всё больше желающих играть в гольф и что россиянки скоро войдут в мировую элиту в этом виде спорта, может служить хотя бы тот факт, что в подмосковном Нахабино недавно СОСТОЯЛСЯ ПЕРВЫЙ командный чемпионат Европы по гольфу среди девушек до 21 года.", "СОСТОЯЛОСЬ ОЧЕРЕДНОЕ занятие в Школе бухгалтеров, открытой Центром образовательных программ при СИРПП в октябре прошлого года.", "В развитие главной темы Летней школы--\" Опыт стратегического и оперативного управления издательством\"-- СОСТОЯЛИСЬ ДИСКУССИИ, круглые столы, разбор конкретных деловых ситуаций, таких, как\" Организация работы редакции: что обязаны делать и что делают ваши сотрудники?\"\" Секреты финансового анализа: снижаем расходы и находим новые источники доходов\"\" Руководитель предприятия: какую роль вы играете*\" и другие.", "11- 13 мая СОСТОЯЛСЯ РАБОЧИЙ визит Генерального секретаря Организации Договора о коллективной безопасности Н. Н. Бордюжи в Республику Казахстан.", "13 мая СОСТОЯЛОСЬ ОЧЕРЕДНОЕ заседание Постоянного совета при Организации Договора о коллективной безопасности.", "СОСТОЯЛСЯ ОБМЕН мнениями по вопросам, связанным с обстановкой в регионе, ключевыми проблемами безопасности, затрагивающими интересы государств-- членов ОДКБ.", "18 мая в Москве СОСТОЯЛИСЬ ОЧЕРЕДНЫЕ консультации заместителей министров иностранных дел, обороны и заместителей секретарей советов безопасности государств-- членов Организации Договора о коллективной безопасности.", "25 мая СОСТОЯЛОСЬ ОЧЕРЕДНОЕ заседание Постоянного совета при Организации Договора о коллективной безопасности.", "На прошлой неделе в Москве СОСТОЯЛСЯ ОДИН из самых представительных ежегодных экономических форумов-- конференция\" Модернизация российской экономики\", организованная Высшей школой экономики при участии Всемирного банка и фонда\" Бюро экономического анализа\".", "В 1957 г. в Москве впервые СОСТОЯЛСЯ МЕЖДУНАРОДНЫЙ конгресс, на котором эта проблема подверглась всестороннему обсуждению.", "М. ШМАКОВ-- На определённые компромиссы, я уверен, что правительство пойдёт и должно пойти, потому что вчера СОСТОЯЛИСЬ ПЕРЕГОВОРЫ на уровне Матвиенко и приглашённых туда министров, Починка и представителей всех других бюджетных министерств.", "В том случае/ если СОСТОИТСЯ АМНИСТИЯ?", "Там сразу же после парламентских выборов декабрьских/ СОСТОЯЛИСЬ ВЫБОРЫ в госсовет и там правые пошли вроде бы даже на разумный шаг/ к которому их многие призывали/ объединились с\" Яблоком\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены.", "Собственно говоря/ выбор лауреатов осуществлялся следующим образом/ сначала собралось жюри/ отсеяло какие-то заявки по формальным признакам/ потом СОСТОЯЛОСЬ ГОЛОСОВАНИЕ/ были выбраны 5 наиболее достойных продуктов в каждой номинации/ и потом уже эти 5 продуктов были вынесены на голосование всех участников рынка.", "СОСТОИТСЯ ЗАСЕДАНИЕ экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ уточнить какие-то детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "в/во + LOC": ["Но в дипломатических кругах полагают, что визит СОСТОИТСЯ В ЛУЧШЕМ случае поздней осенью, раньше нечего будет ни заявлять, ни тем более подписывать.", "Такие мероприятия СОСТОЯЛИСЬ В СЕЛЕНИЯХ Камбилеевская, Карца, Дангарон, Чермен, Куртат, в городах Назрань и Владикавказ.", "В Москве просмотр СОСТОЯЛСЯ В КИНОЦЕНТРЕ на Красной Пресне и кинотеатре\" Художественный\".", "Премьера, скорее всего, СОСТОИТСЯ В СЕРЕДИНЕ октября.", "Официальный дебют новой компании перед лицом широкой ИТ-общественности мог СОСТОЯТЬСЯ В ИЮНЕ прошлого года в рамках Computex.", "Мы предложим их для одобрения на съезде партии, который СОСТОИТСЯ В МАРТЕ."], "INST": ["Второе чтение этих законов СОСТОИТСЯ ОСЕНЬЮ.", "Заместитель генерального прокурора Сергей Фридинский в пятницу поздно вечером заявил« Известиям», что передача« должна была СОСТОЯТЬСЯ ВЕЧЕРОМ в пятницу, но пока есть проблемы."], "в/во + ACC": ["Первая драка СОСТОИТСЯ В ЧЕТВЕРГ, когда Жюстин Энен в полуфинале сыграет с Винус Уильямс.", "Вы можете туда приходить/ там регистрироваться/ получать карточку болельщика и с этой карточкой вы можете получить билет на матч/ который СОСТОИТСЯ ВО ВТОРНИК."], "на + LOC": ["Нынче они СОСТОЯЛИСЬ НА НОВОЙ лыжной базе и специально подготовленных трассах к предстоящему в начале февраля первенству Приволжского федерального округа."]}, "2": {"с/со + INST": ["Не СОСТОЯЛАСЬ встреча С ЗАМЕСТИТЕЛЕМ командующего ВДВ по тылу генералом Николаем Масленниковым и даже командиром 76-й дивизии Станиславом Семенютой, которые намеревались рассказать о первых итогах эксперимента и трудностях, которых можно было бы избежать."], "в/во + ACC": ["В пятницу должна была СОСТОЯТЬСЯ экстрадиция В РОССИЮ пяти из тринадцати чеченских боевиков, задержанных в начале августа грузинскими пограничниками после боёв в Итум-Кале.", "Заместитель генерального прокурора Сергей Фридинский в пятницу поздно вечером заявил« Известиям», что передача« должна была СОСТОЯТЬСЯ вечером В ПЯТНИЦУ, но пока есть проблемы.", "Там сразу же после парламентских выборов декабрьских/ СОСТОЯЛИСЬ выборы В ГОССОВЕТ и там правые пошли вроде бы даже на разумный шаг/ к которому их многие призывали/ объединились с\" Яблоком\"/ выставили единый список/ и в областном центре/ достаточно либеральном по своим убеждениям/ из 15 кандидатов не прошёл ни один/ хотя деньги тоже были вложены."], "благодаря + DAT": ["Королева Елизавета вручит ему награду за огромный вклад в развитие британской киноиндустрии-- в частности, за фильмы\" Влюбленный Шекспир\" и\" Грязные прелести\", которые смогли СОСТОЯТЬСЯ только БЛАГОДАРЯ ПОДДЕРЖКЕ кинокомпании Вайнштейна Miramax."], "по + DAT": ["18 апреля в Балашове СОСТОЯЛОСЬ совещание ПО ПРОБЛЕМАМ, возникшим в малом бизнесе в связи с действием единого налога на вменённый доход."], "в/во + LOC": ["Последнее совещание должно СОСТОЯТЬСЯ завтра В САРАТОВЕ.", "ПАРЛАМЕНТСКИЕ выборы СОСТОЯТСЯ уже В КОНЦЕ нынешнего года.\""], "до + GEN": ["Знакомство Лаврова с Ершовым СОСТОЯЛОСЬ ещё ДО ПОЯВЛЕНИЯ Алгола- 60."], "из + GEN": ["На прошлой неделе в Москве СОСТОЯЛСЯ один ИЗ САМЫХ представительных ежегодных экономических форумов-- конференция\" Модернизация российской экономики\", организованная Высшей школой экономики при участии Всемирного банка и фонда\" Бюро экономического анализа\"."], "на + LOC": ["М. ШМАКОВ-- На определённые компромиссы, я уверен, что правительство пойдёт и должно пойти, потому что вчера СОСТОЯЛИСЬ переговоры НА УРОВНЕ Матвиенко и приглашённых туда министров, Починка и представителей всех других бюджетных министерств."]}, "3": {"в/во + LOC": ["Шестнадцатая церемония вручения премии\" Ника\" СОСТОИТСЯ 18 апреля В ДОМЕ музыки на Красных Холмах.", "СОСТОЯЛОСЬ очередное занятие В ШКОЛЕ бухгалтеров, открытой Центром образовательных программ при СИРПП в октябре прошлого года.", "Не родили детей/ почему они должны были погибнуть/ и тем не менее это СОСТОЯЛОСЬ/ и В ИСТОРИИ России это есть."], "на + LOC": ["В Москве просмотр СОСТОЯЛСЯ в Киноцентре НА КРАСНОЙ Пресне и кинотеатре\" Художественный\"."], "по + DAT": ["СОСТОЯЛСЯ обмен мнениями ПО ВОПРОСАМ, связанным с обстановкой в регионе, ключевыми проблемами безопасности, затрагивающими интересы государств-- членов ОДКБ."]}}