{"-3": {"между + INST": ["Кеплер постулирует, что\" действенный\" угол МЕЖДУ СВЕТОВЫМИ лучами СООТВЕТСТВУЕТ либо правильным многоугольникам, сплошь покрывающим площадь, либо звездообразным фигурам, порождённым правильными многогранниками."], "в/во + LOC": ["Это понятие В НАИБОЛЬШЕЙ степени СООТВЕТСТВУЕТ нашему пониманию ЛПХ, как не включающих фермерские хозяйства.", "Учёный определяет центрально-европейский культурно-исторический ареал, который В ОБЩИХ чертах СООТВЕТСТВУЕТ археологическому-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев."], "относительно + GEN": ["Время запаздывания переменности линии ОТНОСИТЕЛЬНО НЕПРЕРЫВНОГО спектра СООТВЕТСТВУЕТ времени пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии."], "из + GEN": ["В связи с этим Витгенштейн замечает:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна ИЗ НИХ должна СООТВЕТСТВОВАТЬ факту."], "по + DAT": ["В-- Если говорить о негосударственной системе, которую я представляю, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, ПО МАТЕРИАЛЬНОЙ базе СООТВЕТСТВУЮТ лучшим школам России."]}, "-2": {"в/во + LOC": ["Несмотря на отмеченные выше проблемы, оценка их состояния В РОССИИ СООТВЕТСТВУЕТ известной в мире универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Он несёт в себе отпечатки экономических и идеологических требований и идеологических установок прошлых лет и не ВО ВСЕМ СООТВЕТСТВУЕТ сегодняшним представлениям."], "из + GEN": ["Оператор располагался перед панелью с четырьмя цветными лампочками, каждая ИЗ КОТОРЫХ СООТВЕТСТВОВАЛА одной из этих цифр."], "по + DAT": ["Б-- Не только ПО ТУАЛЕТАМ СООТВЕТСТВУЕТ."]}, "-1": {"NOM": ["s: А НИК СООТВЕТСТВУЕТ)))", "Он поладит и с этим временем, ОН СООТВЕТСТВУЕТ.", "По кожным покровам той части ног, что обувью убереглась от огня, можно судить:\" водителю\"-- лет двадцать пять, ЧТО СООТВЕТСТВУЕТ комсомольскому значку, а вот\" пассажир\"-- мужчина постарше.", "Пока не доказано обратное, предполагается, что эта ЦЕНА СООТВЕТСТВУЕТ уровню рыночных цен.", "Вот в этот период\" Известия\" и перепечатали информацию из французской\" Монд\", что премьер будто бы владеет пятью миллиардами долларов, что как РАЗ СООТВЕТСТВОВАЛО пяти процентам акций\" Газпрома\".", "В первом контексте ВЕЩИ СООТВЕТСТВУЮТ эстетическим воззрениям эпохи( если мы имеем дело с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Новые ДОМА СООТВЕТСТВУЮТ идеологическим и эстетическим требованиям времени.", "Теперь компания переработала эти продукты таким образом, чтобы ОНИ СООТВЕТСТВОВАЛИ новой интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше подходят к расширенной ИТ-инфраструктуре.", "Астроном постулирует, что из всех возможных параметров подвижного космоса, связывающих движение планет, Бог выбрал такие, КАКИЕ СООТВЕТСТВУЮТ музыкальным интервалам.", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( ЧТО СООТВЕТСТВУЕТ внутренней мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( что соответствует внешней мотивации).", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( что соответствует внутренней мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( ЧТО СООТВЕТСТВУЕТ внешней мотивации).", "Расчёты показывают, что средняя урожайность картофеля, выращиваемого горожанами, равняется 164 ц/ га, в сельской местности этот же ПОКАЗАТЕЛЬ СООТВЕТСТВУЕТ 196 ц/ га.", "Каждая таблица содержит только те её строки, КОТОРЫЕ СООТВЕТСТВУЮТ одному решению.", "Под\" неопределённым\" понимается такое решение, КОТОРОЕ СООТВЕТСТВУЕТ не одному возможному значению решения задачи( подзадачи), а некоторому набору значений.", "Каждая таблица&#60; formula&#62; составляется из строк таблиц&#60; formula&#62;, КОТОРЫЕ СООТВЕТСТВУЮТ\" неопределённому\" решению Rk.", "Так, если имеем P= N 1+ N 2 генов, каждый ГЕН СООТВЕТСТВУЕТ трафику между парой узлов i и j, представленному в матрице T, а значением гена является номер линии, в которую перенесён трафик T ij, то пространство поиска характеризуется числом возможных случайно генерируемых вариантов, равным P", "И проблема-- исконны ли они, приобретены ли они вторично, откуда они вообще взялись и чему ОНИ СООТВЕТСТВУЮТ за пределами койсанских языков?", "В системе Шанкары Брахман- СЛОВО СООТВЕТСТВУЕТ уровню сагуна брахмана( персонифицированного Бога), а значит, низшему, иллюзорному познанию Брахмана.", "Это сразу же ограничивает возможный диапазон электромагнитных волн радиодиапазоном с интервалом частот 10- 104 МГц( ЧТО СООТВЕТСТВУЕТ длинам волн от 30 м до\" 3 см).", "Их ареал-- это земли к северу от Карпат( бассейны верхних течений Одера и Вислы) и на восток-- до правобережья среднего Днепра, ЧТО СООТВЕТСТВУЕТ территории, освоенной славянами в римское время, как она очерчивается по археологическим данным.", "С этой точки зрения психокинез можно трактовать не только как влияние волевых усилий на ход событий, но и как целенаправленное перемещение самого сознания внутри бесчисленного множества состояний(\" копий\") к тем из них, КОТОРЫЕ СООТВЕТСТВУЮТ задуманному и желаемому результату.", "Красные ВСПЫШКИ СООТВЕТСТВОВАЛИ нулям, а зелёные-- единицам.", "И ЭТО СООТВЕТСТВУЕТ его мировоззрению, поскольку для него вопрос важнее ответа, а действие важнее заявления.", "К. ЛАРИНА-- Есть информация, которая в наших газетах опубликована, что Вы якобы готовы продать 75% Ваших акций за 50 млн. ЭТО СООТВЕТСТВУЕТ действительности?", "Естественно/ нельзя сказать/ что выстроенный ЗАМЫСЕЛ СООТВЕТСТВУЕТ замыслу человека/ который это произведение написал.", "Есть ещё/ конечно/ и другая граница/ вот эти мне нравятся/ вот этим Я СООТВЕТСТВУЮ/ вот этим я помогаю.", "Получается/ что именно ОНИ СООТВЕТСТВУЮТ тонкости\" Учения/ которое Не- Учение\".", "Нам надо/ чтобы процедура внедрения этого продукта/ все его КАЧЕСТВА СООТВЕТСТВОВАЛИ требованиям стандарта информационной безопасности Центрального банка."], "DAT": ["Его МАНЕРАМ СООТВЕТСТВОВАЛ особый генеральский падеж, который Дебоширин использовал в разговоре.", "Или каким-то образом интуитивно и изначально ЕЙ СООТВЕТСТВОВАТЬ.", "Альтернативные пути обеспечиваются, если связать друг с другом концевые узлы топологии, КОТОРЫМ СООТВЕТСТВУЮТ листья( висячие вершины) дерева графа.", "Корневому УЗЛУ СООТВЕТСТВУЕТ конструкторское имя\" Изделие\", которое отсутствует в описании, должно задаваться отдельно и может быть произвольным.", "И поскольку взаимные расстояния между галактиками непрерывно изменяются только в сторону увеличения-- ЭТОМУ СООТВЕТСТВУЕТ и единое направление времени--\" космологическая стрела времени\".", "Таким образом, получается, что разным ПСИ-ФЕНОМЕНАМ СООТВЕТСТВУЮТ разные модели мира: предвидению-- предельно детерминированная, а психокинезу-- индетерминистская.", "Признание человеком того, что данному ВЫСКАЗЫВАНИЮ СООТВЕТСТВУЕТ именно данное положение вещей, а не какое-либо иное, а данному положению вещей-- именно данное высказывание, есть, в конечном счёте, результат", "В-- Если говорить о негосударственной системе, которую я представляю, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, по материальной БАЗЕ СООТВЕТСТВУЮТ лучшим школам России."], "GEN": ["Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби своё подтверждает лживыми показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, что фиксировалось; да и сама процедура ЭКЗАМЕНА СООТВЕТСТВУЕТ статьям уголовно-процессуального кодекса и неписаным тюремным правилам.", "По оценкам экспертов Министерства обороны, уровень защиты УСТРОЙСТВА СООТВЕТСТВУЕТ требованиям к хранению совершенно секретной информации.", "Поэтому диапазон от 0 до 6 ЛЕТ СООТВЕТСТВУЕТ в основном дошкольному развитию, а диапазон от 7 до 14 лет-- первому этапу школьного обучения.", "Один проход главного ЦИКЛА СООТВЕТСТВУЕТ минимальному временному интервалу дискретного времени модели.", "По количеству ФМ речевой сигнал КОТА СООТВЕТСТВУЕТ речевому сигналу человека.", "Голова человека кругла, подобно небесной сфере, пара ОЧЕЙ СООТВЕТСТВУЕТ двум небесным светилам, а семь отверстий в голове-- семи небесным гармониям.", "Время запаздывания переменности линии относительно непрерывного СПЕКТРА СООТВЕТСТВУЕТ времени пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии.", "Первое/ не всегда внешнее восприятие ОБРАЗА СООТВЕТСТВУЕТ тому/ что ты хочешь заложить."], "INST": ["Кеплер постулирует, что\" действенный\" угол между световыми ЛУЧАМИ СООТВЕТСТВУЕТ либо правильным многоугольникам, сплошь покрывающим площадь, либо звездообразным фигурам, порождённым правильными многогранниками."], "LOC": ["Это понятие в наибольшей СТЕПЕНИ СООТВЕТСТВУЕТ нашему пониманию ЛПХ, как не включающих фермерские хозяйства.", "Учёный определяет центрально-европейский культурно-исторический ареал, который в общих ЧЕРТАХ СООТВЕТСТВУЕТ археологическому-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их ПОВЕДЕНИИ СООТВЕТСТВУЮТ действительности, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох."]}, "0": {}, "1": {"DAT": ["Только надо при этом каждый раз, добавлять, то что это не СООТВЕТСТВУЕТ ОСНОВНОМУ закону нашей страны- Конституции РФ.", "Вообще я стараюсь СООТВЕТСТВОВАТЬ ИДЕАЛАМ, но порой это чертовски трудно в наше время... (((", "Тем, кто усматривает неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не СООТВЕТСТВУЕТ ГОДАМ, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "Они создали очень самобытных героев, без которых кинокартина потеряла бы многое— Рыжова выступает безгранично нежной, искренней, честной, в то время как Самохвалов полностью СООТВЕТСТВУЕТ СВОЕЙ фамилии.", "Причём степень заболевания прямо СООТВЕТСТВОВАЛА СИЛЕ увлечения и имела довольно широкую амплитуду от лихорадки до гриппа.", "Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби своё подтверждает лживыми показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, что фиксировалось; да и сама процедура экзамена СООТВЕТСТВУЕТ СТАТЬЯМ уголовно-процессуального кодекса и неписаным тюремным правилам.", "Появился в шестом часу-- напыщенный, злой, заоравший на Гастева ещё в приёмной, обозвавший его-- уже за дверью, в кабинете,-- смутьяном, невежей, хвастуном, и визгливый тон никак не СООТВЕТСТВОВАЛ ДОРЕВОЛЮЦИОННОЙ почтенности облика: костюм-- тройка, чеховское пенсне, борода лопатою.", "По кожным покровам той части ног, что обувью убереглась от огня, можно судить:\" водителю\"-- лет двадцать пять, что СООТВЕТСТВУЕТ КОМСОМОЛЬСКОМУ значку, а вот\" пассажир\"-- мужчина постарше.", "Теперь, в сером ли, в синем, она выглядела профессором, что полностью СООТВЕТСТВОВАЛО ДЕЙСТВИТЕЛЬНОСТИ.", "Поэтому дом должен СООТВЕТСТВОВАТЬ ВАШЕМУ характеру, стилю, душевному настрою.", "Мы знакомились с работой многих компаний, специализирующихся в этой сфере, и обнаружили, что практически всегда рекламируемый товар не СООТВЕТСТВУЕТ СОДЕРЖАНИЮ.", "А вот в Минпромнауки не знают, когда смогут СООТВЕТСТВОВАТЬ НОВЫМ стандартам открытости.", "По словам министра обороны Шкидченко, 19- й« полностью СООТВЕТСТВУЕТ СОВРЕМЕННЫМ требованиям».", "Мы проверили скоростные данные Crypto- они в порядке и полностью СООТВЕТСТВУЮТ ПОТЕНЦИАЛУ USB.", "По оценкам экспертов Министерства обороны, уровень защиты устройства СООТВЕТСТВУЕТ ТРЕБОВАНИЯМ к хранению совершенно секретной информации.", "Пока не доказано обратное, предполагается, что эта цена СООТВЕТСТВУЕТ УРОВНЮ рыночных цен.", "( Чтоб СООТВЕТСТВОВАЛ ИСТОРИЧЕСКОМУ облику города, украшал его!)", "Но все перечисленные аргументы не отвечают на вопрос: что же делать небольшим компаниям, которые работают добросовестно и на своём уровне успешно, но не смогут СООТВЕТСТВОВАТЬ НОВЫМ требованиям закона?", "И как бы вы его ни называли-- патио, терраса или просто уголок отдыха, это место должно быть уютным и СООТВЕТСТВОВАТЬ СТИЛЮ вашего дома и сада.", "Все элементы должны составлять единое гармоничное целое и СООТВЕТСТВОВАТЬ ВАШЕМУ идейному замыслу.", "Вот в этот период\" Известия\" и перепечатали информацию из французской\" Монд\", что премьер будто бы владеет пятью миллиардами долларов, что как раз СООТВЕТСТВОВАЛО ПЯТИ процентам акций\" Газпрома\".", "В первом контексте вещи СООТВЕТСТВУЮТ ЭСТЕТИЧЕСКИМ воззрениям эпохи( если мы имеем дело с произведениями искусства), представлениям о комфорте( в случае, например, мебели), являются\" последним достижением техники\"( в случае технических приспособлений).", "Новые дома СООТВЕТСТВУЮТ ИДЕОЛОГИЧЕСКИМ и эстетическим требованиям времени.", "Теперь компания переработала эти продукты таким образом, чтобы они СООТВЕТСТВОВАЛИ НОВОЙ интегрированной архитектуре на базе J 2 EE и XML. В результате новые продукты Adobe лучше подходят к расширенной ИТ-инфраструктуре.", "Вообще рассуждения о\" лёгких видах\" наркоза представляются несколько умозрительными, так как общая анестезия должна СООТВЕТСТВОВАТЬ ПРЕДПОЛАГАЕМОЙ операции.", "Образ и репутация Коха не СООТВЕТСТВУЮТ РЕАЛЬНОСТИ.", "Но поведение его не всегда СООТВЕТСТВОВАЛО ВЕЧНЫМ и всеобщим правилам морали.", "Астроном постулирует, что из всех возможных параметров подвижного космоса, связывающих движение планет, Бог выбрал такие, какие СООТВЕТСТВУЮТ МУЗЫКАЛЬНЫМ интервалам.", "Пока мы пытаемся сделать так, чтобы административно-территориальное устройство максимально СООТВЕТСТВОВАЛО ТРЕБУЕМОЙ структуре органов местного самоуправления.", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( что СООТВЕТСТВУЕТ ВНУТРЕННЕЙ мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( что соответствует внешней мотивации).", "Деятельность хакеров побуждается, судя по имеющимся данным, как бескорыстным любопытством и страстью к познанию нового( что соответствует внутренней мотивации), так и стремлением к приобретению жизненных благ, укреплению авторитета, мести реальным или вымышленным врагам и т. п.( что СООТВЕТСТВУЕТ ВНЕШНЕЙ мотивации).", "По М. Чиксентмихайи, отличительным признаком опыта потока является положение, согласно которому для его возникновения требования ситуации должны точно СООТВЕТСТВОВАТЬ ИМЕЮЩИМСЯ у субъекта умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки.", "В частности\" хочу- быть- как\" СООТВЕТСТВУЕТ РАСПРОСТРАНЁННОМУ в англоязычной литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, представляет собой не более чем референтную группу.", "Модель представляется ориентированным графом( рис. 1), в котором вершины( обозначаются как прямоугольники) СООТВЕТСТВУЮТ СОСТОЯНИЯМ, а дуги( обозначаются как стрелки) соответствуют переходам.", "Модель представляется ориентированным графом( рис. 1), в котором вершины( обозначаются как прямоугольники) соответствуют состояниям, а дуги( обозначаются как стрелки) СООТВЕТСТВУЮТ ПЕРЕХОДАМ.", "Микроструктурный анализ показал, что на всём протяжении обучения и при любых значениях задержки данные латентной стадии отличаются большой стабильностью и СООТВЕТСТВУЮТ ЗНАЧЕНИЯМ, полученным в условиях нормального зрительного контроля.", "Проблема, например, не в том, что перемещения\" челноков\" незначимы в социально-экономическом плане: они не СООТВЕТСТВУЮТ ДАННОЙ концепции миграции.", "Несмотря на отмеченные выше проблемы, оценка их состояния в России СООТВЕТСТВУЕТ ИЗВЕСТНОЙ в мире универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Непропорционально низкий уровень безработицы не СООТВЕТСТВУЕТ ГЛУБИНЕ трансформационного кризиса на протяжении всего переходного периода, в течение которого происходило\" придерживание\", а не высвобождение рабочей силы[ 18, с. 7].", "Сложившееся понятие ЛПХ( за некоторыми исключениями, о которых будет сказано ниже) СООТВЕТСТВУЕТ ТАКОМУ определению самозанятости.", "Это понятие в наибольшей степени СООТВЕТСТВУЕТ НАШЕМУ пониманию ЛПХ, как не включающих фермерские хозяйства.", "Он несёт в себе отпечатки экономических и идеологических требований и идеологических установок прошлых лет и не во всем СООТВЕТСТВУЕТ СЕГОДНЯШНИМ представлениям.", "Каждая таблица содержит только те её строки, которые СООТВЕТСТВУЮТ ОДНОМУ решению.", "Если MT( NZ, 1, j, 1)= 1, то решение расчётной задачи( подзадачи) завершено и СООТВЕТСТВУЕТ КОДУ 1.", "Так, если имеем P= N 1+ N 2 генов, каждый ген СООТВЕТСТВУЕТ ТРАФИКУ между парой узлов i и j, представленному в матрице T, а значением гена является номер линии, в которую перенесён трафик T ij, то пространство поиска характеризуется числом возможных случайно генерируемых вариантов, равным P", "Определение конструкторского понятия, стоящее первым в системе описания, СООТВЕТСТВУЕТ ИЗДЕЛИЮ в целом.", "Один проход главного цикла СООТВЕТСТВУЕТ МИНИМАЛЬНОМУ временному интервалу дискретного времени модели.", "По количеству ФМ речевой сигнал кота СООТВЕТСТВУЕТ РЕЧЕВОМУ сигналу человека.", "Как в нормальном, так и в чревовещательном голосах человека они составляют 30-- 40 Гц на 20-- 25 периодов основного тона, что примерно СООТВЕТСТВУЕТ ДЛИТЕЛЬНОСТИ одной фонемы.", "Голова человека кругла, подобно небесной сфере, пара очей СООТВЕТСТВУЕТ ДВУМ небесным светилам, а семь отверстий в голове-- семи небесным гармониям.", "Результаты показали, что изменение локального кровотока-- гемодинамики-- СООТВЕТСТВОВАЛО АКТИВИЗАЦИИ нейронов двух разных областей коры: языковой и моторной.", "\" Проявленная\"-- это эмпирические звуки, имеющие определённую длительность, тембр, скорость и т. п.\" Срединная\"\" внутренняя речь\" создаётся идеальными, мыслимыми звуками, а\" видящая речь\"-- едина и нераздельна и СООТВЕТСТВУЕТ СПХОТЕ( к этому понятию мы ещё вернёмся).", "В системе Шанкары Брахман- слово СООТВЕТСТВУЕТ УРОВНЮ сагуна брахмана( персонифицированного Бога), а значит, низшему, иллюзорному познанию Брахмана.", "\" Из женских божественных типов Афродита\" СООТВЕТСТВУЕТ ДИОНИСУ\"( Ф. Ф. Зелинский. Древне-греческая религия.", "Это сразу же ограничивает возможный диапазон электромагнитных волн радиодиапазоном с интервалом частот 10- 104 МГц( что СООТВЕТСТВУЕТ ДЛИНАМ волн от 30 м до\" 3 см).", "Гравитационный радиус Земли( масса 6&#215; 10^ 27 г) равен 9 мм, звезды массой 10 солнечных масс( 10 M ¤, или 2&#215; 10^ 34 г)-- 30 км, объекта массой 2&#215; 10^ 9 M ¤-- 40 астрономических единиц( 1 а. е. СООТВЕТСТВУЕТ СРЕДНЕМУ расстоянию Земли от Солнца и равна 1.", "Время запаздывания переменности линии относительно непрерывного спектра СООТВЕТСТВУЕТ ВРЕМЕНИ пролёта ионизующей радиации от центра галактики до газовых облаков, излучающих в линии.", "Недавний пример: сын учительницы закончил Костромской педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не СООТВЕТСТВУЕТ АМБИЦИЯМ; уволился, уехал в Санкт-Петербург».", "Антропология изучает антропогенез, который часто полностью не СООТВЕТСТВУЕТ ЭТНОЯЗЫКОВЫМ процессам.", "Учёный определяет центрально-европейский культурно-исторический ареал, который в общих чертах СООТВЕТСТВУЕТ АРХЕОЛОГИЧЕСКОМУ-- территории среднеевропейской общности полей погребальных урн и гидронимическому ядру древнеевропейцев.", "Культура подклешевых погребений( характерным обрядом было накрывать остатки сожжений крупным сосудом-- по-польски« клёш»-- опрокинутым вверх дном) СООТВЕТСТВУЕТ ПЕРВОМУ этапу развития славянского языка и этноса.", "Таким образом, можно полагать, что антское общество в позднеримское время было социально расслоённым и СООТВЕТСТВОВАЛО ЗРЕЛЫМ формам военной демократии.", "Следовательно, ареал этих архаических гидронимов никак не может СООТВЕТСТВОВАТЬ ПРАРОДИНЕ славян, как полагают некоторые исследователи.", "Их ареал-- это земли к северу от Карпат( бассейны верхних течений Одера и Вислы) и на восток-- до правобережья среднего Днепра, что СООТВЕТСТВУЕТ ТЕРРИТОРИИ, освоенной славянами в римское время, как она очерчивается по археологическим данным.", "Это полностью СООТВЕТСТВУЕТ ТОЙ ситуации, которая восстанавливается по данным археологии.", "С этой точки зрения психокинез можно трактовать не только как влияние волевых усилий на ход событий, но и как целенаправленное перемещение самого сознания внутри бесчисленного множества состояний(\" копий\") к тем из них, которые СООТВЕТСТВУЮТ ЗАДУМАННОМУ и желаемому результату.", "Оказалось, что в каждом конкретном случае то или иное состояние квантового объекта( частица или волна) СООТВЕТСТВУЕТ КОНКРЕТНЫМ условиям и обстоятельствам данного явления.", "Красные вспышки СООТВЕТСТВОВАЛИ НУЛЯМ, а зелёные-- единицам.", "Оператор располагался перед панелью с четырьмя цветными лампочками, каждая из которых СООТВЕТСТВОВАЛА ОДНОЙ из этих цифр.", "В связи с этим Витгенштейн замечает:\" Если кто-то выдвигает закон исключённого третьего, то он как бы предлагает нам на выбор две картины, говоря, что одна из них должна СООТВЕТСТВОВАТЬ ФАКТУ.", "Залог действительно был, и это полностью СООТВЕТСТВУЕТ АНГЛИЙСКОМУ законодательству.", "Это обстоятельство полностью СООТВЕТСТВУЕТ ЗАКОНОДАТЕЛЬСТВУ, так что здесь мне тоже комментировать нечего.", "К. ЛАРИНА-- Есть информация, которая в наших газетах опубликована, что Вы якобы готовы продать 75% Ваших акций за 50 млн. Это СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ?", "Б. БЕРЕЗОВСКИЙ-- Информация не СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ.", "В-- Если говорить о негосударственной системе, которую я представляю, то, можно сказать смело, что у нас сегодня в городе есть 3 десятка негосударственных школ, которые по уровню обучения, по материальной базе СООТВЕТСТВУЮТ ЛУЧШИМ школам России.", "Естественно/ нельзя сказать/ что выстроенный замысел СООТВЕТСТВУЕТ ЗАМЫСЛУ человека/ который это произведение написал.", "Первое/ не всегда внешнее восприятие образа СООТВЕТСТВУЕТ ТОМУ/ что ты хочешь заложить.", "Получается/ что именно они СООТВЕТСТВУЮТ ТОНКОСТИ\" Учения/ которое Не- Учение\".", "Но вот/ то/ как себя власть ведёт/ СООТВЕТСТВУЕТ ЭТОМУ?", "И выяснили/ что у людей представления о том/ сколько получают в городской администрации/ СООТВЕТСТВУЮТ РЕАЛЬНОСТИ.", "А те/ кто отвечает/\" постоянно\"/ это так называемые пессимисты/ которые говорят/\" берут все\"/ потому что всё так плохо и т. п. Но если брать количество уголовных дел/ то от Италии мы довольно-таки сильно отстаём/ и вполне СООТВЕТСТВУЕМ ВАРИАНТУ США и т. д. И\" ужесточение наказания\"/ о котором говорит население/ для меня тоже\" хороший признак\" полного непонимания ситуации ни населением/ ни социологами.", "Нам надо/ чтобы процедура внедрения этого продукта/ все его качества СООТВЕТСТВОВАЛИ ТРЕБОВАНИЯМ стандарта информационной безопасности Центрального банка.", "Александра: Да/ если она будет СООТВЕТСТВОВАТЬ МОИМ нормам/ который я хочу к ней предъявить.", "Вот это я хотела у вас спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ СООТВЕТСТВУЕТ ВАШЕМУ намерению?"], "NOM": ["Его манерам СООТВЕТСТВОВАЛ ОСОБЫЙ генеральский падеж, который Дебоширин использовал в разговоре.", "\" Счастливый?!\"-- возбуждённо и почти риторически восклицает он, хотя суммы цифр на оторванном билете совсем не СООТВЕТСТВУЮТ ДРУГ другу, что для него очевидно.", "Альтернативные пути обеспечиваются, если связать друг с другом концевые узлы топологии, которым СООТВЕТСТВУЮТ ЛИСТЬЯ( висячие вершины) дерева графа.", "Эта запись означает, что при создании конкретной конструкции имени\" Редуктор\" может СООТВЕТСТВОВАТЬ ЛЮБОЙ из перечисленных в фигурных скобках редуктор.", "Корневому узлу СООТВЕТСТВУЕТ КОНСТРУКТОРСКОЕ имя\" Изделие\", которое отсутствует в описании, должно задаваться отдельно и может быть произвольным.", "Однако этой\" теоретической обратимости\" отнюдь не СООТВЕТСТВУЕТ ФАКТИЧЕСКАЯ необратимость механических процессов в реальном мире.", "Таким образом, получается, что разным пси-феноменам СООТВЕТСТВУЮТ РАЗНЫЕ модели мира: предвидению-- предельно детерминированная, а психокинезу-- индетерминистская.", "И у населения/ и у Комитета по этике/ и у правоохранительных органов должны быть некие ориентиры/ которым должно СООТВЕТСТВОВАТЬ ДОЛЖНОСТНОЕ лицо местного самоуправления."], "в/во + LOC": ["Поэтому диапазон от 0 до 6 лет СООТВЕТСТВУЕТ В ОСНОВНОМ дошкольному развитию, а диапазон от 7 до 14 лет-- первому этапу школьного обучения."], "за + INST": ["И проблема-- исконны ли они, приобретены ли они вторично, откуда они вообще взялись и чему они СООТВЕТСТВУЮТ ЗА ПРЕДЕЛАМИ койсанских языков?"], "GEN": ["Но это, в свою очередь, означает, что мы никаким способом не могли бы повлиять на будущее поведение В, что заведомо не СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ...", "Следовательно, предположение, высказанное братьями Стругацкими, вряд ли СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ.", "В связи с этим невольно складывается впечатление, что НЛО и НЛО-навты, если сообщения об их поведении СООТВЕТСТВУЮТ ДЕЙСТВИТЕЛЬНОСТИ, ведут себя именно так, как должны были бы вести себя путешественники в прошлое, прибывшие в наше время из будущих эпох.", "В любом случае/ я думаю/ если результат будет носить шутливый характер/ не СООТВЕТСТВОВАТЬ ДЕЙСТВИТЕЛЬНОСТИ/ это будет отражением системы."]}, "2": {"к + DAT": ["По оценкам экспертов Министерства обороны, уровень защиты устройства СООТВЕТСТВУЕТ требованиям К ХРАНЕНИЮ совершенно секретной информации."], "у + GEN": ["По М. Чиксентмихайи, отличительным признаком опыта потока является положение, согласно которому для его возникновения требования ситуации должны точно СООТВЕТСТВОВАТЬ имеющимся У СУБЪЕКТА умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки."], "в/во + LOC": ["В частности\" хочу- быть- как\" СООТВЕТСТВУЕТ распространённому В АНГЛОЯЗЫЧНОЙ литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, представляет собой не более чем референтную группу.", "Несмотря на отмеченные выше проблемы, оценка их состояния в России СООТВЕТСТВУЕТ известной В МИРЕ универсальной схеме: естественное движение населения учитывается лучше миграции, одновременно данные о внутренней миграции более надежны по сравнению с данными о внешней миграции.", "Определение конструкторского понятия, стоящее первым в системе описания, СООТВЕТСТВУЕТ изделию В ЦЕЛОМ."], "между + INST": ["Так, если имеем P= N 1+ N 2 генов, каждый ген СООТВЕТСТВУЕТ трафику МЕЖДУ ПАРОЙ узлов i и j, представленному в матрице T, а значением гена является номер линии, в которую перенесён трафик T ij, то пространство поиска характеризуется числом возможных случайно генерируемых вариантов, равным P"], "из + GEN": ["Эта запись означает, что при создании конкретной конструкции имени\" Редуктор\" может СООТВЕТСТВОВАТЬ любой ИЗ ПЕРЕЧИСЛЕННЫХ в фигурных скобках редуктор.", "Оператор располагался перед панелью с четырьмя цветными лампочками, каждая из которых СООТВЕТСТВОВАЛА одной ИЗ ЭТИХ цифр."]}, "3": {"к + DAT": ["\" Проявленная\"-- это эмпирические звуки, имеющие определённую длительность, тембр, скорость и т. п.\" Срединная\"\" внутренняя речь\" создаётся идеальными, мыслимыми звуками, а\" видящая речь\"-- едина и нераздельна и СООТВЕТСТВУЕТ спхоте( К ЭТОМУ понятию мы ещё вернёмся)."]}}