{"-3": {}, "-2": {}, "-1": {"NOM": ["- САМИ СОРВАЛИ его с дерева?", "В июне главнокомандующий генерал Карлос ПРАТС СОРВАЛ попытку танковых частей провести государственный переворот."], "ACC": ["По данным« Известий», ЭКСТРАДИЦИЮ СОРВАЛИ местные чеченцы, окружившие тюрьму плотным кольцом, и драка, произошедшая в СИЗО."]}, "0": {}, "1": {"с/со + GEN": ["Я помню, когда посмотрел в свое время первую часть, вообще в шоке был, начальная драка под Джанки ЭксЭль( или Кастбридер Продижи, так и не понял, чья же тема, да и плевать) просто СОРВАЛА С МЕНЯ черепную коробку, смаковал раз пять подряд."], "ACC": ["Он СОРВАЛ ЕГО совсем.", "СОРВАЛ ОДЕЖДУ.", "Словно предчувствуя несчастье, трактирщик и вовсе рассвирепел, крича, почти СОРВАЛ ГОЛОС, но никому не позволил оставить камень, чтобы помочь несчастным.", "- Сами СОРВАЛИ ЕГО с дерева?", "В июне главнокомандующий генерал Карлос Пратс СОРВАЛ ПОПЫТКУ танковых частей провести государственный переворот.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы СОРВАТЬ ПЕРЕСТРОЙКУ в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, СОРВАЛИ ПРИНЯТИЕ всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Война в Ираке, как выяснилось, легко может СОРВАТЬ ВЕСЕННИЕ полевые работы в России, создав угрозу продовольственной безопасности нашей страны."], "NOM": ["Его и хотел СОРВАТЬ ДЕРЗКИЙ преступник.", "По данным« Известий», экстрадицию СОРВАЛИ МЕСТНЫЕ чеченцы, окружившие тюрьму плотным кольцом, и драка, произошедшая в СИЗО."]}, "2": {"с/со + GEN": ["- Сами СОРВАЛИ его С ДЕРЕВА?"], "в/во + LOC": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы СОРВАТЬ перестройку В СТРАНЕ, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "3": {}}