{"-3": {"вне + GEN": ["Пушкина же приличествует изучать ВНЕ ВРЕМЕНИ, СОПОСТАВЛЯЯ его-- если сопоставления, вообще, нужны-- с такими же великанами поэтического творчества, а не с поэтами\" его\" школы и\" его\" стиля\"( П. М. Бицилли. Избранные труды по филологии."]}, "-2": {}, "-1": {"NOM": ["Беда в том, что Я СОПОСТАВЛЯЮ факты с опозданием.", "Излучение Солнца, в котором он поначалу распознавал реальность Духа Святого, ОН СОПОСТАВЛЯЕТ теперь с действием рычага, а Бога- Отца связывает с образами токарного станка и часового механизма, гирей примеряясь к Троице."]}, "0": {}, "1": {"ACC": ["Беда в том, что я СОПОСТАВЛЯЮ ФАКТЫ с опозданием.", "Так называемое\" активное ядро\" аудитории интернет-изданий-- публика неленивая и любопытная, готовая многократно проверять любое прочитанное утверждение, СОПОСТАВЛЯТЬ РУССКИЕ переводы важных документов с иноязычными оригиналами, рыться в архивах, перерабатывать тонны словесной руды ради ответа на интересующие вопросы.", "Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- значит СОПОСТАВЛЯТЬ ВОСПРИНЯТОЕ извне с внутренними идеями и выносить суждение о том, насколько они совпадают\".", "Пушкина же приличествует изучать вне времени, СОПОСТАВЛЯЯ ЕГО-- если сопоставления, вообще, нужны-- с такими же великанами поэтического творчества, а не с поэтами\" его\" школы и\" его\" стиля\"( П. М. Бицилли. Избранные труды по филологии.", "И вопрос в том/ что возникает/ когда мы можем СОПОСТАВЛЯТЬ РАЗНЫЕ схемы/ взятые из разных практик."]}, "2": {"с/со + INST": ["Беда в том, что я СОПОСТАВЛЯЮ факты С ОПОЗДАНИЕМ.", "Излучение Солнца, в котором он поначалу распознавал реальность Духа Святого, он СОПОСТАВЛЯЕТ теперь С ДЕЙСТВИЕМ рычага, а Бога- Отца связывает с образами токарного станка и часового механизма, гирей примеряясь к Троице."]}, "3": {"с/со + INST": ["Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- значит СОПОСТАВЛЯТЬ воспринятое извне С ВНУТРЕННИМИ идеями и выносить суждение о том, насколько они совпадают\"."]}}