{"-3": {"на + ACC": ["НА МЕНЯ это СОШЛО будто озарение..."], "с/со + GEN": ["Двадцать первый скорый чуть С РЕЛЬС не СОШЁЛ, вот было бы.", "С УМА можно СОЙТИ!", "Я чуть С УМА не СОШЁЛ.", "Мы тут чуть С УМА не СОШЛИ, вы же больше трех часов там препирались!"], "о/об + LOC": ["Обещались что-то показать Каприати, Сэлеш и Дэвенпорт, но, как чёртик из сказки О БАЛДЕ, СОШЛИ с дистанции гораздо раньше."], "к + DAT": ["Не думайте, что специалисты обнаружили нечто\" ужасное\": К СОВЕРШЕННОЛЕТИЮ расстройство СОЙДЁТ на нет, но прежде успеет доставить немало неприятностей самому ребёнку и хлопот родителям и учителям.", "Правда, интерес К ТЕХНИЧЕСКОМУ регулированию СОШЁЛ на нет задолго до дня принятия закона-- 15 декабря 2002 г. А ведь был повод: Всемирный день качества( 14 ноября) и международная конференция в Москве\" Качество-- путь к совершенству\"."]}, "-2": {"с/со + GEN": ["А квартиры в Ендовке-- С УМА СОЙТИ.", "Те сразу С УМА СОЙДУТ.", "-- Ты С УМА СОШЁЛ.", "-- Бухаешь, как пушка,-- С УМА СОШЁЛ!.. слышно на пол километра!", "-- Ты С УМА СОШЁЛ!-- возмутилась Мила.", "Мне интересно узнать, как С НЕГО СОЙТИ.", "-- Анеля, можно С УМА СОЙТИ!", "У него родители к этому времени совсем С УМА СОШЛИ.", "Тоже С УМА СОШЛА.", "Говорят, в штате его обретаются десятки тысяч человек, но взгляните на периферийные российские телепрограммы( они очень отличаются от столичных, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера С ГОРШКА СОШЛИ или из колонии для матёрых головорезов вылезли.", "Ничего/ но можно С УМА СОЙТИ.", "У токаря шестого разряда/ у токаря высшей квалификации нормо-час стоит пять рублей девяносто одну копейку/ это С УМА СОЙТИ."], "для + GEN": ["ДЛЯ БЕЗОПАСНОСТИ СОШЛИ с тропы вниз по течению."], "с/со + INST": ["Когда мы С НОСИЛКАМИ СОШЛИ с крыльца, высокого, как эшафот, они молча двинулись вперёд."]}, "-1": {"NOM": ["На меня ЭТО СОШЛО будто озарение...", "Рита перешагнула через скамейку, встала на нос, я подал ей руку, и ОНА СОШЛА на землю.", "-- ТЫ СОШЁЛ с ума, Борька!", "Утренний КОРАБЛЬ СОШЁЛ со стапелей, разрезает голубую воду, паруса наполняются ветром, нарядные путешественники, смеясь, переговариваются на палубе.", "Я должна понять, иначе Я СОЙДУ с ума, для какой такой высочайшей цели её затопило таким запредельным, нечеловеческим страданием,-- её, только и просившую у Бога что лёгкой смерти?", "-- ОНИ СОШЛИ.", "Тем острее почувствовала Анна Фёдоровна, как весь ДОМ СОШЁЛ с ума после первого же прихода Марека.", "А краны весной работать начнут, когда ЛЁД СОЙДЁТ.", "Не думайте, что специалисты обнаружили нечто\" ужасное\": к совершеннолетию РАССТРОЙСТВО СОЙДЁТ на нет, но прежде успеет доставить немало неприятностей самому ребёнку и хлопот родителям и учителям.", "Пусть ОН СОЙДЁТ с ума, мочится под себя, и ему в бреду является четырнадцатилетний иракский мальчик, изрезанный крупнокалиберными пулемётами.", "Ваше отношение( личное)/ к/ скажем/ мутации рок- идолов конца восьмидесятых/ то есть КИНЧЕВ СОШЁЛ на нет/ стал каким-то православным деятелем концертным в рамках рок-музыки/ но не очень интересной/ Сукачёв сходит потихонечку в шансон/ а Скляр окончательно стал каким-то шансонье."], "DAT": ["Не давая ЧЕЛОВЕКУ СОЙТИ с пути.", "На остановке он помог ВАРЕ СОЙТИ.", "Правда, интерес к техническому РЕГУЛИРОВАНИЮ СОШЁЛ на нет задолго до дня принятия закона-- 15 декабря 2002 г. А ведь был повод: Всемирный день качества( 14 ноября) и международная конференция в Москве\" Качество-- путь к совершенству\"."]}, "0": {}, "1": {"по + DAT": ["СОШЛА ПО ЛЕСТНИЦЕ вниз."], "на + ACC": ["Рита перешагнула через скамейку, встала на нос, я подал ей руку, и она СОШЛА НА ЗЕМЛЮ."], "с/со + GEN": ["Не давая человеку СОЙТИ С ПУТИ.", "Для безопасности СОШЛИ С ТРОПЫ вниз по течению.", "Когда мы с носилками СОШЛИ С КРЫЛЬЦА, высокого, как эшафот, они молча двинулись вперёд.", "Мой язык просто СОШЁЛ С УМА!", "-- Ты СОШЁЛ С УМА, Борька!", "Утренний корабль СОШЁЛ СО СТАПЕЛЕЙ, разрезает голубую воду, паруса наполняются ветром, нарядные путешественники, смеясь, переговариваются на палубе.", "Я должна понять, иначе я СОЙДУ С УМА, для какой такой высочайшей цели её затопило таким запредельным, нечеловеческим страданием,-- её, только и просившую у Бога что лёгкой смерти?", "\" Я хочу СОЙТИ С ЭТОГО поезда живым.", "И я знаю, что эта фраза--\" я хочу СОЙТИ С ПОЕЗДА живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "А ЧТОБЫ СОЙТИ С ПОЕЗДА, НУЖЕН БИЛЕТ.", "-- Можно СОЙТИ С УМА!", "Тем острее почувствовала Анна Фёдоровна, как весь дом СОШЁЛ С УМА после первого же прихода Марека.", "\" Э, сойду,-- быстро решил писатель,-- только так и можно вылечиться, а то и впрямь СОЙДЁШЬ С УМА.", "Просто сел в поезд и не СОШЁЛ С НЕГО.", "Я думала, что она просто немного СОШЛА С УМА.", "Сергей РОЖКОВ( все-- Россия) СОШЁЛ С ДИСТАНЦИИ, допустив на втором огневом рубеже 4 промаха( всего-- 5).", "Обещались что-то показать Каприати, Сэлеш и Дэвенпорт, но, как чёртик из сказки о Балде, СОШЛИ С ДИСТАНЦИИ гораздо раньше.", "Пусть он СОЙДЁТ С УМА, мочится под себя, и ему в бреду является четырнадцатилетний иракский мальчик, изрезанный крупнокалиберными пулемётами.", "Однако, несмотря на предупреждения, Элнис, смертельно испугавшись при появлении динозавра, всё-таки СОШЁЛ С ТРОПЫ и раздавил бабочку...", "Может быть/ вот он ещё умрёт/ СОЙДЁТ С ПУТИ/ а я уже осмысленно прошёл этот этап.", "Запустить ученика в чат на 10 дней и пусть он там не СОЙДЁТ С УМА!\""], "с/со + INST": ["-- Слушайте!-- вдруг взял его за рукав книголюб.-- А вы не СОЙДЁТЕ СО МНОЙ?"], "через + ACC": ["Они СОШЛИ ЧЕРЕЗ ДВЕ остановки."], "NOM": ["\" Пройдут дожди, СОЙДУТ СНЕГА...", "СОШЁЛ БЕЛЫЙ покров-- и предстала перед нами неприглядная картина: чего только не набросали мы, городские жители, из окон и с балконов.", "И СОШЁЛ ГОСПОДЬ посмотреть город и башню, которые строили сыны человеческие."]}, "2": {"за + ACC": ["Получается, что при желании\" Мондео\" может СОЙТИ и ЗА МАШИНУ представительского класса."], "из + GEN": ["Говорят, в штате его обретаются десятки тысяч человек, но взгляните на периферийные российские телепрограммы( они очень отличаются от столичных, как и вся наша периферийная жизнь)-- там сплошные сериалы, повторы прошлогодних передач, азартные игры, да круглые сутки в окошке шаманят лохматые так называемые поэты, композиторы и певцы, которые только вчера с горшка СОШЛИ или ИЗ КОЛОНИИ для матёрых головорезов вылезли."]}, "3": {"после + GEN": ["Тем острее почувствовала Анна Фёдоровна, как весь дом СОШЁЛ с ума ПОСЛЕ ПЕРВОГО же прихода Марека."], "из + GEN": ["А по дороге/ естественно/ подъехали к Байдарским воротам/ СОШЛИ/ и ИЗ БАЙДАРСКИХ ворот/ вы бывали там/ конечно/ сразу поразило меня это бесконечное море/ тёмно-синее."]}}