{"-3": {"на + LOC": ["-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет учиться, с утра до вечера играть НА КЛАРНЕТЕ, СОВЕРШЕНСТВОВАТЬСЯ, готовиться к конкурсам, а ты будешь всего-навсего посвящать ему свою жизнь.", "В результате формируется единый сенсомоторный образ рабочего пространства, НА ОСНОВЕ которого СОВЕРШЕНСТВУЕТСЯ программа действия и собственно исполнительная его часть."]}, "-2": {"чрез + ACC": ["\" Отвергнутые,-- отвечает учитель,-- сотворены ради избранных, дабы последние ЧРЕЗ НИХ СОВЕРШЕНСТВОВАЛИСЬ в добродетелях и исправлялись от пороков, выглядели бы в сравнении с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40]."]}, "-1": {"GEN": ["В результате формируется единый сенсомоторный образ рабочего пространства, на основе КОТОРОГО СОВЕРШЕНСТВУЕТСЯ программа действия и собственно исполнительная его часть.", "Вместе с развитием систем денежных ПЕРЕВОДОВ СОВЕРШЕНСТВУЕТСЯ финансовая инфраструктура стран- отправителей и стран- получателей переводов, причём происходит это, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных переводов сулит значительные прибыли его участникам."]}, "0": {}, "1": {"NOM": ["В результате формируется единый сенсомоторный образ рабочего пространства, на основе которого СОВЕРШЕНСТВУЕТСЯ ПРОГРАММА действия и собственно исполнительная его часть.", "Вместе с развитием систем денежных переводов СОВЕРШЕНСТВУЕТСЯ ФИНАНСОВАЯ инфраструктура стран- отправителей и стран- получателей переводов, причём происходит это, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных переводов сулит значительные прибыли его участникам."], "в/во + LOC": ["\" Отвергнутые,-- отвечает учитель,-- сотворены ради избранных, дабы последние чрез них СОВЕРШЕНСТВОВАЛИСЬ В ДОБРОДЕТЕЛЯХ и исправлялись от пороков, выглядели бы в сравнении с ними более славными и, созерцая их муки, сильнее радовались бы собственному спасению\"[ 40]."]}, "2": {}, "3": {"к + DAT": ["-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет учиться, с утра до вечера играть на кларнете, СОВЕРШЕНСТВОВАТЬСЯ, готовиться К КОНКУРСАМ, а ты будешь всего-навсего посвящать ему свою жизнь."]}}