{"-3": {"в/во + LOC": ["Обычно они обходят стороной деревья, В ЛИСТЬЯХ которых СОДЕРЖАТСЯ алкалоиды.", "Но семена бука, трехгранные орешки, местное население называет чинариками-- после поджаривания( В СЫРЫХ семенах СОДЕРЖИТСЯ вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "В ТАБЛИЦЕ 1 СОДЕРЖАТСЯ данные о 18 рентгеновских двойных системах, в которых измерены массы чёрных дыр, составляющие от 4 до 16 M¤.", "Некоторые сведения о массах чёрных дыр В ЯДРАХ галактик СОДЕРЖАТСЯ в таблице 2."]}, "-2": {"в/во + LOC": ["Что В НЁМ СОДЕРЖИТСЯ?", "ВО ВКЛАДЫШЕ СОДЕРЖАЛИСЬ просьба позвонить на радио и заказать одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций.", "Таблица P как для задачи оценки в целом, так и для любой её подзадачи позволяет отобрать в таблице MOB те её строки, В КОТОРЫХ СОДЕРЖАТСЯ только\" существенные\" значения обобщённых показателей и результаты решения подзадач.", "В НИХ СОДЕРЖИТСЯ синильная кислота и есть их не следует( крупноплодные садовые формы лавровишни лекарственной лишены этого недостатка и очень вкусны).", "Некоторые изображения напоминают что-то знакомое, например, поперечный разрез двойной спирали молекулы ДНК, В КОТОРОЙ СОДЕРЖИТСЯ наследственная генетическая информация."], "из + GEN": ["K 0-- конъюнктивный критерий выбора комбинации значений показателей, обеспечивающей деление D( l) на две части так, что в одной ИЗ НИХ СОДЕРЖАТСЯ ситуации, помеченные только признаком\" 1\" или только признаком\" 0\".", "Kv- лексикографический критерий выбора комбинации значений показателей, обеспечивающей деление D( l) на две части так, что в одной ИЗ НИХ СОДЕРЖАТСЯ ситуации, помеченные преимущественно признаком\" 1\" или только признаком\" 0\":"]}, "-1": {"NOM": ["А причина в качестве воды в водоемах, и в том числе и в фосфатах, КОТОРЫЕ СОДЕРЖАТСЯ в сточных водах.", "Специализированную медицинскую помощь ВИЧ-инфицированным в колониях не оказывают, ОНИ СОДЕРЖАТСЯ в общей массе заключённых.", "Вопрос: В принятом 27 апреля 2004 г. в Люксембурге Совместном заявлении о расширении ЕС и отношениях Россия-- ЕС СОДЕРЖИТСЯ положение о том, что Евросоюз гарантирует приверженность новых стран-- членов ЕС защите прав человека и лиц, принадлежащих к меньшинствам.", "Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, КОТОРАЯ СОДЕРЖИТСЯ в этих текстах.", "Весь этот ТАЙМ-КОД СОДЕРЖИТСЯ в голове до конца."], "LOC": ["В его ПРЕДОПРЕДЕЛЕНИИ СОДЕРЖАЛОСЬ всё, подобно тому как в уме строителя существует дом ещё до того, как он построен[ 49].", "Но семена бука, трехгранные орешки, местное население называет чинариками-- после поджаривания( в сырых СЕМЕНАХ СОДЕРЖИТСЯ вещество фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны."], "GEN": ["Обычно они обходят стороной деревья, в листьях КОТОРЫХ СОДЕРЖАТСЯ алкалоиды.", "Мне представляется, что в подобной постановке ЗАДАЧИ СОДЕРЖИТСЯ некая фундаментальная неясность, касающаяся самой\" буквальности\" применительно к переводу.", "Их почвенная реакция сильно кислая, ПЕРЕГНОЯ СОДЕРЖИТСЯ не более 3%, в зимнее время они весьма переувлажнены.", "Некоторые сведения о массах чёрных дыр в ядрах ГАЛАКТИК СОДЕРЖАТСЯ в таблице 2.", "И если купец Гиндин построил здание земской школы/ которая до сих пор восьмилеткой является/ не найти ли нам пару предпринимателей/ где будет написано/ что Сбербанк в селе Завражье стараньями купца ИВАНОВА СОДЕРЖИТСЯ/ а почта/ стараньями купца Петрова."]}, "0": {}, "1": {"в/во + LOC": ["А причина в качестве воды в водоемах, и в том числе и в фосфатах, которые СОДЕРЖАТСЯ В СТОЧНЫХ водах.", "Специализированную медицинскую помощь ВИЧ-инфицированным в колониях не оказывают, они СОДЕРЖАТСЯ В ОБЩЕЙ массе заключённых.", "Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно увеличили возможности доступа к текстам, но сами по себе они не дают ключа к той информации, которая СОДЕРЖИТСЯ В ЭТИХ текстах.", "Некоторые сведения о массах чёрных дыр в ядрах галактик СОДЕРЖАТСЯ В ТАБЛИЦЕ 2.", "Весь этот тайм-код СОДЕРЖИТСЯ В ГОЛОВЕ до конца."], "NOM": ["Во вкладыше СОДЕРЖАЛИСЬ ПРОСЬБА позвонить на радио и заказать одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций.", "Вопрос: В принятом 27 апреля 2004 г. в Люксембурге Совместном заявлении о расширении ЕС и отношениях Россия-- ЕС СОДЕРЖИТСЯ ПОЛОЖЕНИЕ о том, что Евросоюз гарантирует приверженность новых стран-- членов ЕС защите прав человека и лиц, принадлежащих к меньшинствам.", "Например, там СОДЕРЖИТСЯ СЛЕДУЮЩИЙ пассаж:\" Если в ближайшие годы экономический рост в России может воспроизводиться при условии благоприятной внешнеэкономической конъюнктуры, то с 2006 года, в силу исчерпания внутренних источников развития, неизбежно его существенное замедление и даже спад\".", "K 0-- конъюнктивный критерий выбора комбинации значений показателей, обеспечивающей деление D( l) на две части так, что в одной из них СОДЕРЖАТСЯ СИТУАЦИИ, помеченные только признаком\" 1\" или только признаком\" 0\".", "Kv- лексикографический критерий выбора комбинации значений показателей, обеспечивающей деление D( l) на две части так, что в одной из них СОДЕРЖАТСЯ СИТУАЦИИ, помеченные преимущественно признаком\" 1\" или только признаком\" 0\":", "Если хотя бы в одном из наборов, помеченных признаком\" 0\", СОДЕРЖАТСЯ ВСЕ элементы фрагмента, сформированного на шаге 2, то гипотеза о конъюнктивном характере связи между значениями спецификаций неверна и данная процедура неприменима.", "В его предопределении СОДЕРЖАЛОСЬ ВСЁ, подобно тому как в уме строителя существует дом ещё до того, как он построен[ 49].", "Обычно они обходят стороной деревья, в листьях которых СОДЕРЖАТСЯ АЛКАЛОИДЫ.", "Уже в формуле Маркса, бывшей в эти годы весьма популярной,--\" пролетарии штурмуют небо\"-- СОДЕРЖАЛАСЬ ССЫЛКА на миф о вавилонской башне, подвергнутый двойной инверсии: во-первых, переставлялись местами оценки неба и атакующей его земли и, во-вторых, миф о разделении народов заменялся представлением об их соединении, т. е. интернационале.", "Мне представляется, что в подобной постановке задачи СОДЕРЖИТСЯ НЕКАЯ фундаментальная неясность, касающаяся самой\" буквальности\" применительно к переводу.", "В них СОДЕРЖИТСЯ СИНИЛЬНАЯ кислота и есть их не следует( крупноплодные садовые формы лавровишни лекарственной лишены этого недостатка и очень вкусны).", "Но семена бука, трехгранные орешки, местное население называет чинариками-- после поджаривания( в сырых семенах СОДЕРЖИТСЯ ВЕЩЕСТВО фагопирин, вызывающее головную боль) они не только вкусны и питательны, но и полезны.", "В таблице 1 СОДЕРЖАТСЯ ДАННЫЕ о 18 рентгеновских двойных системах, в которых измерены массы чёрных дыр, составляющие от 4 до 16 M¤.", "Некоторые изображения напоминают что-то знакомое, например, поперечный разрез двойной спирали молекулы ДНК, в которой СОДЕРЖИТСЯ НАСЛЕДСТВЕННАЯ генетическая информация.", "В математике вcё-таки в основном сейчас такое положение/ что сделанные результаты много людей проверяют и довольно быстро и довольно беспристрастно устанавливается общественное мнение/ что то- то сделано/ верно или нет/ или СОДЕРЖАТСЯ ОШИБКИ..."]}, "2": {"о/об + LOC": ["Вопрос: В принятом 27 апреля 2004 г. в Люксембурге Совместном заявлении о расширении ЕС и отношениях Россия-- ЕС СОДЕРЖИТСЯ положение О ТОМ, что Евросоюз гарантирует приверженность новых стран-- членов ЕС защите прав человека и лиц, принадлежащих к меньшинствам."], "на + ACC": ["Уже в формуле Маркса, бывшей в эти годы весьма популярной,--\" пролетарии штурмуют небо\"-- СОДЕРЖАЛАСЬ ссылка НА МИФ о вавилонской башне, подвергнутый двойной инверсии: во-первых, переставлялись местами оценки неба и атакующей его земли и, во-вторых, миф о разделении народов заменялся представлением об их соединении, т. е. интернационале."]}, "3": {"на + ACC": ["Во вкладыше СОДЕРЖАЛИСЬ просьба позвонить НА РАДИО и заказать одну из песен( в том случае, если понравилось), а также списки телефонов всех московских радиостанций."], "подобно + DAT": ["В его предопределении СОДЕРЖАЛОСЬ всё, ПОДОБНО ТОМУ как в уме строителя существует дом ещё до того, как он построен[ 49]."], "до + GEN": ["Весь этот тайм-код СОДЕРЖИТСЯ в голове ДО КОНЦА."]}}