{"-3": {"в/во + LOC": ["Я В ЭТОМ не СОМНЕВАЮСЬ!"], "о/об + LOC": ["Ещё 5% школьников, принимавших, видимо, самостоятельное решение ОБ ОТЪЕЗДЕ, СОМНЕВАЮТСЯ, что их отпустят родители, а 12% сами не уверены, что у них хватит душевных сил надолго расстаться с родными."]}, "-2": {"в/во + LOC": ["Другая часть кремлёвских советчиков сильно В ЭТОМ СОМНЕВАЕТСЯ."], "из + GEN": ["Едва ли кто-либо ИЗ ЧИТАТЕЛЕЙ СОМНЕВАЕТСЯ в том, что окружающий его мир трехмерный."]}, "-1": {"NOM": ["Вообще, АНДРЕЙ СОМНЕВАЛСЯ, что люди, которых он встречает на крыше, лезут на неё с какой-нибудь определённой целью.", "В том, что российская сборная будет первой, мало КТО СОМНЕВАЛСЯ-- класс обязывал.", "Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, МНОГИЕ СОМНЕВАЛИСЬ в правильности этого шага.", "Лично Я СОМНЕВАЮСЬ в целесообразности этой законодательной инициативы, поскольку она может преследовать частные интересы нефтяных компаний."], "GEN": ["Нет ОСНОВАНИЙ СОМНЕВАТЬСЯ, что эта ценная тенденция не просто научно констатировать факты, но заботиться о должном сохранится и в будущем в развитии психологических исследований."]}, "0": {}, "1": {", что": ["Почти не СОМНЕВАЮСЬ, ЧТО у наших олигархов не хватит духу добровольно расстаться хотя бы с частью своего барахла даже во имя какой-либо действительно важной, ценной национальной идеи.", "Сильно СОМНЕВАЮСЬ, ЧТО можно измерять« Семнадцать мгновений весны» какими-то рейтингами.", "СОМНЕВАЮСЬ, ЧТО их раззадорят соляные горы на старых причалах Северного речного порта, известного как порт пяти морей, стоящий на канале, выкопанном вручную предателями родины.", "Он уже не СОМНЕВАЕТСЯ, ЧТО на этот раз его выдадут за родственника невесты, за молодого дядю или троюродного брата-- этого никто никогда не замечает.", "Можно не СОМНЕВАТЬСЯ, ЧТО он- то своим недюжинным интересом к жизни и утомил жену и прежде времени подвёл её к старости.", "Вообще, Андрей СОМНЕВАЛСЯ, ЧТО люди, которых он встречает на крыше, лезут на неё с какой-нибудь определённой целью.", "СОМНЕВАЮСЬ, ЧТО хороший.", "Никто, в том числе официальные представители британских масонов, не СОМНЕВАЕТСЯ, ЧТО правительство не станет тянуть с новыми требованиями гласности.", "Такое весьма примирительное отношение к новой власти в Белграде, несомненно, основано на совершенно трезвом политическом расчёте; можно не СОМНЕВАТЬСЯ, ЧТО если бы Слободану Милошевичу удалось удержаться у власти в стране, то на его имя пришло бы точно такое же путинское поздравление.", "Хотя представители бизнеса весьма СОМНЕВАЮТСЯ, ЧТО это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять выступил с предложением уменьшить НДС и изменить порядок расчёта налога на прибыль.", "Я не СОМНЕВАЮСЬ, ЧТО это будет великое наследие.", "Таким образом, можно не СОМНЕВАТЬСЯ, ЧТО г-н Селезнев с большой долей вероятности останется властью востребован.", "Вопрос спорный, но она точно имеет возможность: никто не СОМНЕВАЕТСЯ, ЧТО американцы уделают Ирак всухую.", "-- Если так, если Путин решил всё-таки удалить на должное расстояние олигархов, не приходится СОМНЕВАТЬСЯ, ЧТО уж перед выборами он сдержит обещание.", "Нет оснований СОМНЕВАТЬСЯ, ЧТО эта ценная тенденция не просто научно констатировать факты, но заботиться о должном сохранится и в будущем в развитии психологических исследований.", "Не следует СОМНЕВАТЬСЯ, ЧТО WU не остановится на достигнутом.", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, СОМНЕВАЮТСЯ, ЧТО их отпустят родители, а 12% сами не уверены, что у них хватит душевных сил надолго расстаться с родными.", "Я не СОМНЕВАЮСЬ, ЧТО всё это будет проведено, и что 90% на референдуме окажется таким, каким оно должно оказаться."], "в/во + LOC": ["Пока всё шло довольно успешно, и учитель даже начал СОМНЕВАТЬСЯ В ОБОСНОВАННОСТИ своих прежних сомнений.", "СОМНЕВАТЬСЯ В ТОМ, что говорилось ласково-воспитательным тоном, она запрещала, и даже если студент всего лишь переспрашивал, она обрывала его так, что ответ напоминал оплеуху или зуботычину.", "Сама решила пойти на медицинский, хирургом стать, а теперь мучается, СОМНЕВАЕТСЯ В СЕБЕ...", "Никто не СОМНЕВАЕТСЯ В ТОМ, что, обвинив российских дипломатов в шпионаже, Норвегия руководствовалась исключительно политическими мотивами.", "Однако формат подачи новостей на традиционных носителях никаким изменениям за последние годы не подвергся( и можно СОМНЕВАТЬСЯ В ТОМ, что тут вообще возможна какая-либо принципиальная реформа).", "Когда в 2003 году в Silicon Integrated Systems приняли решение о выделении в самостоятельную компанию своего подразделения по разработке графических процессоров, многие СОМНЕВАЛИСЬ В ПРАВИЛЬНОСТИ этого шага.", "Лично я СОМНЕВАЮСЬ В ЦЕЛЕСООБРАЗНОСТИ этой законодательной инициативы, поскольку она может преследовать частные интересы нефтяных компаний.", "Едва ли кто-либо из читателей СОМНЕВАЕТСЯ В ТОМ, что окружающий его мир трехмерный."]}, "2": {}, "3": {"у + GEN": ["Почти не СОМНЕВАЮСЬ, что У НАШИХ олигархов не хватит духу добровольно расстаться хотя бы с частью своего барахла даже во имя какой-либо действительно важной, ценной национальной идеи."], "в/во + LOC": ["Вы СОМНЕВАЕТЕСЬ не только В ПОРЯДОЧНОСТИ, но еще и в уме женщин???"], "на + ACC": ["Он уже не СОМНЕВАЕТСЯ, что НА ЭТОТ раз его выдадут за родственника невесты, за молодого дядю или троюродного брата-- этого никто никогда не замечает."]}}