{"-3": {"на + ACC": ["НА ПРОСЬБУ всё-таки СОЕДИНИТЬ с её начальником-- категорический отказ: тревожить она его не станет."]}, "-2": {"вместо + GEN": ["Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, остаются прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем крутится ветр в овраге?\"-- и ВМЕСТО ОТВЕТА СОЕДИНИТЬ единым порывом миры природы и поэзии."]}, "-1": {"INST": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, УЗЛАМИ СОЕДИНИЛ простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "NOM": ["Среди патриархов новоевропейской науки нет фигуры загадочней, чем Иоганн Кеплер: кажется, ОН СОЕДИНИЛ две эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью."]}, "0": {}, "1": {"ACC": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами СОЕДИНИЛ ПРОСТЫНИ, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "На прямоугольный лист фольги положить на середину продукт, поднять над ним продольные части листа, СОЕДИНИТЬ ИХ и плотно завернуть 2- 3 раза от одного конца до другого.", "Среди патриархов новоевропейской науки нет фигуры загадочней, чем Иоганн Кеплер: кажется, он СОЕДИНИЛ ДВЕ эпохи не только своими творениями, но и самой своей\" эллиптической\" личностью.", "СОЕДИНИТЬ ТАКИЕ системы в рамках единой технологии практически невозможно.", "Возможность отделить план выражения и СОЕДИНИТЬ ЕГО с любым другим содержанием делает слово опасным инструментом, удобным конденсатором социальной лжи."], "с/со + INST": ["Если нажмёшь вот на эту кнопку, то сразу СОЕДИНИТ С МОСКВОЙ."], "INST": ["Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, остаются прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы поэту спросить:\" Зачем крутится ветр в овраге?\"-- и вместо ответа СОЕДИНИТЬ ЕДИНЫМ порывом миры природы и поэзии."], "между + INST": ["СОЕДИНИВ МЕЖДУ СОБОЙ соответствующие точки, как это обычно делается при построении различных графиков, мы получим некоторую линию-- линию поведения точки."]}, "2": {"с/со + INST": ["Возможность отделить план выражения и СОЕДИНИТЬ его С ЛЮБЫМ другим содержанием делает слово опасным инструментом, удобным конденсатором социальной лжи."]}, "3": {"в/во + LOC": ["СОЕДИНИТЬ такие системы В РАМКАХ единой технологии практически невозможно."]}}