{"-3": {"в/во + LOC": ["Тогда у меня к тебе небольшая просьба: когда будешь В ОБЩАГЕ, СООБЩИ мне, пожалуйста, об этом", "Подробности/ наверное/ В КОНЦЕ передачи СООБЩУ/ просто к слову пришлось..."], "с/со + INST": ["В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов СО СТРАННЫМ удовлетворением СООБЩИЛ, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут."], "в/во + ACC": ["Вибрации на двигателе, передающиеся на кузов, ощутимые толчки В МОМЕНТ разгона СООБЩАТ о просевших подушках двигателя."], "на + ACC": ["Например, в рассылаемых от имени владельца компьютера письмах присутствует лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но при попытке ответить НА ПИСЬМО и СООБЩИТЬ о заражении электронные сообщения уходят\" в никуда\".", "Наученные горьким опытом, мы НА ВСЯКИЙ случай СООБЩИЛИ ему, что все мы евреи( правда, из нас троих под это определение подходил только я один)."], "после + GEN": ["ПОСЛЕ РАЗГОВОРА Дзуринда СООБЩИЛ, что президент сказал:« США этого не забудут»."], "по + DAT": ["Я считаю/ что если очевидцем являешься какого-то преступления/ грубого нарушения порядка общественного/ ну/ позвонить хотя бы ПО ТЕЛЕФОНУ/ СООБЩИТЬ о происходящем."]}, "-2": {"по + DAT": ["В третьем часу ночи дежурный ПО ГОРОДУ СООБЩИЛ нам, что в Коптеве найден труп юноши лет семнадцати, зарезан ножом."], "без + GEN": ["Не могу же я всем БЕЗ ИСКЛЮЧЕНИЯ СООБЩИТЬ, что мой брат учится в Консерватории, а тут все сразу узнают!"], "о/об + LOC": ["ОБ ЭТОМ СООБЩИЛ врач Республиканской вирусологической ветеринарной лаборатории Николай Гранаткин.", "ОБ ЭТОМ СООБЩИЛА старший инспектор пропаганды управления ГИБДД РМ Татьяна Марычева.", "\" Если я услышу, что у меня в компании воруют, то человек, который мне ОБ ЭТОМ СООБЩИТ, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом."], "с/со + INST": ["- Гу-уляет наш гений,-- С ОГОРЧЕНИЕМ СООБЩИЛ Витя."], "на + LOC": ["Об очередном появлении оборотней НА ТРАССЕ СООБЩИЛИ местные СМИ..."]}, "-1": {"DAT": ["Я могу ВАМ СООБЩИТЬ следующее: из моих 21 года постоянного проживания в Германии я прожил 14 лет в Баварии, в Нюрнберге.", "Папа, повтори!\" Через некоторое время я ИМ СООБЩИЛ о своём решении.", "Мама ещё до концерта успела МНЕ СООБЩИТЬ, что сзади сидели Левины профессора.", "Рассказывают, что, когда 10 сентября Альенде хотел побеседовать со своим\" лояльным\" генералом, ЕМУ СООБЩИЛИ, что Пиночет молится.", "Я понял, что она вместо больницы подалась на почту-- сдавать бандероли и письма, там ЕЙ СООБЩИЛИ о том, что ночью Рубцова убила его сожительница.", "А вот когда ЕЙ СООБЩИЛИ о предложении приехать в Иркутск/ она кроме принципиального согласия сказала/ что\" только не в вашу холодную зиму\"."], "GEN": ["Ждём не дождёмся!\" Радда Юльевна обещала о точной дате ВЫПИСКИ СООБЩИТЬ позднее, числа пятого.", "Вибрации на двигателе, передающиеся на кузов, ощутимые толчки в момент РАЗГОНА СООБЩАТ о просевших подушках двигателя.", "В окружном управлении СОЦЗАЩИТЫ СООБЩИЛИ, что\" Вальшина Дина состоит на учёте как инвалид первой группы с пенсией 1307 рублей в месяц, и средств на предоставление импортных слуховых аппаратов бюджетом не предусматривается\".", "Руководители ПРОГРАММ СООБЩИЛИ, что количество заявок, как правило, раз в десять превышает количество предлагаемых мест.", "Объясняя причины своего появления в России, руководство этой КОМПАНИИ СООБЩИЛО, что считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и достигнет миллиарда долларов.", "О создании нового контролирующего ОРГАНА СООБЩИЛ вчера на пресс-конференции мэр Якутска, а по совместительству руководитель республиканского отделения\" Единой России\" Илья Михальчук.", "Приехав в 120-тысячный город, которым фактически управляют на паях\" ЮКОС\" и\" Русский алюминий\", глава РЕГИОНА СООБЩИЛ, что намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории.", "Подробности/ наверное/ в конце ПЕРЕДАЧИ СООБЩУ/ просто к слову пришлось..."], "INST": ["Утром, когда я пришёл в госпиталь, мне первым ДЕЛОМ СООБЩИЛИ:", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным УДОВЛЕТВОРЕНИЕМ СООБЩИЛ, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут.", "Затравленно озираясь, первый же контрактник ШЁПОТОМ СООБЩИЛ: на вопросы им можно отвечать только с разрешения командира дивизии."], "NOM": ["Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха МЯСОЕДОВА СООБЩИЛА соседям, что, видимо, помер в заключении Марк, что, видимо, он приходил на свои девятины попрощаться с родным домом, бродил по комнате и чихал.", "Помощник президента Сергей ЯСТРЖЕМБСКИЙ СООБЩИЛ« Известиям», что перенос презентации носил исключительно политический характер.", "После разговора ДЗУРИНДА СООБЩИЛ, что президент сказал:« США этого не забудут».", "Глава Коми-Пермяцкого регионального отделения\" Либеральной России\" Валентина ДУБРОВСКИХ СООБЩИЛА, что Коданев, а также его охранник были арестованы около 3: 30 по местному времени( 1: 30 мск) в гостиничном номере в городе Кудымкаре.", "Глава МВД России Борис ГРЫЗЛОВ СООБЩИЛ, что они являлись непосредственными исполнителями преступления.", "Правда, то, что Я СООБЩУ,-- всего лишь одна из многих возможных попыток удовлетворить наше общее желание\" посветить себе под ноги\".", "В своём ответе на письменный вопрос Хвольсона МАНДЕЛЬШТАМ СООБЩИЛ, что« в первый раз мы обратили внимание на появление новых линий 21 февраля 1928 г. На негативе от 23- 24 февраля( экспозиция 15 часов) новые линии были видны уже ясно». Как упомянутые письма Хвольсона и Мандельштама, так и сам спектр комбинационного рассеяния в кварце приведены в статье[ 4].", "Известно, что о своём открытии АВТОРЫ СООБЩИЛИ на коллоквиуме от 27 апреля 1928 г., а затем на 6-м съезде Ассоциации русских физиков, проходившем с 5 по 15 августа.", "По его словам, он встретил Мартина, и ТОТ СООБЩИЛ ему, что сегодня вечером он вместе с женой надолго уезжает.", "5 дней назад мой АДВОКАТ СООБЩИЛ мне, что меня и Юлия Дубова( который известен тем, что написал книжку, а потом по этой книжке был снят фильм\" Олигарх\") приглашают в полицейский участок, поскольку пришли документы из России об экстрадиции.", "И в частности, я уже говорил, по-моему, об этом, в том числе и с вами, что СКОТЛАНД-ЯРД СООБЩИЛ мне 6 месяцев тому назад, что на меня готовят здесь покушение с целью убийства, и это всё сделано в России.", "Если ЧЕЛОВЕК СООБЩИЛ о чем-то и свидетельствует/ такие надо поощрять."], "ACC": ["Наученные горьким опытом, мы на всякий СЛУЧАЙ СООБЩИЛИ ему, что все мы евреи( правда, из нас троих под это определение подходил только я один)."]}, "0": {}, "1": {"DAT": ["Тогда у меня к тебе небольшая просьба: когда будешь в общаге, СООБЩИ МНЕ, пожалуйста, об этом", "В третьем часу ночи дежурный по городу СООБЩИЛ НАМ, что в Коптеве найден труп юноши лет семнадцати, зарезан ножом.", "Раз только, когда Ольге нездоровилось и она невзначай чихнула, старуха Мясоедова СООБЩИЛА СОСЕДЯМ, что, видимо, помер в заключении Марк, что, видимо, он приходил на свои девятины попрощаться с родным домом, бродил по комнате и чихал.", "Достаточно будет СООБЩИТЬ ОПЕРАТОРУ телефонной станции номер карты.", "Правда, когда вы покупаете квартиру, застройщик обязан СООБЩИТЬ ВАМ о том, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Наученные горьким опытом, мы на всякий случай СООБЩИЛИ ЕМУ, что все мы евреи( правда, из нас троих под это определение подходил только я один).", "Мотивируя отказ в информации, министерства должны уведомить просителя об исключениях кодекса, на которые они ссылаются, а также СООБЩИТЬ ИМ об их праве на обжалование отказа.", "СООБЩИВ МНЕ об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать участвовать в судебном заседании 25 апреля.", "Как сейчас помню, СООБЩИЛИ НАМ об этом на уроке труда, когда мы убирали школьный двор.", "Коля СООБЩИЛ МНЕ, что они решили с Людмилой расписаться, хватит гулять- куролесить и всякой хреновиной заниматься, пора за ум браться.", "В этом году, как СООБЩИЛ КОРРЕСПОНДЕНТУ\" Журнала\" источник в правительстве, уже в феврале в адрес вице-премьера правительства, министра сельского хозяйства Алексея Гордеева из регионов посыпались многочисленные жалобы на действия нефтяников.", "Однако, как любезно СООБЩИЛ НАМ А. М. Блох, в переданной ему секретарём комитета подборке копий нобелевского« дела» Ландсберга и Мандельштама эта статья имеется.", "По его словам, он встретил Мартина, и тот СООБЩИЛ ЕМУ, что сегодня вечером он вместе с женой надолго уезжает.", "-- Подожди,-- сказала Элис,-- я должна СООБЩИТЬ ТЕБЕ нечто очень важное.", "5 дней назад мой адвокат СООБЩИЛ МНЕ, что меня и Юлия Дубова( который известен тем, что написал книжку, а потом по этой книжке был снят фильм\" Олигарх\") приглашают в полицейский участок, поскольку пришли документы из России об экстрадиции.", "И в частности, я уже говорил, по-моему, об этом, в том числе и с вами, что Скотланд-Ярд СООБЩИЛ МНЕ 6 месяцев тому назад, что на меня готовят здесь покушение с целью убийства, и это всё сделано в России.", "СООБЩИЛИ ИМ точный адрес.", "Можно сделать так/ все критерии/ которые вы считаете важным/ СООБЩИТЬ СОИСКАТЕЛЯМ."], "NOM": ["Я могу Вам СООБЩИТЬ СЛЕДУЮЩЕЕ: из моих 21 года постоянного проживания в Германии я прожил 14 лет в Баварии, в Нюрнберге.", "-- А у деда Архипа чёрная кошка,-- СООБЩИЛ САМЫЙ младший Капустин-\" довесок\".", "А Мария Петровна наша померла,-- СООБЩИЛ ОН главную новость.", "-- Управились мы, управились в четыре руки с помощником,-- горделиво СООБЩИЛА БАБА Ганя.", "Как СООБЩИЛИ ИСТОЧНИКИ, первоначально планировалась вообще встреча один на один.", "-- Это всё Генштаб,-- пряча глаза, СООБЩИЛ ОФИЦЕР,-- говорят, Квашнин лично распорядился не пускать Немцова в часть и сделать так, чтобы он ничего не увидел...", "Об этом СООБЩИЛ ВРАЧ Республиканской вирусологической ветеринарной лаборатории Николай Гранаткин.", "Об этом СООБЩИЛА СТАРШИЙ инспектор пропаганды управления ГИБДД РМ Татьяна Марычева.", "Как СООБЩИЛ МИХАИЛ Цыплаков, есть конфиденциальная информация, что если Роспатент проиграет процесс, его руководство будет снято и заменено более лояльным.", "Как СООБЩИЛ ИСТОЧНИК в военно-промышленном комплексе, в соответствии с новой организационной структурой назначены 5 из 8 заместителей генерального директора ранее созданного указом президента РФ Концерна ПВО\" Алмаз-Антей\".", "- Гу-уляет наш гений,-- с огорчением СООБЩИЛ ВИТЯ.", "Об очередном появлении оборотней на трассе СООБЩИЛИ МЕСТНЫЕ СМИ...", "По подозрению в причастности к этому убийству задержан Михаил Коданев( сопредседатель партии\" Либеральная Россия\" из числа сторонников Бориса Березовского),-- СООБЩИЛ ИНФОРМИРОВАННЫЙ источник в Генпрокуратуре.", "\" Мы выполняем свою работу достаточно эффективно\",-- гордо СООБЩИЛ МИНИСТР внутренних дел.", "Однако после уже принятого на 2004 г. роста налогов в нефтяной и газовой отраслях резкого повышения налоговой нагрузки в них не планируется, СООБЩИЛ КУДРИН."], "в/во + ACC": ["-- Как она померла, СООБЩИЛИ В СЕЛЬСОВЕТ, оттуда в районо.", "То есть/ люди/ даже если хотели обратиться куда-то/ СООБЩИТЬ В МИЛИЦИЮ/ они не могли этого сделать?"], "о/об + LOC": ["Папа, повтори!\" Через некоторое время я им СООБЩИЛ О СВОЁМ решении.", "По дороге женщина успела СООБЩИТЬ О СЕБЕ всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Вибрации на двигателе, передающиеся на кузов, ощутимые толчки в момент разгона СООБЩАТ О ПРОСЕВШИХ подушках двигателя.", "Например, в рассылаемых от имени владельца компьютера письмах присутствует лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но при попытке ответить на письмо и СООБЩИТЬ О ЗАРАЖЕНИИ электронные сообщения уходят\" в никуда\".", "Вопрос о выдвижении кандидата от России на премию\" Оскар\", с которым\" Ника\" намеревалась разобраться после осеннего скандала с\" Домом дураков\", также повис в воздухе: Юлий Гусман уклончиво СООБЩИЛ О\" НЕКОТОРЫХ шевелениях\" в этом направлении.", "Диспетчерские службы сервисных компаний работают круглосуточно семь дней в неделю, поэтому в любое время можно СООБЩИТЬ О ПРОИСШЕДШЕМ страховом событии.", "Я понял, что она вместо больницы подалась на почту-- сдавать бандероли и письма, там ей СООБЩИЛИ О ТОМ, что ночью Рубцова убила его сожительница.", "В своих статьях, освещающих результаты съезда, Борн[ 8] и Дарвин[ 9] СООБЩИЛИ ОБ ОТКРЫТИИ Ландсберга и Мандельштама, подчеркнув независимость их работы от работ Рамана и Кришнана.", "Своевременно СООБЩИТЬ О СЛУЧИВШЕМСЯ.", "Я считаю/ что если очевидцем являешься какого-то преступления/ грубого нарушения порядка общественного/ ну/ позвонить хотя бы по телефону/ СООБЩИТЬ О ПРОИСХОДЯЩЕМ.", "Если человек СООБЩИЛ О ЧЕМ-ТО и свидетельствует/ такие надо поощрять.", "А вот когда ей СООБЩИЛИ О ПРЕДЛОЖЕНИИ приехать в Иркутск/ она кроме принципиального согласия сказала/ что\" только не в вашу холодную зиму\"."], ", что": ["Не могу же я всем без исключения СООБЩИТЬ, ЧТО мой брат учится в Консерватории, а тут все сразу узнают!", "Мама ещё до концерта успела мне СООБЩИТЬ, ЧТО сзади сидели Левины профессора.", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она уехала из города в неизвестном направлении, и чекист Круглов со странным удовлетворением СООБЩИЛ, ЧТО теперь на неё объявят всесоюзный розыск и, скорее всего, найдут.", "Однако оно спешит СООБЩИТЬ, ЧТО в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "В окружном управлении соцзащиты СООБЩИЛИ, ЧТО\" Вальшина Дина состоит на учёте как инвалид первой группы с пенсией 1307 рублей в месяц, и средств на предоставление импортных слуховых аппаратов бюджетом не предусматривается\".", "В прокуратуре Чечни« Известиям» СООБЩИЛИ, ЧТО в связи с терактом в Серноводске проведены адресные« зачистки»-- исполнителей взрыва всё-таки ищут среди местных жителей.", "Полиция СООБЩИЛА, ЧТО автобус направлялся в близлежащий городок Котри, расположенные на другом берегу реки Инд.", "После разговора Дзуринда СООБЩИЛ, ЧТО президент сказал:« США этого не забудут».", "Рассказывают, что, когда 10 сентября Альенде хотел побеседовать со своим\" лояльным\" генералом, ему СООБЩИЛИ, ЧТО Пиночет молится.", "Руководители программ СООБЩИЛИ, ЧТО количество заявок, как правило, раз в десять превышает количество предлагаемых мест.", "В телефонном интервью Reuters она. СООБЩИЛА, ЧТО x-лучевой анализ легко покажет, рожала женщина или нет, поскольку существуют\" специфические отметины\".", "Потом поднялся адвокат Саенко и неспешно СООБЩИЛ, ЧТО у него имеется масса ходатайств к суду.", "Объясняя причины своего появления в России, руководство этой компании СООБЩИЛО, ЧТО считает российский рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и достигнет миллиарда долларов.", "Тут уж все мы разом заговорили, СООБЩИЛИ, ЧТО Коля подселён к партийному чиновнику, за рекой.", "Глава Коми-Пермяцкого регионального отделения\" Либеральной России\" Валентина Дубровских СООБЩИЛА, ЧТО Коданев, а также его охранник были арестованы около 3: 30 по местному времени( 1: 30 мск) в гостиничном номере в городе Кудымкаре.", "Кроме того, председатель партии\" Либеральная Россия\" СООБЩИЛ, ЧТО в ходе расследования данного уголовного дела в его адрес неоднократно поступали угрозы.", "Глава МВД России Борис Грызлов СООБЩИЛ, ЧТО они являлись непосредственными исполнителями преступления.", "Маркос Букеридж, сотрудник ботанического сада в бразильском городе Сан-Пауло, СООБЩИЛ, ЧТО при увеличении концентрации углекислого газа вдвое у растения вдвое же увеличивается скорость фотосинтеза.", "Приехав в 120-тысячный город, которым фактически управляют на паях\" ЮКОС\" и\" Русский алюминий\", глава региона СООБЩИЛ, ЧТО намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории.", "Он также СООБЩИЛ, ЧТО поручил Госстрою провести до 15 августа инвентаризацию всех долгов ЖКХ, а затем разобраться, отчего эти долги образовались.", "Так, Bank of America СООБЩИЛ, ЧТО 33% его американо-мексиканских клиентов, сделав сначала денежные переводы, открыли затем и текущий счёт в банке, став его постоянными клиентами( 48).", "В своём ответе на письменный вопрос Хвольсона Мандельштам СООБЩИЛ, ЧТО« в первый раз мы обратили внимание на появление новых линий 21 февраля 1928 г. На негативе от 23- 24 февраля( экспозиция 15 часов) новые линии были видны уже ясно». Как упомянутые письма Хвольсона и Мандельштама, так и сам спектр комбинационного рассеяния в кварце приведены в статье[ 4]."], "в/во + LOC": ["« Только обменялись мнениями»,-- СООБЩИЛИ В РОССИЙСКОЙ делегации.", "Могли просто СООБЩИТЬ В ГАЗЕТАХ и достаточно."], "ACC": ["Каждое ведомство обязано специально определять и вовремя публиковать для сведения общественности описание структуры своего главного и региональных подразделений, адреса, способы получения и имена служащих, которые могут СООБЩИТЬ ТУ или иную информацию и кому граждане могут делать свои запросы.", "Достаточно связаться с центром неотложной помощи и СООБЩИТЬ ФАМИЛИЮ, имя, номер страхового полиса, подробно описать обстоятельства и характер требующейся помощи, а также местонахождение и телефон.", "К тому же, СООБЩИЛ ОБНАДЕЖИВАЮЩУЮ новость Владимир Иванович, в проект программы развития нашей станции заложено строительство второго железнодорожного въезда в город.", "Задача состоит даже не столько в том, чтобы заложить в начальном курсе\" основные идеи, характеризующие современную математику и её приложения\"( с. 19 обсуждаемой статьи), сколько в том, чтобы СООБЩИТЬ ПРАВИЛЬНОЕ понятие о математике как науке с широкой сферой применимости( прежде всего потому, что её законы не опираются ни на что, кроме здравого смысла), а не как хитроумном формализме, где шарики, положенные на наклонную плоскость, катятся не вниз, а вверх^*."], "на + LOC": ["Известно, что о своём открытии авторы СООБЩИЛИ НА КОЛЛОКВИУМЕ от 27 апреля 1928 г., а затем на 6-м съезде Ассоциации русских физиков, проходившем с 5 по 15 августа."], "на + ACC": ["Ну/ подержали нас в милиции несколько часов/ СООБЩИЛИ НА СЛУЖБУ."]}, "2": {"о/об + LOC": ["Правда, когда вы покупаете квартиру, застройщик обязан СООБЩИТЬ вам О ТОМ, что в доме создано ТСЖ, а также о том, с чем вы столкнётесь, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "СООБЩИВ мне ОБ ЭТОМ, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать участвовать в судебном заседании 25 апреля.", "Как сейчас помню, СООБЩИЛИ нам ОБ ЭТОМ на уроке труда, когда мы убирали школьный двор."], "на + ACC": ["Затравленно озираясь, первый же контрактник шёпотом СООБЩИЛ: НА ВОПРОСЫ им можно отвечать только с разрешения командира дивизии."], "в/во + LOC": ["Как СООБЩИЛ источник В ВОЕННО-ПРОМЫШЛЕННОМ комплексе, в соответствии с новой организационной структурой назначены 5 из 8 заместителей генерального директора ранее созданного указом президента РФ Концерна ПВО\" Алмаз-Антей\"."], "на + LOC": ["О создании нового контролирующего органа СООБЩИЛ вчера НА ПРЕСС-КОНФЕРЕНЦИИ мэр Якутска, а по совместительству руководитель республиканского отделения\" Единой России\" Илья Михальчук."]}, "3": {"из + GEN": ["Я могу Вам СООБЩИТЬ следующее: ИЗ МОИХ 21 года постоянного проживания в Германии я прожил 14 лет в Баварии, в Нюрнберге."], "в/во + LOC": ["Однако оно спешит СООБЩИТЬ, что В РЕЗУЛЬТАТЕ долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "В прокуратуре Чечни« Известиям» СООБЩИЛИ, что В СВЯЗИ с терактом в Серноводске проведены адресные« зачистки»-- исполнителей взрыва всё-таки ищут среди местных жителей.", "По подозрению в причастности к этому убийству задержан Михаил Коданев( сопредседатель партии\" Либеральная Россия\" из числа сторонников Бориса Березовского),-- СООБЩИЛ информированный источник В ГЕНПРОКУРАТУРЕ.", "Кроме того, председатель партии\" Либеральная Россия\" СООБЩИЛ, что В ХОДЕ расследования данного уголовного дела в его адрес неоднократно поступали угрозы."], "у + GEN": ["Потом поднялся адвокат Саенко и неспешно СООБЩИЛ, что У НЕГО имеется масса ходатайств к суду."], "при + LOC": ["Маркос Букеридж, сотрудник ботанического сада в бразильском городе Сан-Пауло, СООБЩИЛ, что ПРИ УВЕЛИЧЕНИИ концентрации углекислого газа вдвое у растения вдвое же увеличивается скорость фотосинтеза."], "о/об + LOC": ["Задача состоит даже не столько в том, чтобы заложить в начальном курсе\" основные идеи, характеризующие современную математику и её приложения\"( с. 19 обсуждаемой статьи), сколько в том, чтобы СООБЩИТЬ правильное понятие О МАТЕМАТИКЕ как науке с широкой сферой применимости( прежде всего потому, что её законы не опираются ни на что, кроме здравого смысла), а не как хитроумном формализме, где шарики, положенные на наклонную плоскость, катятся не вниз, а вверх^*."], "к + DAT": ["Подробности/ наверное/ в конце передачи СООБЩУ/ просто К СЛОВУ пришлось..."]}}