{"-3": {"к + DAT": ["В случае сравнительно небольших вычислений мы можем повторить их в будущем или же, обращаясь К ПРОШЛОМУ, СОСЛАТЬСЯ на опыт наших предшественников, производивших то же самое вычисление."]}, "-2": {}, "-1": {"NOM": ["В качестве примера Я СОШЛЮСЬ на уже упомянутого испытуемого 9, у которого порог выделения падал только при условии громкого пропевания."]}, "0": {}, "1": {"на + ACC": ["Поэтому, если у Вас имеется дополнительное соглашение об изменении цены, составленное в виде одного документа, по нашему мнению, в споре с налоговым органом необходимо СОСЛАТЬСЯ НА НЕГО.", "Немец от пива отказался, СОСЛАВШИСЬ НА ЯЗВУ, а на вопрос, чем же пиво вреднее водки, на хорошем русском сказал, что вреднее: это- де ему объяснили ещё в Воркуте.", "Путин СОСЛАЛСЯ НА СПИКЕРА Госдумы Геннадия Селезнева, который при личной встрече рассказал ему о деятельности представителей бизнеса в нижней палате при принятии экономических законов.", "В доказательство этой мысли\" Гардиан\" СОСЛАЛАСЬ НА МНЕНИЕ экспертов-- бывшего диссидента Людмилы Алексеевой и правозащитника Сергея Ковалева.\"", "Он отказался от дополнительных комментариев, СОСЛАВШИСЬ НА ИНТЕРЕСЫ следствия.", "И когда Ленину во время его болезни повысили жалованье с 500 до 800 рублей в месяц, он, СОСЛАВШИСЬ НА ЯВНУЮ беззаконность, самочинность и необъяснимость этого поступка, официально объявил управляющему делами В. Бонч-Бруевичу строгий выговор.", "Не возвращаясь к древневосточной или греческой традиции, можно СОСЛАТЬСЯ НА ИСИДОРА Севильского, благодаря сочинениям которого это понятие стало общепринятым в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "Можно лишь СОСЛАТЬСЯ НА ЗАМЕЧАТЕЛЬНУЮ статью Георгия Федотова\" О Св. Духе в природе и культуре\"( 1932)^ 88.", "Кстати, любопытно, что именно СОСЛАВШИСЬ НА ДУРНОЕ предчувствие, приобретённые на первый рейс\" Титаника\" билеты перед самым отплытием сдали такие известные люди, как миллионер Дж. Пирпонт Морган и лондонский бизнесмен Дж. Кенон Мидлтон...", "В случае сравнительно небольших вычислений мы можем повторить их в будущем или же, обращаясь к прошлому, СОСЛАТЬСЯ НА ОПЫТ наших предшественников, производивших то же самое вычисление."]}, "2": {}, "3": {}}