{"-3": {"с/со + INST": ["Семья-- это святое, утверждал он, и Катя не могла С НИМ не СОГЛАШАТЬСЯ.", "Он СО МНОЮ утомлённо СОГЛАШАЛСЯ, был послушливо смирен, радовался обустройству своему, говорил, что вот всё прибьёт, расставит, работать начнёт."]}, "-2": {"с/со + INST": ["О. ДМИТРИЕВА: Отчасти я С ВАМИ СОГЛАШАЮСЬ-- в том, что часть монополий заинтересована в подавлении малого бизнеса.", "Надо сказать/ что я согласен/ так положено С НАЧАЛЬСТВОМ СОГЛАШАТЬСЯ/ и по этим позициям."]}, "-1": {"NOM": ["И АДМИНИСТРАЦИЯ СОГЛАШАЕТСЯ."], "GEN": ["Господь кивком ГОЛОВЫ СОГЛАШАЕТСЯ с ним и произносит:"]}, "0": {}, "1": {", что": ["\" Мягкость его она принимала, должно быть, за слабость, самоуглублённость-- за неуверенность; теперь, оказавшись в своём пиковом положении и зарабатывая на хлеб занятием явно не мужского происхождения, Алёше невольно приходится СОГЛАШАТЬСЯ, ЧТО не так уж его Дагмара была и не права."], "с/со + INST": ["Господь кивком головы СОГЛАШАЕТСЯ С НИМ и произносит:", "Но мне уже приятно СОГЛАШАТЬСЯ С НИМИ, приятно чувствовать себя страдающим, когда признаки страдания очевидны, а на самом деле никакого страдания нет, так что сочувствие воспринимается как поэзия чистой прибыли.", "Но, СОГЛАШАЯСЬ С НИМ, я понимаю, что не смогу работать в своём коллективе в новом амплуа-- \" жены босса\".", "Но всё это не потому, что СОГЛАШАЛСЯ С НИМ, а для того, чтобы его печатали."], "NOM": ["\"--\" На Шуфутинского похожи,-- СОГЛАШАЛСЯ ПОЧИТАТЕЛЬ, отрывая мою пуговицу,-- но на Лившица-- тоже...", "Пускай самоутверждение, хорошо, СОГЛАШАЛСЯ Я."], "INFINITIVE": ["Зав постановочной частью сокрушенно развёл руками: этим лишь располагаем, не взыщите,-- но пылко СОГЛАШАЛСЯ ПОМОЧЬ становлению студенческого театра, о чём его просил-- через Гастева-- отдел культуры горисполкома."]}, "2": {"в/во + LOC": ["О. ДМИТРИЕВА: Отчасти я с вами СОГЛАШАЮСЬ-- В ТОМ, что часть монополий заинтересована в подавлении малого бизнеса."]}, "3": {"на + ACC": ["И хотя вчера я её упрашивал встретиться сегодня же, а она никак не СОГЛАШАЛАСЬ, ссылаясь НА ДОМАШНИЕ дела, теперь мне казалось, что передохнуть один день даже не помешает."], "по + DAT": ["Надо сказать/ что я согласен/ так положено с начальством СОГЛАШАТЬСЯ/ и ПО ЭТИМ позициям."]}}