{"-3": {}, "-2": {"от + GEN": ["Так в состоянии блаженного слабоумия, время ОТ ВРЕМЕНИ СОПРОВОЖДАЯ свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном стала посещать танцы в городском парке."]}, "-1": {"NOM": ["Одна из тех, ЧТО СОПРОВОЖДАЕТ меня всю жизнь."], "LOC": ["Подготовку к участию в руководимой американской стороной ОПЕРАЦИИ СОПРОВОЖДАЛИ бурные дебаты."], "GEN": ["Нередко слова КНЯЗЯ СОПРОВОЖДАЮТ ремаркой:\" Значение слова неизвестно\"."]}, "0": {}, "1": {"ACC": ["Луна и СОПРОВОЖДАЛА ЕЁ, а на земле, на белой известковой дороге, короткая её тень, не отставая от ног, шла вместе с нею.", "На работу Алёша Коренев собирается долго и с тем тщанием, с тем тревожным волнением и нетерпением, которые и должны СОПРОВОЖДАТЬ ПОДГОТОВКУ к делу нерядовому.", "Незнакомец СОПРОВОЖДАЛ ЕГО, задевая плечом водосточные трубы.", "Так в состоянии блаженного слабоумия, время от времени СОПРОВОЖДАЯ СВОЮ возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном стала посещать танцы в городском парке.", "Одна из тех, что СОПРОВОЖДАЕТ МЕНЯ всю жизнь.", "СОПРОВОЖДАТЬ САНИ до Черустей шли зять- машинист, хромой сын Фаддея и ещё племянник один.", "Во время фесмофорий, Галоа и других греческих праздников женщины осыпали друг друга насмешками с непристойной бранью, СОПРОВОЖДАЯ ВЫКРИКИВАЕМЫЕ слова непристойными жестами; такие смеховые перебранки назывались a, scrolog... a( т. е.\" срамословие\").", "Мы долго[ беседовали]/ ну просто более или менее всю дорогу от Рима до Ченстохова/ где он/ не доезжая Варшавы/ должен был сойти/ СОПРОВОЖДАЯ ВЫШИНЬСКОГО."], "NOM": ["Подготовку к участию в руководимой американской стороной операции СОПРОВОЖДАЛИ БУРНЫЕ дебаты."], "INST": ["Нередко слова князя СОПРОВОЖДАЮТ РЕМАРКОЙ:\" Значение слова неизвестно\"."]}, "2": {"к + DAT": ["На работу Алёша Коренев собирается долго и с тем тщанием, с тем тревожным волнением и нетерпением, которые и должны СОПРОВОЖДАТЬ подготовку К ДЕЛУ нерядовому."], "до + GEN": ["СОПРОВОЖДАТЬ сани ДО ЧЕРУСТЕЙ шли зять- машинист, хромой сын Фаддея и ещё племянник один."]}, "3": {}}