{"-3": {"в/во + LOC": ["Все номинанты\" Ники\" будут объявлены 17 марта, однако из расписания предвыборных просмотров понятно, что В ГЛАВНЫХ номинациях СОРЕВНОВАТЬСЯ между собой будут хорошо известные картины\" Антикиллер\" Егора Кончаловского\" Кукушка\" Александра Рогожкина\" Змей\" Алексея Мурадова\" Раскалённая суббота\" Александра Митты\" Гололёд\" Михаила Брашинского\" Небо."]}, "-2": {"с/со + INST": ["И разные цифры/ Чехия здесь выглядит наиболее благополучной/ Россия С УКРАИНОЙ СОРЕВНУЮТСЯ."]}, "-1": {"LOC": ["Все номинанты\" Ники\" будут объявлены 17 марта, однако из расписания предвыборных просмотров понятно, что в главных НОМИНАЦИЯХ СОРЕВНОВАТЬСЯ между собой будут хорошо известные картины\" Антикиллер\" Егора Кончаловского\" Кукушка\" Александра Рогожкина\" Змей\" Алексея Мурадова\" Раскалённая суббота\" Александра Митты\" Гололёд\" Михаила Брашинского\" Небо."]}, "0": {}, "1": {"с/со + INST": ["Входя в аудиторию, она скоро привыкла искать взглядом хохочущие защитные глаза, даже СОРЕВНОВАТЬСЯ С НИМ взглядом: кто кого?", "Во время своих вынужденных прогулок я часто замечала какую-нибудь машину впереди, потихоньку СОРЕВНУЯСЬ С НЕЙ в скорости( разумеется, без ведома водителя)."], "между + INST": ["Все номинанты\" Ники\" будут объявлены 17 марта, однако из расписания предвыборных просмотров понятно, что в главных номинациях СОРЕВНОВАТЬСЯ МЕЖДУ СОБОЙ будут хорошо известные картины\" Антикиллер\" Егора Кончаловского\" Кукушка\" Александра Рогожкина\" Змей\" Алексея Мурадова\" Раскалённая суббота\" Александра Митты\" Гололёд\" Михаила Брашинского\" Небо."], "в/во + LOC": ["А посему решено, что местные телевизионщики Центра, Запада и Востока России смогут СОРЕВНОВАТЬСЯ В МАСТЕРСТВЕ по десяти номинациям."]}, "2": {}, "3": {"по + DAT": ["А посему решено, что местные телевизионщики Центра, Запада и Востока России смогут СОРЕВНОВАТЬСЯ в мастерстве ПО ДЕСЯТИ номинациям."], "в/во + LOC": ["Во время своих вынужденных прогулок я часто замечала какую-нибудь машину впереди, потихоньку СОРЕВНУЯСЬ с ней В СКОРОСТИ( разумеется, без ведома водителя)."]}}