{"-3": {}, "-2": {}, "-1": {"ACC": ["Но этих неприятностей можно избежать, если приучить РЕБЁНКА СОБЛЮДАТЬ определённый распорядок дня.", "Есть христианские заповеди/ но не все христиане ИХ СОБЛЮДАЮТ.", "И только от человека/ от внутренней культуры/ от воспитания/ от чего угодно зависит/ будет он ИХ СОБЛЮДАТЬ последовательно или/ став чиновником либо сев на любой ресурс/ будет этот ресурс частично использовать/ чтобы увеличить свои доходы."]}, "0": {}, "1": {"ACC": ["Мне бы хотелось, чтобы все серии показывали, как Штирлиц работает, а не страдает всякими бредовыми штучками, связанными с непрофессионалами( а рожать в чужой стране, СОБЛЮДАЯ КОНСПИРАЦИЮ, именно из этой области, да и Плейшнер такой же) или даже страдает муками совести….", "Они были спрятаны в самом потайном месте, и я иногда, СОБЛЮДАЯ ВСЕ предосторожности, приходил посмотреть на них.", "До тех пор пока не будет найдено радикальное решение проблемы вирусной безопасности, следует СОБЛЮДАТЬ ЭМПИРИЧЕСКИЕ правила-- подобно тому, как в средневековых городах во время чумного поветрия покупатель и продавец передавали друг другу монеты через блюдце с уксусом.", "Первый аргумент в пользу такого положения вещей-- борьба за качество: производители- арендаторы брэнда в данном случае обязаны не только платить роялти владельцу товарного знака, но и СОБЛЮДАТЬ ТЕХНОЛОГИЮ и контролировать установленное качество.", "Кроме того, надо СОБЛЮДАТЬ ПРАВИЛА использования подгузников.", "Невероятно, но факт-- в течение получаса по довольно оживлённым улицам британской столицы, СОБЛЮДАЯ ВСЕ правила дорожного движения, ездила... обыкновенная софа.", "Собирая грибы, во избежание отравления следует неукоснительно СОБЛЮДАТЬ ТРИ народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Но этих неприятностей можно избежать, если приучить ребёнка СОБЛЮДАТЬ ОПРЕДЕЛЁННЫЙ распорядок дня.", "Оказывается, опытный разведчик умеет двигаться, СОБЛЮДАЯ НЕПОДВИЖНОСТЬ.", "Он может склоняться и не выполнять/ не СОБЛЮДАТЬ ЗАКОН в своей деятельности.", "Чтобы действительно СОБЛЮДАТЬ ЗАКОНЫ/ а не трактовать статью вправо/ влево.", "Прокурор под его юрисдикцией находится/ Верховный Суд может же его.../ если он недостаточно СОБЛЮДАЕТ ЗАКОН сам."], "NOM": ["Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны СОБЛЮДАТЬ ОБЕ стороны в решении важнейших государственных проблем."], "GEN": ["Этот перечень, как и картины ада и мучений, которым подвергаются грешники, не мог не устрашить прихожанина, не вселить в него ужас перед карами, неминуемо ожидающими всех, кто непокорен церкви, не СОБЛЮДАЕТ ХРИСТИАНСКИХ заповедей."]}, "2": {"в/во + LOC": ["Он может склоняться и не выполнять/ не СОБЛЮДАТЬ закон В СВОЕЙ деятельности."]}, "3": {"в/во + LOC": ["Как отметил глава холдинга\" Интеррос\" Владимир Потанин, если раньше предприниматели использовали кремлёвские встречи в основном для лоббирования своих интересов, то теперь речь идёт о выработке конкретных предложений, новых правил игры, которые должны СОБЛЮДАТЬ обе стороны В РЕШЕНИИ важнейших государственных проблем."]}}