{"-3": {}, "-2": {"в/во + LOC": ["В ЗЕВГЕМЕ СОЧЕТАЮТСЯ формально тождественные, но семантически различные понятия; функциональное предназначение такого сочетания-- создание двойственности в процессе целостного осмысления данного выражения.", "В НЁМ СОЧЕТАЮТСЯ диалогическая", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, В КОТОРОЙ СОЧЕТАЮТСЯ кельтские особенности с пшеворскими."]}, "-1": {"GEN": ["Высокий уровень защиты ДАННЫХ СОЧЕТАЕТСЯ с комфортом в работе, отличной мобильностью и универсальностью применения.", "Но этот процесс не может совершиться до конца: образы еды и питья сохраняют двойственное значение, осмеяние обжорства и ТУНЕЯДСТВА СОЧЕТАЕТСЯ с положительной( радостной) акцентуацией самого материально-телесного начала."], "NOM": ["настоящее, современность, со всеми её актуальными и злободневными вопросами( социальными, политическими, общеидеологическими, литературными); образное отрицание этого настоящего( современности) носит резко выраженный гротескный характер: уничтожающая НАСМЕШКА СОЧЕТАЕТСЯ в них с весёлыми мотивами производительной силы, материально-телесного избытка, обновления и возрождения; умирающее и изгоняемое старое чревато новым, но это новое не показано в конкретных образах действительности,-- оно присутствует лишь в весёлом оттенке смеха и в образах материально-телесного начала и производительной силы( непристойности)[ III].", "Поэтому образы отрицания здесь организуются смехом, они конкретны, двузначны( ОТРИЦАНИЕ СОЧЕТАЕТСЯ в них с утверждением, насмешка с весельем), универсалистичны, не чужды непристойностей, сатира здесь сплетается с пародией.", "-- А ЭТО СОЧЕТАЕТСЯ?"]}, "0": {}, "1": {"NOM": ["В подсознании родилась мысль: как неожиданно СОЧЕТАЮТСЯ ФИЗИЧЕСКАЯ грубость и душевная тонкость.", "Очевидно, что под применяемым в Японии термином\" коке киге\" имеется в виду организация, в которой в разной степени могут СОЧЕТАТЬСЯ ОБЩЕСТВЕННЫЙ и предпринимательский характер деятельности.", "Или такая разновидность задач, когда СОЧЕТАЕТСЯ БУКВЕННОЕ выражение и традиционные знаковые обозначения:\" Как написать слово\" уточка\" в двух клетках?", "В нём СОЧЕТАЮТСЯ ДИАЛОГИЧЕСКАЯ", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой СОЧЕТАЮТСЯ КЕЛЬТСКИЕ особенности с пшеворскими.", "Хотя/ в принципе/ могут и СОЧЕТАТЬСЯ НЕСКОЛЬКО партий."], "с/со + INST": ["Это как СОЧЕТАЕТСЯ С САМОИДЕНТИФИКАЦИЕЙ?", "Высокий уровень защиты данных СОЧЕТАЕТСЯ С КОМФОРТОМ в работе, отличной мобильностью и универсальностью применения.", "Серьёзная подготовка к поступлению в американские или английские университеты( или университеты своей страны) СОЧЕТАЕТСЯ СО ЗДОРОВЫМ образом жизни, а также с эстетическим воспитанием.", "Ну и наконец: национальный успех должен СОЧЕТАТЬСЯ С БОРЬБОЙ с отставанием.", "Бескорыстная жажда постижения законов природы, самозабвенный и упорный труд учёного неразрывно СОЧЕТАЛИСЬ С ГОТОВНОСТЬЮ к самопожертвованию во имя интересов науки, интересов человечества.", "Исторически их нельзя разъединять: всякая существенная пародия всегда сатирична, и всякая существенная сатира всегда СОЧЕТАЕТСЯ С ПАРОДИРОВАНИЕМ и травестированием устаревших жанров, стилей и языков( достаточно назвать мениппову сатиру, обычно насыщенную пародиями и травестиями\" Письма тёмных людей\", романы Рабле и Сервантеса).", "Но этот процесс не может совершиться до конца: образы еды и питья сохраняют двойственное значение, осмеяние обжорства и тунеядства СОЧЕТАЕТСЯ С ПОЛОЖИТЕЛЬНОЙ( радостной) акцентуацией самого материально-телесного начала."], "в/во + LOC": ["настоящее, современность, со всеми её актуальными и злободневными вопросами( социальными, политическими, общеидеологическими, литературными); образное отрицание этого настоящего( современности) носит резко выраженный гротескный характер: уничтожающая насмешка СОЧЕТАЕТСЯ В НИХ с весёлыми мотивами производительной силы, материально-телесного избытка, обновления и возрождения; умирающее и изгоняемое старое чревато новым, но это новое не показано в конкретных образах действительности,-- оно присутствует лишь в весёлом оттенке смеха и в образах материально-телесного начала и производительной силы( непристойности)[ III].", "Отрицание СОЧЕТАЕТСЯ В НЁМ с утверждением: его глупость( простота, наивность, бескорыстие, непонимание дурной социальной условности) оказывается неофициальной мудростью, разоблачающей господствующую правду( господствующий ум).", "Поэтому образы отрицания здесь организуются смехом, они конкретны, двузначны( отрицание СОЧЕТАЕТСЯ В НИХ с утверждением, насмешка с весельем), универсалистичны, не чужды непристойностей, сатира здесь сплетается с пародией.", "Романтическая ирония, готическая снижающая пародия, традиция французской революции и боевой уличной песни, формы мелких журнально-сатирических( разговорных) жанров, масленичный смех своеобразно СОЧЕТАЮТСЯ В ЗАМЕЧАТЕЛЬНОЙ стихотворной сатире Гейне."]}, "2": {}, "3": {"в/во + LOC": ["Высокий уровень защиты данных СОЧЕТАЕТСЯ с комфортом В РАБОТЕ, отличной мобильностью и универсальностью применения."], "с/со + INST": ["Ну и наконец: национальный успех должен СОЧЕТАТЬСЯ с борьбой С ОТСТАВАНИЕМ.", "настоящее, современность, со всеми её актуальными и злободневными вопросами( социальными, политическими, общеидеологическими, литературными); образное отрицание этого настоящего( современности) носит резко выраженный гротескный характер: уничтожающая насмешка СОЧЕТАЕТСЯ в них С ВЕСЁЛЫМИ мотивами производительной силы, материально-телесного избытка, обновления и возрождения; умирающее и изгоняемое старое чревато новым, но это новое не показано в конкретных образах действительности,-- оно присутствует лишь в весёлом оттенке смеха и в образах материально-телесного начала и производительной силы( непристойности)[ III].", "Отрицание СОЧЕТАЕТСЯ в нём С УТВЕРЖДЕНИЕМ: его глупость( простота, наивность, бескорыстие, непонимание дурной социальной условности) оказывается неофициальной мудростью, разоблачающей господствующую правду( господствующий ум).", "Поэтому образы отрицания здесь организуются смехом, они конкретны, двузначны( отрицание СОЧЕТАЕТСЯ в них С УТВЕРЖДЕНИЕМ, насмешка с весельем), универсалистичны, не чужды непристойностей, сатира здесь сплетается с пародией.", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где формируется тынецкая культура, в которой СОЧЕТАЮТСЯ кельтские особенности С ПШЕВОРСКИМИ."], "к + DAT": ["Бескорыстная жажда постижения законов природы, самозабвенный и упорный труд учёного неразрывно СОЧЕТАЛИСЬ с готовностью К САМОПОЖЕРТВОВАНИЮ во имя интересов науки, интересов человечества."]}}