{"-3": {"среди + GEN": ["Блэйд на улице, СРЕДИ БЕЛА дня СОБИРАЛСЯ завалить копа и даже бровью не повел."], "к + DAT": ["Вскоре К КАМНЮ стал СОБИРАТЬСЯ народ-- с кольями, длинными палками- лагами, лопатами и ломами."], "в/во + LOC": ["Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда В ПРИЁМНОМ покое СОБИРАЛАСЬ целая очередь голых мужчин в мокрых простынях и меня все ругали.", "А В БУДУЩЕМ году СОБИРАЕМСЯ сделать Фельдмаршальский зал-- 500 квадратных метров.", "Директор департамента МИД Грузии по связям с общественностью и информации Каха Сихарулидзе заявил, что« В ТБИЛИСИ не СОБИРАЛИСЬ искусственно препятствовать экстрадиции, только всё должно было пройти в соответствии с международными нормами.", "А вот В ЭТОМ мы СОБИРАЛИСЬ/ у нас была прихожая такая большая."], "по + DAT": ["ПО ПЕРВЫМ числам СОБИРАЕМСЯ, записи слушаем."], "в/во + ACC": ["В БЛИЖАЙШЕЕ время СОБИРАЮСЬ в Париж на выставку к своему другу Саше Пономареву.", "-- Мы только вошли В ВОДУ и СОБИРАЕМСЯ плыть,-- сокрушается начальник управления призыва и комплектования войск Главного организационно-мобилизационного управления Генштаба генерал Валерий Астанин,-- а нам уже кричат с берега, чтобы мы этого не делали.", "Мы шли В КАФЕ/ СОБИРАЛИСЬ в кафе."], "после + GEN": ["ПОСЛЕ ЧЕМПИОНАТА мира СОБИРАЮСЬ плотно сесть на диету и железо.", "ПОСЛЕ ПЕРВОЙ войны СОБИРАЛСЯ уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война."], "на + LOC": ["Ночь поздняя, четвёртый час, я в Переделкино НА ТАКСИ ехать СОБИРАЮСЬ, хозяин мой говорит, что сам меня отвезёт."], "о/об + LOC": ["При вербализации умолчания сообщается именно то, О ЧЁМ говорящий СОБИРАЛСЯ умолчать."], "с/со + INST": ["Сначала своя экспертная группа для каждой из 6 номинаций рассматривает представленные заявки/ работают они/ конечно/ С ДОКУМЕНТАМИ не СОБИРАЯСЬ здесь."]}, "-2": {"у + GEN": ["То хоть возле кузни да плотницкой с утра народ толокся, на бригадный наряд в контору ходили, потом У МАГАЗИНА СОБИРАЛИСЬ бабы да старики, ожидая хлеб.", "-- А может, вам У БАШЕЛУКОВЫХ СОБИРАТЬСЯ?-- спросил он.", "Но/ У НИХ СОБИРАЮТСЯ отбирать Сбербанк/ потому что им не выгодно держать отделение/ у них собираются отбирать почту.", "Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно держать отделение/ У НИХ СОБИРАЮТСЯ отбирать почту."], "к + DAT": ["К СТОЛУ СОБИРАЛАСЬ вся обслуга."], "на + LOC": ["Мне недавно изменила девушка, НА КОТОРОЙ СОБИРАЛСЯ жениться, и я тоже решил к ним обратиться: авось поможет."], "за + ACC": ["- Вот видишь, и ты ЗА УМ СОБИРАЕШЬСЯ взяться."], "по + DAT": ["Не нравится только/ что ПО НОЧАМ СОБИРАЕТСЯ молодёжь."], "для + GEN": ["А о том/ что делать обычному человеку/ чтобы нормально/ достойно существовать/ и что ДЛЯ ЭТОГО СОБИРАЕТСЯ правительство и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем."]}, "-1": {"NOM": ["А что русские ЛЮДИ СОБИРАЮТСЯ провести следующие тысячу двести лет в попытках понять свое собственное существование.", "Прошу уточнить как ВЫ СОБИРАЕТЕСЬ лечить страну?", "Прошу уточнить, как ВЫ СОБИРАЕТЕСЬ лечить страну?", "И желаю удачи всем, КТО СОБИРАЕТСЯ туда поступать.", "Но целых два месяца, пока не настали холода, РЕБЯТИШКИ СОБИРАЛИСЬ в пустом доме, играли.", "На работу Алёша КОРЕНЕВ СОБИРАЕТСЯ долго и с тем тщанием, с тем тревожным волнением и нетерпением, которые и должны сопровождать подготовку к делу нерядовому.", "Алёша опытным глазом присматривается к приглашённым: СВАДЬБА СОБИРАЕТСЯ богатая, но по неуловимым признакам несклонная показывать своё богатство.", "\" В трудные годы антиалкогольного маккартизма, в подполье, ЛЮДИ СОБИРАЛИСЬ группами по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Осенью КОСТЯ СОБИРАЛСЯ поступать в одну из ленинградских военных академий.", "Я, конечно, знал, что ОН СОБИРАЕТСЯ поехать учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, ОН СОБИРАЛСЯ идти со своей девочкой, и, в-третьих, Рите не нравилась девочка.", "А Лёва ещё крепче прижал к груди свой старинный футляр, словно ДЕСЯТИКЛАССНИЦА СОБИРАЛАСЬ отнять его.", "Прежде чем я успел сообразить, что ОНА СОБИРАЕТСЯ сделать, мы с Юркой увидели её уже внизу на поляне.", "На соседнем диване похрапывал Петр Сергеевич-- судя по энергичным рывкам его спины и зада, прикрытого простынёй с треугольными синими штампами, ОН СОБИРАЛСЯ провести в объятиях Морфея ещё не меньше часа.", "Когда РЕБЯТА СОБИРАЮТСЯ, поют-- Катя молчит, смотрит большими глазами, а тем становится неловко, словно они что-то дурное делают.", "Я отправилась туда, чтобы выяснить, какие галеоны лежат на московском дне и как ВОДОЛАЗЫ СОБИРАЮТСЯ поднимать их.", "Новый первый вице-премьер по макроэкономике Виктор Христенко уже высказался в том духе, что, несмотря на наличие у российских банков свободных рублёвых средств, ПРАВИТЕЛЬСТВО СОБИРАЕТСЯ держать курс всеми возможными средствами-- рыночными и административными.", "Какие новые услуги в сфере интернет-трейдинга ВЫ СОБИРАЕТЕСЬ предложить?", "Кроме того, МЫ СОБИРАЕМСЯ предоставить клиентам возможности, позволяющие более оперативно получать информацию о состоянии счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "Он считает, что война против Багдада-- это война против терроризма, в рамках которой США СОБИРАЮТСЯ привести общественный строй в странах Ближнего Востока« в соответствие с общечеловеческими ценностями».", "Мы отдаём его бесплатно всем муниципальным образованиям, КОТОРЫЕ СОБИРАЮТСЯ наводить у себя порядок.", "Не потому, что ОН СОБИРАЛСЯ насаждать ислам в Королевстве обеих Сицилий.", "-- Когда МЫ СОБИРАЛИСЬ рабочей группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы.", "При вербализации умолчания сообщается именно то, о чём ГОВОРЯЩИЙ СОБИРАЛСЯ умолчать.", "Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда ЦЕЛОЕ СОБИРАЕТСЯ из частей, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца.", "Ребята оценивали по 5-балльной шкале( от 1-- самая низкая оценка-- до 5-- самая высокая) некоторые существенные для них характеристики развития своего родного города и того города, куда ОНИ СОБИРАЮТСЯ уезжать.", "Местные перспективы оцениваются в 5 раз ниже, чем в городах, куда ОНИ СОБИРАЮТСЯ уехать( 16, 4% против 87, 6%).", "Молодые ЛЮДИ СОБИРАЛИСЬ пожениться, но тут неожиданно скончался дальний родственник Элис и оставил ей богатое наследство.", "-- ТЫ СОБИРАЕШЬСЯ изменить Первобытную историю?", "Днём, если светит солнце, ОНИ СОБИРАЮТСЯ вместе на глубине 15-- 30 сантиметров, а в пасмурную погоду ползают поодиночке и ночью почему-то выползают на поверхность.", "Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как ПРАВИТЕЛЬСТВО СОБИРАЕТСЯ в этих условиях проводить политику.", "Как ВЫ СОБИРАЕТЕСЬ реально добиться отчёта правительства, чтобы это не выглядело тоже декларацией?", "Текст/ который МЫ СОБИРАЕМСЯ ставить/ определённая группа людей вырабатывает определённый замысел/ идею/ смысл того/ что будет представлено на сцене.", "А вот в этом МЫ СОБИРАЛИСЬ/ у нас была прихожая такая большая.", "А с подругами когда ВЫ СОБИРАЛИСЬ/ вы каким образом всё организовывали?", "Там качели летом/ потом... в бильярд играли/ настольный бильярд/ в карты играли/ КОМПАНИЯ СОБИРАЛАСЬ/ веселье было.", "Ну/ вы помните/ МЫ СОБИРАЛИСЬ/ наверное/ год назад/ и были вопросы смены цвета.", "Вопрос такой/ как КОМАНДА СОБИРАЕТСЯ пробиваться в еврокубки в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)", "Ну/ вот из Новосибирска приходят какие-то сигналы/ там действительно довольно широкая правая ОБЩЕСТВЕННОСТЬ СОБИРАЕТСЯ и думает/ как жить дальше/ причём не под эгидой\" СПС\"/ это новость хорошая.", "Допустим тоже/ в одном из областных центров устраивают лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ МОЛОДЁЖЬ СОБИРАЕТСЯ/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\".", "И к тому же/ когда ВСЕ СОБИРАЮТСЯ/ эксперт пришёл/ он задал вопрос/ он получил ответ и мгновенно должен их переработать в оценку.", "И ТЫ СОБИРАЙСЯ.", "Никита Что МЫ СОБИРАЕМСЯ нападать на США или на Индонезию.", "Или не доводится эта программа до населения/ по поводу того/ что зачем ОНИ СОБИРАЮТСЯ делать.", "Бьют стёкла подростки 15 лет/ примерно в этом же месте они все проживают/ ОНИ СОБИРАЮТСЯ/ о них знают."], "GEN": ["Блэйд на улице, среди бела ДНЯ СОБИРАЛСЯ завалить копа и даже бровью не повел.", "Сейчас он в длительном отпуске, приехал отдохнуть и погулять, а потом остаток ОТПУСКА СОБИРАЕТСЯ провести в Казахстане, где живут сейчас его родители.", "После чемпионата МИРА СОБИРАЮСЬ плотно сесть на диету и железо.", "После первой ВОЙНЫ СОБИРАЛСЯ уехать из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "Прототип президентского ДВОЙНИКА СОБИРАЕТСЯ сделать себе пластическую операцию и укрыться на Западе.", "-- Насколько я понимаю, вы как президент недавно созданного Союза нижегородских СТРОИТЕЛЕЙ СОБИРАЕТЕСЬ решать именно эти проблемы?", "Как бывшие нацисты помогали Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской ОБЛАСТИ СОБИРАЕТСЯ самый разномастный народ.", "А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских ПРЕДПРИНИМАТЕЛЕЙ СОБИРАЕТСЯ поехать.", "Как бы то ни было, перед выпускниками не стоит задача самим зарабатывать на своё образование-- всего 1% ОПРОШЕННЫХ СОБИРАЛСЯ совмещать учёбу с работой.", "Только 13% ВЫПУСКНИКОВ СОБИРАЮТСЯ жить у родственников.", "Собирается сама группа состоит из 10 человек и человек 20 представителей ФИРМ СОБИРАЕТСЯ?"], "INST": ["Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем ВРЕМЕНЕМ СОБИРАЕТСЯ выйти замуж за Колю( сына первой любви Смирнова), которого ждала из армии.", "Вот теперь на пять минут перед мальчиком и ДЕВОЧКОЙ СОБИРАЕТСЯ очередь, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, несут коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, КОТОРЫМ СОБИРАЮТСЯ средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?"], "INFINITIVE": ["Пока СУДИТЬ СОБИРАЛИСЬ, ранило: тащила на себе раненого, обоих миной шарахнуло.", "Раз УБИВАТЬ СОБИРАЕТЕСЬ, значит, всё вы там знаете.", "Ночь поздняя, четвёртый час, я в Переделкино на такси ЕХАТЬ СОБИРАЮСЬ, хозяин мой говорит, что сам меня отвезёт."], "ACC": ["Он показал Алексею Тихоновичу эту карту-- без опаски, потому что она была насквозь зашифрована, показал также и план- проект дачи, КОТОРУЮ СОБИРАЛСЯ выстроить.", "Обычно к этому времени все любители обсуждать международные СОБЫТИЯ СОБИРАЛИСЬ в углу двора.", "Так что, мы им СПЕКТАКЛЬ СОБИРАЕМСЯ показывать?", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, ЕГО СОБИРАЛИСЬ переводить на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "В ближайшее ВРЕМЯ СОБИРАЮСЬ в Париж на выставку к своему другу Саше Пономареву.", "Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, КОТОРЫХ СОБИРАЛИСЬ побеждать с крупным счётом.", "Пока же их могут привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, КОТОРЫЕ СОБИРАЕТСЯ продать государство.", "Тревога молодой женщины возросла: ЧТО СОБИРАЕТСЯ сделать с ней Мартин сегодня в 9 часов вечера?", "В ближайшее время ЕГО СОБИРАЮТСЯ издать на диске/ причём большим тиражом/ какая-то компания/ чуть ли не американская...", "А/ чай? мы ж ЧАЙ СОБИРАЛИСЬ пить."], "LOC": ["Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном ПОКОЕ СОБИРАЛАСЬ целая очередь голых мужчин в мокрых простынях и меня все ругали.", "А в будущем ГОДУ СОБИРАЕМСЯ сделать Фельдмаршальский зал-- 500 квадратных метров."], "DAT": ["По первым ЧИСЛАМ СОБИРАЕМСЯ, записи слушаем.", "Зачем НАМ СОБИРАТЬСЯ?"]}, "0": {}, "1": {"NOM": ["Ну клево))) а ты как, кстати, СОБИРАЕШЬСЯ САМ оставаться в аспирантуру?", "То хоть возле кузни да плотницкой с утра народ толокся, на бригадный наряд в контору ходили, потом у магазина СОБИРАЛИСЬ БАБЫ да старики, ожидая хлеб.", "Вот теперь на пять минут перед мальчиком и девочкой СОБИРАЕТСЯ ОЧЕРЕДЬ, всё ещё шумная, порывистая, похлопывающая и чмокающая друг друга, из очереди церемонно и медленно вытягиваются руки и опускаются то влево, то вправо с наклоном, как при книксене, несут коробки в цветной бумаге с ленточными бантами, раздаётся и захлебывается резкий музыкальный вскрик, продолжения ему долго нет, а затем льётся что-то нежное и идиллическое.", "Алёша опытным глазом присматривается к приглашённым: свадьба СОБИРАЕТСЯ БОГАТАЯ, но по неуловимым признакам несклонная показывать своё богатство.", "Вскоре к камню стал СОБИРАТЬСЯ НАРОД-- с кольями, длинными палками- лагами, лопатами и ломами.", "К столу СОБИРАЛАСЬ ВСЯ обслуга.", "Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое СОБИРАЛАСЬ ЦЕЛАЯ очередь голых мужчин в мокрых простынях и меня все ругали.", "Более того, чтобы иметь контроль над осуществлением своих проектов от эскиза до готового изделия, Порше Jr взял на себя руководство часовой фирмой Eterna, где и СОБИРАЮТСЯ ЧАСЫ Porsche Design.", "Представляете, насколько эффективно они работают, СОБИРАЯСЬ ВСЕ вместе!", "Как бывшие нацисты помогали Вальтеру Ульбрихту строить народную демократию Который год по весне в строго определённых местах Новгородской области СОБИРАЕТСЯ САМЫЙ разномастный народ.", "Здесь, в конечном счёте, замыкаются нервные цепочки организма, СОБИРАЕТСЯ ИНФОРМАЦИЯ от всех тканей и органов, здесь она анализируется и отсюда поступают сигналы к действию.", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как вы считаете, накопительная пенсия, и тот способ, которым СОБИРАЮТСЯ СРЕДСТВА накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "В начале перестройки/ ещё такой тяжёлый социалистический период/ конец/ было достаточно большое количество подпольных клубов/ где СОБИРАЛИСЬ ХУДОЖНИКИ/ поэты/ музыканты.", "Нормальное дело/ когда СОБИРАЕТСЯ ОТЧЁТНОСТЬ в электронном виде/ только стандарты должны быть открытыми/ то есть все должны знать/ в каком электронном виде.", "СОБИРАЛСЯ ПРОФКОМ/ все желающие/ которые писали заявления/ разбирали эти заявления/ кому дать/ кому не дать.", "Были/ СОБИРАЛИСЬ МЫ.", "Ещё 10 лет назад за Локомотив болели лишь служащие соответствующего ведомства да небольшая группа черкизовских ребят/ а теперь СОБИРАЕТСЯ ЦЕЛЫЙ стадион\".", "Не нравится только/ что по ночам СОБИРАЕТСЯ МОЛОДЁЖЬ.", "СОБИРАЕТСЯ САМА группа состоит из 10 человек и человек 20 представителей фирм собирается?", "А о том/ что делать обычному человеку/ чтобы нормально/ достойно существовать/ и что для этого СОБИРАЕТСЯ ПРАВИТЕЛЬСТВО и лично президент России делать/ это было бы послушать интересно/ я думаю/ всем.", "И каждый год приезжает в Давос/ там/ где СОБИРАЕТСЯ МЕЖДУНАРОДНАЯ финансовая олигархия/ чтобы решить/ как ещё быстрее ограбить Россию."], "INFINITIVE": ["А что русские люди СОБИРАЮТСЯ ПРОВЕСТИ следующие тысячу двести лет в попытках понять свое собственное существование.", "Так что, все же СОБИРАЕТЕСЬ ПРОВЕСТИ следующие тысячу двести лет в попытках понять свое собственное существование?", "Прошу уточнить как Вы СОБИРАЕТЕСЬ ЛЕЧИТЬ страну?", "Прошу уточнить, как Вы СОБИРАЕТЕСЬ ЛЕЧИТЬ страну?", "Блэйд на улице, среди бела дня СОБИРАЛСЯ ЗАВАЛИТЬ копа и даже бровью не повел.", "Давно СОБИРАЛСЯ ПОСМОТРЕТЬ этот фильм и хотел было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно провести вечер в компании любимых актёров.", "Прихожу, СОБИРАЮСЬ ОТВЕЧАТЬ, а препод мне:« А дайте- ка свою зачетку».", "Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем СОБИРАЕТСЯ ВЫЙТИ замуж за Колю( сына первой любви Смирнова), которого ждала из армии.", "Он показал Алексею Тихоновичу эту карту-- без опаски, потому что она была насквозь зашифрована, показал также и план- проект дачи, которую СОБИРАЛСЯ ВЫСТРОИТЬ.", "Сейчас он в длительном отпуске, приехал отдохнуть и погулять, а потом остаток отпуска СОБИРАЕТСЯ ПРОВЕСТИ в Казахстане, где живут сейчас его родители.", "Осенью Костя СОБИРАЛСЯ ПОСТУПАТЬ в одну из ленинградских военных академий.", "Я, конечно, знал, что он СОБИРАЕТСЯ ПОЕХАТЬ учиться в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, он СОБИРАЛСЯ ИДТИ со своей девочкой, и, в-третьих, Рите не нравилась девочка.", "Каждый раз, СОБИРАЯСЬ ПОСЛАТЬ на хер всё и всех( и навсегда уехать домой, в степь за Доном), он собирал наскоро свой битый чемодан и... и оставался.", "А Лёва ещё крепче прижал к груди свой старинный футляр, словно десятиклассница СОБИРАЛАСЬ ОТНЯТЬ его.", "Прежде чем я успел сообразить, что она СОБИРАЕТСЯ СДЕЛАТЬ, мы с Юркой увидели её уже внизу на поляне.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и СОБИРАЛСЯ ИДТИ в институт-- восстанавливаться.", "Она, наклонившись, растапливает печь, привычно набивая её мелкими щепочками и бумажками, СОБИРАЕТСЯ ЗАЖЕЧЬ спичку...", "На соседнем диване похрапывал Петр Сергеевич-- судя по энергичным рывкам его спины и зада, прикрытого простынёй с треугольными синими штампами, он СОБИРАЛСЯ ПРОВЕСТИ в объятиях Морфея ещё не меньше часа.", "Андрей открыл рот, СОБИРАЯСЬ СПРОСИТЬ, что случилось с поездом, но понял, что проводник его не видит.", "Так что, мы им спектакль СОБИРАЕМСЯ ПОКАЗЫВАТЬ?", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его СОБИРАЛИСЬ ПЕРЕВОДИТЬ на загранработу,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "Потому что я не СОБИРАЛАСЬ ЕХАТЬ ни в какую Францию.", "Он говорит-- и когда СОБИРАЕШЬСЯ ЕХАТЬ?", "Я отправилась туда, чтобы выяснить, какие галеоны лежат на московском дне и как водолазы СОБИРАЮТСЯ ПОДНИМАТЬ их.", "Я уже СОБИРАЛАСЬ ОТКЛАНЯТЬСЯ, когда в кабинет заглянул ещё один двойник товарища Парфенова, только уже постарше.", "Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что СОБИРАЕТСЯ МЫТЬ полы, покидала собранные вещи в огромное покрывало, вызвала такси и уехала на Киевский вокзал.", "-- Если правительство нормальное и не СОБИРАЕТСЯ ВСТУПАТЬ на тропу холодной войны, то дело обычно заминается в течение месяца.", "Где вы были в этом году и куда СОБИРАЕТЕСЬ ОТПРАВИТЬСЯ в ближайшее время?", "Это некоммерческий проект, и мы не СОБИРАЕМСЯ ПРОДАВАТЬ книгу-- будем дарить её дизайнерам, которые с нами работают, и просто тем, кто интересуется историей паркета, разошлём в библиотеки и архитектурные вузы.", "А в будущем году СОБИРАЕМСЯ СДЕЛАТЬ Фельдмаршальский зал-- 500 квадратных метров.", "Грант Хилл отверг сразу, заявив, что не СОБИРАЕТСЯ ТРАТИТЬ свою карьеру на аутсайдерские барахтанья.", "Новый первый вице-премьер по макроэкономике Виктор Христенко уже высказался в том духе, что, несмотря на наличие у российских банков свободных рублёвых средств, правительство СОБИРАЕТСЯ ДЕРЖАТЬ курс всеми возможными средствами-- рыночными и административными.", "Какие новые услуги в сфере интернет-трейдинга вы СОБИРАЕТЕСЬ ПРЕДЛОЖИТЬ?", "Кроме того, мы СОБИРАЕМСЯ ПРЕДОСТАВИТЬ клиентам возможности, позволяющие более оперативно получать информацию о состоянии счёта, в том числе и на средства мобильной связи, а также более подробные консультации аналитиков и трейдеров компании.", "После первой войны СОБИРАЛСЯ УЕХАТЬ из Чечни на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "База в Симидзу, где СОБИРАЮТСЯ ГОТОВИТЬСЯ к играм наши футболисты, подверглась нападению злоумышленников.", "Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, которых СОБИРАЛИСЬ ПОБЕЖДАТЬ с крупным счётом.", "Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не СОБИРАЕТСЯ ОТКАЗЫВАТЬСЯ от амбиций и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Прототип президентского двойника СОБИРАЕТСЯ СДЕЛАТЬ себе пластическую операцию и укрыться на Западе.", "-- Мы только вошли в воду и СОБИРАЕМСЯ ПЛЫТЬ,-- сокрушается начальник управления призыва и комплектования войск Главного организационно-мобилизационного управления Генштаба генерал Валерий Астанин,-- а нам уже кричат с берега, чтобы мы этого не делали.", "Он считает, что война против Багдада-- это война против терроризма, в рамках которой США СОБИРАЮТСЯ ПРИВЕСТИ общественный строй в странах Ближнего Востока« в соответствие с общечеловеческими ценностями».", "Он был за радикализацию курса и СОБИРАЛСЯ ПОСТРОИТЬ социализм уже до конца своего президентства.", "-- Насколько я понимаю, вы как президент недавно созданного Союза нижегородских строителей СОБИРАЕТЕСЬ РЕШАТЬ именно эти проблемы?", "Но Николай уже тогда разглядел на этих одиннадцати сотках неудобий и весёленький домок, и мастерскую, хозпостройки, баньку, огород и даже альпийскую горку, которую он ещё не построил, но СОБИРАЕТСЯ ВОЗВЕСТИ в самом центре своей усадьбы.", "А ещё в небольшой беседке за домом лежат у Фомина изумительной красоты резные деревянные санки, которые он сделал в подарок норвежскому бизнесмену из города Хоннисваг, коммуны Нордкап, куда делегация каргопольских предпринимателей СОБИРАЕТСЯ ПОЕХАТЬ.", "Мне недавно изменила девушка, на которой СОБИРАЛСЯ ЖЕНИТЬСЯ, и я тоже решил к ним обратиться: авось поможет.", "Пока же их могут привлечь такие лакомые кусочки, как часть Сбербанка и Внешэкономбанка, которые СОБИРАЕТСЯ ПРОДАТЬ государство.", "- Вот видишь, и ты за ум СОБИРАЕШЬСЯ ВЗЯТЬСЯ.", "Мы отдаём его бесплатно всем муниципальным образованиям, которые СОБИРАЮТСЯ НАВОДИТЬ у себя порядок.", "Не потому, что он СОБИРАЛСЯ НАСАЖДАТЬ ислам в Королевстве обеих Сицилий.", "-- Он руководитель штаба, он не СОБИРАЕТСЯ ИДТИ в Госдуму.", "-- В этом году правительство под давлением Думы наконец- то СОБИРАЕТСЯ ВНЕСТИ законопроект, который должен отрегулировать на бюджетном уровне процедуру расходования средств стабилизационного фонда.", "При вербализации умолчания сообщается именно то, о чём говорящий СОБИРАЛСЯ УМОЛЧАТЬ.", "Сегодня государству принадлежит 69% акций Deutsche Post, остальные находятся в частных руках( Deutsche Post в 1998 г. выкупила у государства 100% акций Postbank и теперь СОБИРАЕТСЯ ПРОДАТЬ его за 5 млрд. евро).", "Как бы то ни было, перед выпускниками не стоит задача самим зарабатывать на своё образование-- всего 1% опрошенных СОБИРАЛСЯ СОВМЕЩАТЬ учёбу с работой.", "Подавляющее большинство выпускников( 64%) не СОБИРАЮТСЯ ОСТАВАТЬСЯ в своих городах после окончания средней школы, и только 14% заявили об отсутствии миграционных намерений.", "По нашим данным, 70% девушек твёрдо СОБИРАЮТСЯ ПОКИНУТЬ свой город, и 17% пока колеблются; в то же время среди юношей уверенных-- 54%, а колеблющихся-- 28%.", "Город, куда СОБИРАЮТСЯ ОТПРАВИТЬСЯ выпускники, а также само место будущей учёбы они почти всегда выбирают вместе с родственниками, друзьями и учителями( так ответили 84% респондентов).", "Только 13% выпускников СОБИРАЮТСЯ ЖИТЬ у родственников.", "Ребята оценивали по 5-балльной шкале( от 1-- самая низкая оценка-- до 5-- самая высокая) некоторые существенные для них характеристики развития своего родного города и того города, куда они СОБИРАЮТСЯ УЕЗЖАТЬ.", "Представляют интерес сравнительные оценки, которые выпускники дали перспективам трудоустройства в родном городе и в городе, куда СОБИРАЮТСЯ УЕХАТЬ.", "Примечательно, что 40, 8% выпускников полагают: найти работу в родном городе очень сложно и только 2, 1% так же оценивают ситуацию в городе, где СОБИРАЮТСЯ УЧИТЬСЯ.", "Местные перспективы оцениваются в 5 раз ниже, чем в городах, куда они СОБИРАЮТСЯ УЕХАТЬ( 16, 4% против 87, 6%).", "Наконец, в своём городе практически у каждого выпускника есть родственники, тогда как в городе, куда СОБИРАЮТСЯ УЕЗЖАТЬ, высокую оценку родственным и дружеским связям дали только около половины старшеклассников.", "Молодые люди СОБИРАЛИСЬ ПОЖЕНИТЬСЯ, но тут неожиданно скончался дальний родственник Элис и оставил ей богатое наследство.", "Тревога молодой женщины возросла: что СОБИРАЕТСЯ СДЕЛАТЬ с ней Мартин сегодня в 9 часов вечера?", "-- Ты СОБИРАЕШЬСЯ ИЗМЕНИТЬ Первобытную историю?", "Текст/ который мы СОБИРАЕМСЯ СТАВИТЬ/ определённая группа людей вырабатывает определённый замысел/ идею/ смысл того/ что будет представлено на сцене.", "Что СОБИРАЕТЕСЬ ДЕЛАТЬ в этот день?", "место/ в котором я провёл/ наверное/ лучшие минуты своей жизни/ СОБИРАЮТСЯ ОТДАТЬ...", "У вас с ним небольшая разница в возрасте/ я надеюсь/ вы- то не СОБИРАЕТЕСЬ ЗАВЕРШАТЬ свою карьеру в ближайшее время?", "Вопрос такой/ как команда СОБИРАЕТСЯ ПРОБИВАТЬСЯ в еврокубки в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)", "Но/ у них СОБИРАЮТСЯ ОТБИРАТЬ Сбербанк/ потому что им не выгодно держать отделение/ у них собираются отбирать почту.", "Но/ у них собираются отбирать Сбербанк/ потому что им не выгодно держать отделение/ у них СОБИРАЮТСЯ ОТБИРАТЬ почту.", "В ближайшее время его СОБИРАЮТСЯ ИЗДАТЬ на диске/ причём большим тиражом/ какая-то компания/ чуть ли не американская...", "А/ чай? мы ж чай СОБИРАЛИСЬ ПИТЬ.", "СОБИРАЙСЯ ГУЛЯТЬ.", "СОБИРАЕШЬСЯ ГУЛЯТЬ.", "Никита Что мы СОБИРАЕМСЯ НАПАДАТЬ на США или на Индонезию.", "Или не доводится эта программа до населения/ по поводу того/ что зачем они СОБИРАЮТСЯ ДЕЛАТЬ."], "в/во + LOC": ["Но целых два месяца, пока не настали холода, ребятишки СОБИРАЛИСЬ В ПУСТОМ доме, играли.", "Обычно к этому времени все любители обсуждать международные события СОБИРАЛИСЬ В УГЛУ двора.", "-- Наши участковые настоятельно рекомендовали футболистам немедленно сообщать в УВД о каждом подозрительном человеке или группе граждан, которые будут СОБИРАТЬСЯ ВО ДВОРАХ их домов или возле подъездов.", "Это является поводом для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство СОБИРАЕТСЯ В ЭТИХ условиях проводить политику.", "Мы СОБИРАЛИСЬ В ПРИХОЖЕЙ/ сидели там/ в карты играли.", "Мы шли в кафе/ СОБИРАЛИСЬ В КАФЕ."], "INST": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди СОБИРАЛИСЬ ГРУППАМИ по трое, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\"", "Значит, уже нельзя любить и жалеть её, как СОБИРАЛАСЬ НОЧЬЮ.", "-- Когда мы СОБИРАЛИСЬ РАБОЧЕЙ группой на обсуждение концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы.", "Они СОБИРАЛИСЬ КОМПАНИЕЙ."], "по + ACC": ["Бабы СОБИРАЛИСЬ ПО ПЯТЬ, по десять, чтобы смелей."], "GEN": ["Мы и не СОБИРАЕМСЯ НИКОГО удивлять, но уж так случилось, что наши герои явились в конце пятидесятых годов в сибирский город Пихты, чтобы построить там свою замечательную золотую свою Железку."], "в/во + ACC": ["В ближайшее время СОБИРАЮСЬ В ПАРИЖ на выставку к своему другу Саше Пономареву.", "Люди СОБИРАЛИСЬ В КРУГ, очерченный вокруг папоротника рябиновой веткой( от нечисти), брались за руки и смотрели, ожидая, когда появится почка, которая будет прямо на глазах у всех расти и... бах!-- взорвётся.", "СОБИРАЕТСЯ В ДЕРЕВНЮ?", "Мы вчера СОБИРАЕМСЯ В КОРКИНО/ Серёжа давай/ говорит/ поедем/ а то когда ещё соберёмся/ в следующие выходные/ может/ погоды не будет..."], "ACC": ["Она придумала себе эту сцену давным-давно, когда они ещё только СОБИРАЛИСЬ ПЕРВЫЙ раз поехать вместе на юг.", "И не только уверен, но и СОБИРАЕТСЯ ВСЕХ нас обучить\" нехитрому искусству гадать по хлебцу, лежащему рядом с утренней чашкой кофе\".", "Для того/ чтобы что-то обсудить не нужно СОБИРАТЬСЯ РАЗ в неделю/ или раз в месяц в каком-то определённом месте."], "на + ACC": ["* СОБИРАЯСЬ НА ПИКНИК, стоит вспомнить о фольге, завернуть в неё многие продукты."], "из + GEN": ["Пушкина\" эрудиции\" и\" критики\" как принципов и задач не вполне\" совпадающих\" было введено Пумпянским недаром, если наше знание о Пушкине не может его преодолеть до сих пор; очевидно, здесь имеет место процесс, подобный тому, что называется герменевтическим кругом( это понятие уже было названо), когда целое СОБИРАЕТСЯ ИЗ ЧАСТЕЙ, но к этим последним ведёт интуиция целого(\" лес\" и\" деревья\" Франка), и этот путь не имеет конца."]}, "2": {"по + ACC": ["\" В трудные годы антиалкогольного маккартизма, в подполье, люди СОБИРАЛИСЬ группами ПО ТРОЕ, чтоб посмотреть этот фильм или даже просто понюхать кассету, после чего наступало то\" хорошее настроение, которое не покинуло наш народ до сих пор в предновогодние дни!\""], "в/во + LOC": ["Сейчас он в длительном отпуске, приехал отдохнуть и погулять, а потом остаток отпуска СОБИРАЕТСЯ провести В КАЗАХСТАНЕ, где живут сейчас его родители.", "На соседнем диване похрапывал Петр Сергеевич-- судя по энергичным рывкам его спины и зада, прикрытого простынёй с треугольными синими штампами, он СОБИРАЛСЯ провести В ОБЪЯТИЯХ Морфея ещё не меньше часа.", "Но Николай уже тогда разглядел на этих одиннадцати сотках неудобий и весёленький домок, и мастерскую, хозпостройки, баньку, огород и даже альпийскую горку, которую он ещё не построил, но СОБИРАЕТСЯ возвести В САМОМ центре своей усадьбы.", "Подавляющее большинство выпускников( 64%) не СОБИРАЮТСЯ оставаться В СВОИХ городах после окончания средней школы, и только 14% заявили об отсутствии миграционных намерений.", "Нормальное дело/ когда СОБИРАЕТСЯ отчётность В ЭЛЕКТРОННОМ виде/ только стандарты должны быть открытыми/ то есть все должны знать/ в каком электронном виде."], "в/во + ACC": ["Осенью Костя СОБИРАЛСЯ поступать В ОДНУ из ленинградских военных академий.", "И так уже ползёт слушок о загулах, в которые якобы впадает бывший народный следователь, и Гастев свернул в переулок, не дойдя до магазина; теперь, весь находясь в году сорок пятом, никого уже не видел он и видеть не мог, ибо после полудня 3 сентября того года был дома и СОБИРАЛСЯ идти В ИНСТИТУТ-- восстанавливаться.", "Где вы были в этом году и куда СОБИРАЕТЕСЬ отправиться В БЛИЖАЙШЕЕ время?", "-- Он руководитель штаба, он не СОБИРАЕТСЯ идти В ГОСДУМУ.", "Для того/ чтобы что-то обсудить не нужно СОБИРАТЬСЯ раз В НЕДЕЛЮ/ или раз в месяц в каком-то определённом месте.", "Что СОБИРАЕТЕСЬ делать В ЭТОТ день?", "Вопрос такой/ как команда СОБИРАЕТСЯ пробиваться В ЕВРОКУБКИ в следующем году/ через Кубок России/ Интертото или выиграв Лигу Чемпионов в этом?)"], "с/со + INST": ["Рита сказала, что она против категорически: во-первых, на другой день была какая-то ответственная контрольная, во-вторых, дорого, два билета по пять рублей, он СОБИРАЛСЯ идти СО СВОЕЙ девочкой, и, в-третьих, Рите не нравилась девочка.", "Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы уступили туркам, которых СОБИРАЛИСЬ побеждать С КРУПНЫМ счётом.", "Тревога молодой женщины возросла: что СОБИРАЕТСЯ сделать С НЕЙ Мартин сегодня в 9 часов вечера?"], "на + ACC": ["Каждый раз, СОБИРАЯСЬ послать НА ХЕР всё и всех( и навсегда уехать домой, в степь за Доном), он собирал наскоро свой битый чемодан и... и оставался.", "Летом пятьдесят третьего года, в ночь, арестовали Круглова; той ночью Воронины занимались своим молодым делом, старуха Мясоедова помирала не на шутку и даже примолкла, охваченная отходной истомой, сам Круглов зубрил английские неправильные глаголы,-- видимо, его СОБИРАЛИСЬ переводить НА ЗАГРАНРАБОТУ,-- когда в квартиру? 4 ввалились чекисты в сопровождении дворника Караулова, повязали бедолагу по рукам и ногам, поскольку он несколько раз норовил выброситься в окно, избили и увели.", "-- Если правительство нормальное и не СОБИРАЕТСЯ вступать НА ТРОПУ холодной войны, то дело обычно заминается в течение месяца.", "Никита Что мы СОБИРАЕМСЯ нападать НА США или на Индонезию."], "из + GEN": ["После первой войны СОБИРАЛСЯ уехать ИЗ ЧЕЧНИ на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война."], "к + DAT": ["База в Симидзу, где СОБИРАЮТСЯ готовиться К ИГРАМ наши футболисты, подверглась нападению злоумышленников."], "от + GEN": ["Несмотря на революционные кадровые изменения, Белов подчеркнул, что\" Урал-Грейт\" не СОБИРАЕТСЯ отказываться ОТ АМБИЦИЙ и намерен\" бороться за победу в каждом конкретном матче\":\" Вспомните, как начиналась наша с Хомичюсом работа в Перми три года назад.", "Здесь, в конечном счёте, замыкаются нервные цепочки организма, СОБИРАЕТСЯ информация ОТ ВСЕХ тканей и органов, здесь она анализируется и отсюда поступают сигналы к действию."], "у + GEN": ["Мы отдаём его бесплатно всем муниципальным образованиям, которые СОБИРАЮТСЯ наводить У СЕБЯ порядок.", "Только 13% выпускников СОБИРАЮТСЯ жить У РОДСТВЕННИКОВ.", "А вот в этом мы СОБИРАЛИСЬ/ У НАС была прихожая такая большая."], "на + LOC": ["Днём, если светит солнце, они СОБИРАЮТСЯ вместе НА ГЛУБИНЕ 15-- 30 сантиметров, а в пасмурную погоду ползают поодиночке и ночью почему-то выползают на поверхность.", "В ближайшее время его СОБИРАЮТСЯ издать НА ДИСКЕ/ причём большим тиражом/ какая-то компания/ чуть ли не американская..."], "о/об + LOC": ["Бьют стёкла подростки 15 лет/ примерно в этом же месте они все проживают/ они СОБИРАЮТСЯ/ О НИХ знают."]}, "3": {"в/во + ACC": ["Ну клево))) а ты как, кстати, СОБИРАЕШЬСЯ сам оставаться В АСПИРАНТУРУ?", "Я, конечно, знал, что он СОБИРАЕТСЯ поехать учиться В АКАДЕМИЮ, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Потому что я не СОБИРАЛАСЬ ехать ни В КАКУЮ Францию.", "Компания СОБИРАЛАСЬ/ обязательно В ПРАЗДНИКИ."], "в/во + NOM": ["А ты, кстати, СОБИРАЕШЬСЯ серьезно уйти В ПРОФЕССИОНАЛЫ?"], "за + ACC": ["Приехал миллионер к своей первой любви и тут понеслось: сын влюбился в дочку ее сожителя Олю, а Оля тем временем СОБИРАЕТСЯ выйти замуж ЗА КОЛЮ( сына первой любви Смирнова), которого ждала из армии."], "с/со + INST": ["На работу Алёша Коренев СОБИРАЕТСЯ долго и С ТЕМ тщанием, с тем тревожным волнением и нетерпением, которые и должны сопровождать подготовку к делу нерядовому.", "Вскоре к камню стал СОБИРАТЬСЯ народ-- С КОЛЬЯМИ, длинными палками- лагами, лопатами и ломами.", "Как бы то ни было, перед выпускниками не стоит задача самим зарабатывать на своё образование-- всего 1% опрошенных СОБИРАЛСЯ совмещать учёбу С РАБОТОЙ."], "на + ACC": ["В ближайшее время СОБИРАЮСЬ в Париж НА ВЫСТАВКУ к своему другу Саше Пономареву.", "После чемпионата мира СОБИРАЮСЬ плотно сесть НА ДИЕТУ и железо.", "-- Когда мы СОБИРАЛИСЬ рабочей группой НА ОБСУЖДЕНИЕ концепции реформирования госслужбы, убеждались в том, что каждое министерство защищало свои интересы."], "в/во + LOC": ["Не потому, что он СОБИРАЛСЯ насаждать ислам В КОРОЛЕВСТВЕ обеих Сицилий.", "После этого уже не СОБИРАЯСЬ/ а В РЕЖИМЕ заочного электронного голосования выделить/ например/ 5 главных критериев/ которые наберут наибольшее количество ваших голосов."]}}