{"-3": {"в/во + LOC": ["Кажется, нет сомнения, что именно в толстых литературных журналах( и почти исключительно В НИХ) СОХРАНЯЕТСЯ для потомков всё самое важное в сегодняшней русской литературе."]}, "-2": {"между + INST": ["От её исхода зависит сценарий на оставшиеся три матча: либо МЕЖДУ СОПЕРНИКАМИ СОХРАНЯЕТСЯ паритет и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку."], "помимо + GEN": ["После приватизации в 1980-х гг. государственных железных дорог и некоторых других предприятий государственный сектор заметно сократился, хотя в непосредственном подчинении правительства остаётся ещё множество предприятий и учреждений и ПОМИМО ТОГО СОХРАНЯЮТСЯ три традиционные категории общественного предпринимательства в виде особых юридических лиц, санкционированных юридических лиц и общественно полезных юридических лиц, в той или иной степени подведомственных либо министерствам и управлениям, либо органам местного самоуправления."], "по + DAT": ["Всё это привело к резкому снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка ПО ЭП СОХРАНЯЕТСЯ и в настоящее время."], "на + LOC": ["По данным обследований ИСЭПН РАН, в 1991- 2001 гг. НА СЕЛЕ СОХРАНЯЛАСЬ и доминировала тенденция роста доли сложных и смешанных семей."], "при + LOC": ["ПРИ ЭТОМ СОХРАНЯЕТСЯ возможность дальнейшего совершенствования судовых ЯЭУ, чтобы обеспечить рост ресурса и безопасности."]}, "-1": {"GEN": ["После отключения аппаратуры тестирования изменённая активность больших ПОЛУШАРИЙ СОХРАНЯЕТСЯ на том же уровне четверть часа.", "Такая структурная организация моторной СТАДИИ СОХРАНЯЛАСЬ вплоть до того, пока она не приобретала свойственный ей единый, целенаправленный вид, характерный для стандартных условий."], "NOM": ["Важно отметить, что эта ТЕНДЕНЦИЯ СОХРАНЯЕТСЯ уже 9 лет.", "Примерно такая же ПРОПОРЦИЯ СОХРАНЯЕТСЯ и при рассмотрении структуры обязательств России: 98% прямых и 99% портфельных инвестиций поступают из-за рубежа.", "В данном случае синтезатор Leonardo выполняет синтез, СХЕМА СОХРАНЯЕТСЯ в виде структурного Е DIF- описания.", "То, что для Шохина является свойством личности, для них выступает характеристикой системы, чья ЦЕЛОСТНОСТЬ СОХРАНЯЕТСЯ при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80).", "\" Истинная РЕАЛЬНОСТЬ СОХРАНЯЕТСЯ только за полем, постоянно их продуцирующим\"( там же, с. 37).", "Эта НЕЧЁТКОСТЬ СОХРАНЯЕТСЯ( и даже отчасти усиливается) в последующей статье Н. Я. Виленкина\" О связи между преподаванием математики в начальной и средней школе\"(\" Начальная школа\", 1965, N 10), где говорится уже только о\" новых типах арифметических задач\" и о том, как можно достичь нужной цели\" не выходя за рамки арифметики\".", "Страусник страусовое перо в начале роста листьев напоминает кочедыжник, но затем в центре его розетки вырастают, чернеющие со временем, спороносные ваи, КОТОРЫЕ СОХРАНЯЮТСЯ и после отмирания листьев.", "В\" уже окончательно сформировавшемся образе Диониса чисто женские черты и женская ПСИХИКА СОХРАНЯЮТСЯ весьма отчётливо\"( А. Ф. Лосев. Античная мифология."], "INST": ["Обсуждавшиеся нами выше проблемы соответствия между действительностью и отображающим её ЯЗЫКОМ СОХРАНЯЮТСЯ и в императивной семантике."]}, "0": {}, "1": {"NOM": ["Но пока СОХРАНЯЕТСЯ ВОЗМОЖНОСТЬ реструктуризации долгов( в большинстве случаев, по меткому выражению Михаила Задорнова, ответственного в новом правительстве за переговоры с международными финорганизациями, имеет место\" реструктуризация де-факто\"), выплачивать их Западу никто не торопится.", "От её исхода зависит сценарий на оставшиеся три матча: либо между соперниками СОХРАНЯЕТСЯ ПАРИТЕТ и остаётся возможность для маневров, либо один из них уходит вперёд, а второй лишается права на ошибку.", "При этом дома имеют свойство термоса: летом в них прохладно, зимой максимально СОХРАНЯЕТСЯ ТЕПЛО.", "СОХРАНЯЕТСЯ ОДНА ставка в Департаменте организации высшего образования-- сотрудник будет заниматься содержанием физической культуры в вузах.", "После приватизации в 1980-х гг. государственных железных дорог и некоторых других предприятий государственный сектор заметно сократился, хотя в непосредственном подчинении правительства остаётся ещё множество предприятий и учреждений и помимо того СОХРАНЯЮТСЯ ТРИ традиционные категории общественного предпринимательства в виде особых юридических лиц, санкционированных юридических лиц и общественно полезных юридических лиц, в той или иной степени подведомственных либо министерствам и управлениям, либо органам местного самоуправления.", "На протяжении многих лет было принято считать, что у привитых ОПВ, как и у перенёсших естественную инфекцию, СОХРАНЯЕТСЯ ПОЖИЗНЕННЫЙ иммунитет к полиомиелиту.", "Также СОХРАНЯЕТСЯ ИЗБЫТОЧНОЕ предложение валюты от предприятий- экспортёров.", "При этом СОХРАНЯЕТСЯ ВОЗМОЖНОСТЬ дальнейшего совершенствования судовых ЯЭУ, чтобы обеспечить рост ресурса и безопасности."], "за + ACC": ["Та же картелизация рынка СМИ, которая в традиционной медиасфере объяснялась высокой ценой вещания, в Интернете( и мировом, и русскоязычном) СОХРАНЯЕТСЯ ЗА СЧЁТ двух дюжин\" системообразующих\" ресурсов- олигархов, на долю которых приходится до 90 процентов пользовательского внимания, в то время как все прочие сайты и серверы прозябают в сравнительной безвестности..."], "INST": ["Так что сейчас музыка бытия еле слышно звучит лишь где-то на задворках его сознания или, в лучшем случае, бережно СОХРАНЯЕТСЯ ИЗБРАННЫМИ служителями в немногих заповедниках, куда очень непросто попасть непросвещённому и непосвящённому..."], "на + LOC": ["После отключения аппаратуры тестирования изменённая активность больших полушарий СОХРАНЯЕТСЯ НА ТОМ же уровне четверть часа."], "для + GEN": ["Кажется, нет сомнения, что именно в толстых литературных журналах( и почти исключительно в них) СОХРАНЯЕТСЯ ДЛЯ ПОТОМКОВ всё самое важное в сегодняшней русской литературе."], "в/во + LOC": ["В данном случае синтезатор Leonardo выполняет синтез, схема СОХРАНЯЕТСЯ В ВИДЕ структурного Е DIF- описания."], "при + LOC": ["То, что для Шохина является свойством личности, для них выступает характеристикой системы, чья целостность СОХРАНЯЕТСЯ ПРИ ВСЕХ переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80)."]}, "2": {"в/во + ACC": ["Всё это привело к резкому снижению заболеваемости в 1999- 2002 гг. Благоприятная обстановка по ЭП СОХРАНЯЕТСЯ и В НАСТОЯЩЕЕ время."], "до + GEN": ["Такая структурная организация моторной стадии СОХРАНЯЛАСЬ вплоть ДО ТОГО, пока она не приобретала свойственный ей единый, целенаправленный вид, характерный для стандартных условий."], "при + LOC": ["Примерно такая же пропорция СОХРАНЯЕТСЯ и ПРИ РАССМОТРЕНИИ структуры обязательств России: 98% прямых и 99% портфельных инвестиций поступают из-за рубежа."], "за + INST": ["\" Истинная реальность СОХРАНЯЕТСЯ только ЗА ПОЛЕМ, постоянно их продуцирующим\"( там же, с. 37)."], "после + GEN": ["Страусник страусовое перо в начале роста листьев напоминает кочедыжник, но затем в центре его розетки вырастают, чернеющие со временем, спороносные ваи, которые СОХРАНЯЮТСЯ и ПОСЛЕ ОТМИРАНИЯ листьев."], "в/во + LOC": ["Обсуждавшиеся нами выше проблемы соответствия между действительностью и отображающим её языком СОХРАНЯЮТСЯ и В ИМПЕРАТИВНОЙ семантике."]}, "3": {"в/во + LOC": ["Так что сейчас музыка бытия еле слышно звучит лишь где-то на задворках его сознания или, в лучшем случае, бережно СОХРАНЯЕТСЯ избранными служителями В НЕМНОГИХ заповедниках, куда очень непросто попасть непросвещённому и непосвящённому...", "СОХРАНЯЕТСЯ одна ставка В ДЕПАРТАМЕНТЕ организации высшего образования-- сотрудник будет заниматься содержанием физической культуры в вузах."], "к + DAT": ["На протяжении многих лет было принято считать, что у привитых ОПВ, как и у перенёсших естественную инфекцию, СОХРАНЯЕТСЯ пожизненный иммунитет К ПОЛИОМИЕЛИТУ."]}}