{"-3": {"по + DAT": ["Таким образом, распределение испытуемых ПО КЛАСТЕРАМ не СОВПАДАЕТ с исходным разделением их на две экспериментальные группы.", "Динамику внутренней миграции в России можно оценить на основе данных о прибывших, поскольку теоретически величина прибывших и выбывших во внутрирегиональных и межрегиональных перемещениях в целом ПО СТРАНЕ должна СОВПАДАТЬ.", "Их содержание ПО МНОГИМ пунктам СОВПАДАЛО."], "в/во + LOC": ["Хронологически проживание славян в римское время В ПРОВИНЦИАЛЬНОРИМСКОМ ареале СОВПАДАЕТ, согласно периодизации Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."]}, "-2": {"у + GEN": ["Мало того что мы стояли рядом-- У НАС СОВПАДАЛИ инициалы."], "в/во + ACC": ["-- В основном это те, у кого заранее запланированная поездка В ЯПОНИЮ СОВПАДАЕТ с чемпионатом мира."], "в/во + LOC": ["Как известно, позиции комитета и профсоюзов по этому вопросу В ЦЕЛОМ СОВПАДАЮТ."]}, "-1": {"NOM": ["Кстати, ОНО СОВПАДАЛО с тем направлением, где за чёрным забором стояла времянка страшной тёти Клавы.", "Также были указаны и свидетели\" нарушения\"-- судя по адресу\" места жительства\"( ОН СОВПАДАЕТ с адресом 2-го отдела ДПС на спецтрассе), также инспекторы ГИБДД.", "Кеплер разделял традиционное понимание истины как слияния вещи с интеллектом:\" Познавать-- значит сопоставлять воспринятое извне с внутренними идеями и выносить суждение о том, насколько ОНИ СОВПАДАЮТ\".", "Строго проведённый СОЛИПСИЗМ СОВПАДАЕТ с чистым реализмом\"( ЛФТ, 5. 62 и 5. 64).", "Случайно или не случайно/ ЭТО СОВПАДАЕТ с нашей дружбой с Павлом Сергеевичем/ совместными путешествиями и так далее...", "То есть это хорошо/ МЫ СОВПАДАЕМ/ есть синхронистичность в понятиях/ есть синергетика/ наука о самоорганизующихся системах/ всё это отлично/ но мы до сих пор не можем сформировать алгоритма/ когда вот сделай то- то- то- то- то и вот ты победишь.", "Когда я имела возможность находиться в городе Санкт-Петербурге больше/ чем/ скажем/ 5 дней/ когда это ВСЁ СОВПАДАЛО..."], "LOC": ["Но, наверное, всё-таки есть политики, взгляды которых в той или иной МЕРЕ СОВПАДАЮТ с вашими?", "Хронологически проживание славян в римское время в провинциальноримском АРЕАЛЕ СОВПАДАЕТ, согласно периодизации Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."], "GEN": ["Экспериментатор давал оценку каждой ответной реакции, подкрепляя случаи, когда сила НАЖИМА СОВПАДАЛА с условно связанной с ней частотой звука.", "Масса чёрной дыры в ядре Галактики оценивается в( 4± 0. 3)&#215; 10^ 6 M¤ её положение в пределах± 10- 3 секунды ДУГИ СОВПАДАЕТ с динамическим центром Галактики, собственное движение чёрной дыры-- около( 0. 8± 0. 7)&#215; 10- 3 секунды дуги в год, то есть в пределах ошибок наблюдений равно нулю.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды ДУГИ СОВПАДАЕТ с центром Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "\" Допустим, кто-нибудь скажет: арифметика РАССЕЛА СОВПАДАЕТ с обычной для чисел, меньших"], "DAT": ["Их содержание по многим ПУНКТАМ СОВПАДАЛО."]}, "0": {}, "1": {"по + DAT": ["Что реальные события не СОВПАДАЮТ ПО ФАКТАМ."], "NOM": ["Мало того что мы стояли рядом-- у нас СОВПАДАЛИ ИНИЦИАЛЫ."], "с/со + INST": ["Кстати, оно СОВПАДАЛО С ТЕМ направлением, где за чёрным забором стояла времянка страшной тёти Клавы.", "Но, наверное, всё-таки есть политики, взгляды которых в той или иной мере СОВПАДАЮТ С ВАШИМИ?", "Однако ответы, которые они дают, как правило, совсем не СОВПАДАЮТ С НАШИМИ.", "-- В основном это те, у кого заранее запланированная поездка в Японию СОВПАДАЕТ С ЧЕМПИОНАТОМ мира.", "Также были указаны и свидетели\" нарушения\"-- судя по адресу\" места жительства\"( он СОВПАДАЕТ С АДРЕСОМ 2-го отдела ДПС на спецтрассе), также инспекторы ГИБДД.", "Я очень ценю профессионалов и профессионализм, но это не всегда СОВПАДАЕТ С ТЕМ, что я называю интеллигентами и интеллигентностью.", "При этом я отдаю себе отчёт в том, что эти акценты и приоритеты не всегда СОВПАДАЮТ С УСТОЯВШИМИСЯ догмами и официальными установками.", "Ни один из трех кластеров не СОВПАДАЕТ С КАКОЙ-ЛИБО из экспериментальных групп.", "Таким образом, распределение испытуемых по кластерам не СОВПАДАЕТ С ИСХОДНЫМ разделением их на две экспериментальные группы.", "Это ядро практически СОВПАДАЕТ С ТЕМ, что Гринберг называет\" евразийской\" или\" евроазиатской\" семьёй.", "Поскольку ось её вращения не СОВПАДАЕТ С ОСЬЮ магнитного диполя, горячие рентгеновские пятна на поверхности то видны наблюдателю, то экранируются телом нейтронной звезды( эффект маяка).", "Масса чёрной дыры в ядре Галактики оценивается в( 4± 0. 3)&#215; 10^ 6 M¤ её положение в пределах± 10- 3 секунды дуги СОВПАДАЕТ С ДИНАМИЧЕСКИМ центром Галактики, собственное движение чёрной дыры-- около( 0. 8± 0. 7)&#215; 10- 3 секунды дуги в год, то есть в пределах ошибок наблюдений равно нулю.", "Инфракрасная светимость центра Галактики в диапазоне 3. 8 мкм составляет~ 10^ 34 эрг/ с. Переменный инфракрасный источник в пределах 6&#215; 10- 3 секунды дуги СОВПАДАЕТ С ЦЕНТРОМ Галактики и практически неподвижен( его скорость менее 300 км/ с). В то же время звёзды вблизи центра Галактики имеют постоянный блеск и двигаются вокруг центра со скоростями в тысячи километров в секунду!", "Строго проведённый солипсизм СОВПАДАЕТ С ЧИСТЫМ реализмом\"( ЛФТ, 5. 62 и 5. 64).", "\" Допустим, кто-нибудь скажет: арифметика Рассела СОВПАДАЕТ С ОБЫЧНОЙ для чисел, меньших", "Случайно или не случайно/ это СОВПАДАЕТ С НАШЕЙ дружбой с Павлом Сергеевичем/ совместными путешествиями и так далее...", "Ребята/ у меня к вам просьба/ не говорите все вместе/ уважайте мнение другого/ даже если оно не СОВПАДАЕТ С ВАШИМ."]}, "2": {"по + DAT": ["Показателен тот факт, что мнения ведущих российских компаний, специализирующихся на антивирусном программировании( это та область, в которой мы на равных конкурируем с западными, прежде всего американскими, разработчиками), СОВПАДАЮТ практически ПО ВСЕМ пунктам."], "согласно + DAT": ["Хронологически проживание славян в римское время в провинциальноримском ареале СОВПАДАЕТ, СОГЛАСНО ПЕРИОДИЗАЦИИ Ф. П. Филина, со средним этапом эволюции праславянского языка[ 5]."]}, "3": {"из + GEN": ["Ни один из трех кластеров не СОВПАДАЕТ с какой-либо ИЗ ЭКСПЕРИМЕНТАЛЬНЫХ групп."], "для + GEN": ["\" Допустим, кто-нибудь скажет: арифметика Рассела СОВПАДАЕТ с обычной ДЛЯ ЧИСЕЛ, меньших"]}}