{"-3": {}, "-2": {}, "-1": {"NOM": ["Этот фильм живет в душе, ОН СОЧЕТАЕТ в себе великолепную игру актеров, музыку и, конечно же, любовь!", "Тут я заметил-- признаюсь, с ехидцей, что я умею, -- намекая на его перевязанную руку, что ОН СОЧЕТАЕТ в себе сразу два образа-- Печорина и Грушницкого, этакий Грушчорин.", "Наконец, это БОЛЬШИНСТВО СОЧЕТАЕТ в себе-- и вот это по-настоящему замечательно!-- идеи либерализма, социализма и консерватизма.", "Данные СИСТЕМЫ СОЧЕТАЮТ в себе все необходимые компоненты и надстройки( системы поиска и управления базами данных, табличный процессор, графический визуализатор и т. д.), реализованные как внешние микропрограммы по отношению к\" ядру\", ориентированному на задачи CAD."]}, "0": {}, "1": {"в/во + LOC": ["Этот фильм живет в душе, он СОЧЕТАЕТ В СЕБЕ великолепную игру актеров, музыку и, конечно же, любовь!", "Тут я заметил-- признаюсь, с ехидцей, что я умею, -- намекая на его перевязанную руку, что он СОЧЕТАЕТ В СЕБЕ сразу два образа-- Печорина и Грушницкого, этакий Грушчорин.", "Безделье моего деда имело в корне, напротив, бессилие человека, чей род долго вырождался в черте оседлости, СОЧЕТАЯ В СЕБЕ на веки вечные мышиную запуганность, равно как и душевную хилость.", "Наконец, это большинство СОЧЕТАЕТ В СЕБЕ-- и вот это по-настоящему замечательно!-- идеи либерализма, социализма и консерватизма.", "Данные системы СОЧЕТАЮТ В СЕБЕ все необходимые компоненты и надстройки( системы поиска и управления базами данных, табличный процессор, графический визуализатор и т. д.), реализованные как внешние микропрограммы по отношению к\" ядру\", ориентированному на задачи CAD."], "ACC": ["Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько удалось воплотить эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно СОЧЕТАЯ КРАСИВУЮ игру и осмотрительность.", "Чтобы разумно СОЧЕТАТЬ СЛОЖНОСТЬ модели и степень подробности исследования, необходимо использовать наименьшее число свободных параметров, обеспечивающее приемлемое согласование прогноза и наблюдения."]}, "2": {}, "3": {"на + NOM": ["Безделье моего деда имело в корне, напротив, бессилие человека, чей род долго вырождался в черте оседлости, СОЧЕТАЯ в себе НА ВЕКИ вечные мышиную запуганность, равно как и душевную хилость."]}}