{"-3": {}, "-2": {"с/со + INST": ["Приятно С ВАМИ СОТРУДНИЧАТЬ."]}, "-1": {"ACC": ["Своё упорное НЕЖЕЛАНИЕ СОТРУДНИЧАТЬ с\" Playboy\" и показать электорату красивое, по мнению редакторов журнала, тело Ю объяснила опасениями за репутацию:\" Я бы не отказалась сняться обнажённой, когда мне будет лет 60.", "Мы очень долгое ВРЕМЯ СОТРУДНИЧАЛИ, готовы были к сотрудничеству, делали всё, от нас зависящее, для того чтобы улучшить ситуацию в стране."], "NOM": ["Как шахматный ЖУРНАЛИСТ СОТРУДНИЧАЛ со множеством крупных журналов и газет, обозреватель на радио и телевидении.", "Как ФРИЛАНСЕР СОТРУДНИЧАЛА с компаниями Coca- Cola, MTV, British Petroleum, Grohe, Baskin Robbins.", "Так МЫ СОТРУДНИЧАЕМ, например, с Финляндией, предотвращаем загрязнение Балтийского моря в районе Санкт-Петербурга."]}, "0": {}, "1": {"с/со + INST": ["Козырный аргумент в руки правительства дали сами масоны, когда наотрез отказались СОТРУДНИЧАТЬ С ПАРЛАМЕНТСКИМ комитетом, расследовавшим самый громкий коррупционный скандал Британии-- дело Уэстмидлендского отдела по расследованию особо тяжких преступлений.", "Как шахматный журналист СОТРУДНИЧАЛ СО МНОЖЕСТВОМ крупных журналов и газет, обозреватель на радио и телевидении.", "В\" Известиях\", где я тогда работал, после снятия Аджубея мало что можно было напечатать, поэтому я в ту пору активно СОТРУДНИЧАЛ С\" НОВЫМ миром\".", "Даже финансирование акционерами ЮКОСа различных политических сил не выходит за негласно установленные рамки: \" Яблоко\" и СПС активно СОТРУДНИЧАЮТ С КРЕМЛЁМ, а коммунистам традиционно отстегивали и отстегивают от своих капиталов почти все крупные участники рынка-- на всякий случай.", "Как фрилансер СОТРУДНИЧАЛА С КОМПАНИЯМИ Coca- Cola, MTV, British Petroleum, Grohe, Baskin Robbins.", "Конечно, всё это покрыто мраком, но действительно какие-то языковые семьи должны были возникнуть уже в Африке, и было постоянное движение на север через Ближний Восток, затем на запад, на восток, в Юго-Восточную Азию и т. д. Здесь нужно очень активно СОТРУДНИЧАТЬ С АРХЕОЛОГАМИ и генетиками.", "Поскольку нынешнее\" Яблоко\" тесно СОТРУДНИЧАЕТ С ПРЕЗИДЕНТСКОЙ администрацией, то в правительстве понимают, что ледяной ветер дует именно из-за кремлёвских стен\".", "Но сейчас я всё больше вижу/ что НАТО всего лишь частично СОТРУДНИЧАЕТ СО ШТАТАМИ."], "в/во + LOC": ["Кроме того, Соединённые Штаты активно СОТРУДНИЧАЮТ В ВОЕННОЙ сфере с другими странами АСЕАН.", "И все страны должны СОТРУДНИЧАТЬ В РАМКАХ этой третьей корзины ОБСЕ, что мы и пытались сделать, в отличие от товарища Лукашенко, например.", "По многим вопросам, по которым мы найдём общий язык, мы можем СОТРУДНИЧАТЬ В НОВОЙ ГД.", "Это будет/ конечно/ более эффективно/ если население пойдёт вместе с правоохранительными органами/ СОТРУДНИЧАТЬ В СОХРАНЕНИИ порядка."]}, "2": {"в/во + LOC": ["Я считаю/ что СОТРУДНИЧАТЬ надо ВО ВСЕХ областях/ в экономических/ в политических и военных."]}, "3": {}}