{"-3": {}, "-2": {"на + LOC": ["Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая НА ГЛАЗАХ СОКРАЩАЛАСЬ в синеватую точку и долго не исчезала в тёмной комнате, а я всё глядела да глядела на неё, потому что ещё длилась телевизионная жизнь."], "у + GEN": ["Поэтому они У НАС СОКРАЩАЮТСЯ сами по себе."]}, "-1": {"GEN": ["В итоге фаза покоя становится более продолжительной, а фаза роста стержня ВОЛОСА СОКРАЩАЕТСЯ, и причёска заметно редеет.", "По мере обучения абсолютное время и количество ОСТАНОВОК СОКРАЩАЛОСЬ, однако их относительный вес оставался таким же, как в начале обучения.", "Наблюдается тенденция увеличения производства овощей, плодов и ягод на данных участках, в то время как объёмы выращиваемого КАРТОФЕЛЯ СОКРАЩАЮТСЯ."], "NOM": ["Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- уменьшается за счёт того, что ПАУЗЫ СОКРАЩАЮТСЯ либо вовсе исчезают.", "Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая ПОВЕРХНОСТЬ СОКРАЩАЕТСЯ до минимума."]}, "0": {}, "1": {"в/во + ACC": ["Когда телевизор выключали, его экран мгновенно пересекала поперёк блестящая полоса, которая на глазах СОКРАЩАЛАСЬ В СИНЕВАТУЮ точку и долго не исчезала в тёмной комнате, а я всё глядела да глядела на неё, потому что ещё длилась телевизионная жизнь."], "в/во + LOC": ["Следующий вывод, который дают полученные ответы, состоит в том, что средние объёмы потребления в расчёте на одного члена семьи несколько больше в малых семьях( 2 человека) и СОКРАЩАЮТСЯ В КРУПНЫХ семьях( 4, 5 и 6 человек)."], "из-за + GEN": ["Основной промысловый вид рыб Байкала-- это омуль, запасы которого в последнее время значительно СОКРАЩАЮТСЯ ИЗ-ЗА ЦЕЛОГО ряда причин, естественных и хозяйственных."], "NOM": ["Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) СОКРАЩАЮТСЯ СРОКИ проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Поэтому они у нас СОКРАЩАЮТСЯ САМИ по себе."], "до + GEN": ["Днём, в самое пекло, когда воздух и без того горяч, бабочки поднимают крылья и, сложив их за спиной, садятся так, чтобы солнечные лучи падали на ребро: обогреваемая поверхность СОКРАЩАЕТСЯ ДО МИНИМУМА."]}, "2": {"по + DAT": ["Поэтому они у нас СОКРАЩАЮТСЯ сами ПО СЕБЕ."]}, "3": {}}