{"-3": {"на + LOC": ["Вся сцена насилия НА НЕМЕЦКОМ телевидении СОПРОВОЖДАЕТСЯ русским языком."]}, "-2": {"в/во + LOC": ["Из данных таблицы 1 видно, что сокращение масштабов миграции В РОССИИ СОПРОВОЖДАЕТСЯ изменением её структуры."], "в/во + ACC": ["Так, превращение ритуала В БАЛЕТ СОПРОВОЖДАЕТСЯ переводом всех разноструктурных подтекстов на язык танца."]}, "-1": {"LOC": ["Вся сцена насилия на немецком ТЕЛЕВИДЕНИИ СОПРОВОЖДАЕТСЯ русским языком."], "NOM": ["Была новинка: ИЗОБРАЖЕНИЕ СОПРОВОЖДАЛОСЬ дикторским текстом, который самим авторам казался верхом остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "Шпионский СКАНДАЛ СОПРОВОЖДАЛСЯ грозными заявлениями норвежских политиков и разоблачительными кампаниями в СМИ.", "Экскурсионная ПРОГРАММА СОПРОВОЖДАЕТСЯ рассказом об образовании театра и знаменитой династии Дуровых.", "Как обычно, межнациональные КОНФЛИКТЫ СОПРОВОЖДАЮТСЯ разгулом вражды и ненависти: горят дома, льётся кровь.", "Результатом реформ стала общая культурная трансформация советского общества, КОТОРАЯ СОПРОВОЖДАЛАСЬ появлением новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Увы, ничего удивительного, любая РЕОРГАНИЗАЦИЯ СОПРОВОЖДАЕТСЯ ростом тарифов, а у железнодорожников она масштабна-- подвижной состав отдадут транспортным компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\"."], "GEN": ["Часто выход в свет новой модели МАШИНЫ СОПРОВОЖДАЕТСЯ выпуском аксессуаров, выдержанных в стиле новинки.", "Таким образом, каждый из периодов развития РВСН СОПРОВОЖДАЛСЯ одновременным развитием и совершенствованием системы боевого дежурства.", "Скорее всего, этим объясняются так называемые отражённые боли, когда заболевания некоторых внутренних ОРГАНОВ СОПРОВОЖДАЮТСЯ болевыми ощущениями в строго определённых участках кожи: например, боли в левой руке и левой лопатке наблюдаются при стенокардии, боли между лопатками-- при язве желудка и т. д.", "Наличие в популяции человека вируса ОСПЫ СОПРОВОЖДАЛОСЬ клинически выраженным заболеванием.", "Характерно, что само возникновение ГЕШТАЛЬТ-ОБРАЗА СОПРОВОЖДАЕТСЯ эмоциональными переживаниями, проявляющимися, во-первых, в том, что испытуемый недоумевает, морщится, хмурится, переживает по поводу возникшего целостного образа, радуется, смеётся и т. д., во-вторых, в мучительных поисках вариантов: переворачивает рисунок несколько раз, что-то хочет ещё сказать, кусает губы и т. п.", "Действие ФЕНА СОПРОВОЖДАЕТСЯ резким потеплением и понижением влажности воздуха с полным или частичным нарушением суточного хода температуры и влажности воздуха."], "INST": ["Мне кажется/ средний класс должен вcё-таки ОБРАЗОВАНИЕМ СОПРОВОЖДАТЬСЯ."]}, "0": {}, "1": {"INST": ["Вся сцена насилия на немецком телевидении СОПРОВОЖДАЕТСЯ РУССКИМ языком.", "Была новинка: изображение СОПРОВОЖДАЛОСЬ ДИКТОРСКИМ текстом, который самим авторам казался верхом остроумия, и они то и дело, не в силах сдержаться, прыскали со смеху.", "Часто выход в свет новой модели машины СОПРОВОЖДАЕТСЯ ВЫПУСКОМ аксессуаров, выдержанных в стиле новинки.", "Шпионский скандал СОПРОВОЖДАЛСЯ ГРОЗНЫМИ заявлениями норвежских политиков и разоблачительными кампаниями в СМИ.", "А в отсутствии овуляции нет ничего противоестественного: беременность, роды и кормление грудью тоже СОПРОВОЖДАЮТСЯ ОТСУТСТВИЕМ овуляций.", "Экскурсионная программа СОПРОВОЖДАЕТСЯ РАССКАЗОМ об образовании театра и знаменитой династии Дуровых.", "Приглашение в правление или наём повсеместно СОПРОВОЖДАЛИСЬ ПРЕДЛОЖЕНИЯМИ доли собственности.", "Таким образом, каждый из периодов развития РВСН СОПРОВОЖДАЛСЯ ОДНОВРЕМЕННЫМ развитием и совершенствованием системы боевого дежурства.", "Как обычно, межнациональные конфликты СОПРОВОЖДАЮТСЯ РАЗГУЛОМ вражды и ненависти: горят дома, льётся кровь.", "Дальние поездки обычно СОПРОВОЖДАЮТСЯ ПРИЯТНЫМИ впечатлениями, случайными знакомствами и, к сожалению, неприятными случайностями, которые могут испортить весь отдых: Во избежание недоразумений и нежелательных последствий, которые могут случиться в путешествии, лучше подстраховаться: на всякий случай.", "Результатом реформ стала общая культурная трансформация советского общества, которая СОПРОВОЖДАЛАСЬ ПОЯВЛЕНИЕМ новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Скорее всего, этим объясняются так называемые отражённые боли, когда заболевания некоторых внутренних органов СОПРОВОЖДАЮТСЯ БОЛЕВЫМИ ощущениями в строго определённых участках кожи: например, боли в левой руке и левой лопатке наблюдаются при стенокардии, боли между лопатками-- при язве желудка и т. д.", "Увы, ничего удивительного, любая реорганизация СОПРОВОЖДАЕТСЯ РОСТОМ тарифов, а у железнодорожников она масштабна-- подвижной состав отдадут транспортным компаниям, а железнодорожные пути и прочее хозяйство-- ОАО\" Российские железные дороги\".", "В-третьих, это вскрытый в нашем исследовании механизм периодической утраты мотивации потока в результате дисбаланса между уровнем сложности решаемых задач и наличными навыками, после чего баланс-- уже на новом уровне знаний и притязаний- достигается вновь и СОПРОВОЖДАЕТСЯ ПОВТОРНЫМ обретением мотивации потока; процесс этот может повторяться много раз.", "Характерно, что само возникновение гештальт-образа СОПРОВОЖДАЕТСЯ ЭМОЦИОНАЛЬНЫМИ переживаниями, проявляющимися, во-первых, в том, что испытуемый недоумевает, морщится, хмурится, переживает по поводу возникшего целостного образа, радуется, смеётся и т. д., во-вторых, в мучительных поисках вариантов: переворачивает рисунок несколько раз, что-то хочет ещё сказать, кусает губы и т. п.", "Из данных таблицы 1 видно, что сокращение масштабов миграции в России СОПРОВОЖДАЕТСЯ ИЗМЕНЕНИЕМ её структуры.", "Такая специфическая ценовая политика систем периодически СОПРОВОЖДАЕТСЯ ИСКАМИ возмущённых клиентов, требующих справедливого уменьшения цен за услуги денежного перевода.", "Аналогичным образом описание может быть расширено конструкторскими понятиями из эргономики, материаловедения, дизайна и т. д. Описание конструкторского понятия может СОПРОВОЖДАТЬСЯ ИЛЛЮСТРАЦИЕЙ.", "Так, превращение ритуала в балет СОПРОВОЖДАЕТСЯ ПЕРЕВОДОМ всех разноструктурных подтекстов на язык танца.", "Переводы СОПРОВОЖДАЮТСЯ ПОДРОБНЫМИ текстологическими и историко-философскими комментариями автора.", "Прогрессивное развитие судовых ЯЭУ неизбежно будет СОПРОВОЖДАТЬСЯ УВЕЛИЧЕНИЕМ и усложнением информации, необходимой для надёжной и уверенной эксплуатации ЯЭУ.", "Действие фена СОПРОВОЖДАЕТСЯ РЕЗКИМ потеплением и понижением влажности воздуха с полным или частичным нарушением суточного хода температуры и влажности воздуха."]}, "2": {"о/об + LOC": ["Экскурсионная программа СОПРОВОЖДАЕТСЯ рассказом ОБ ОБРАЗОВАНИИ театра и знаменитой династии Дуровых."]}, "3": {}}