{"-3": {}, "-2": {}, "-1": {"NOM": ["Или одноногий профессор баллистики Покровский, КОТОРЫЙ СОПРОТИВЛЯЛСЯ в Святых воротах( увы, снесённых сейчас реставраторами) и бил своей деревянной ногой конвоиров только для того, чтобы не быть\" послушным стадом\".", "Этот раскол, на самом деле, безусловно, следствие этих идей, которые создают те, КТО СОПРОТИВЛЯЮТСЯ тому, чтобы существовала реальная оппозиция, независимая от Кремля."], "DAT": ["И власть, естественно, ЭТОМУ СОПРОТИВЛЯЕТСЯ, и есть раскол, который сейчас будет преодолён, безусловно."]}, "0": {}, "1": {"DAT": ["Юноша не СОПРОТИВЛЯЛСЯ РУБАХИНУ.", "В оправдание масонских лидеров можно сказать, что они упорно СОПРОТИВЛЯЛИСЬ НАЖИМУ властей, более года отказываясь раскрыть тайну членства в организации.", "С тех пор они доминировали над островом в течение целого тысячелетия, успешно СОПРОТИВЛЯЯСЬ ПОПЫТКАМ слияния с другими народами и культурами.", "Как пишут рижские и таллинские СМИ, власти этих стран долго СОПРОТИВЛЯЛИСЬ УПОМИНАНИЮ правозащитной проблематики в контексте распространения на страны Балтии Соглашения о партнерстве и сотрудничестве Россия-- ЕС.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно СОПРОТИВЛЯЛИСЬ ИДЕОЛОГИЧЕСКОМУ террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний стояли толпы полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Этот раскол, на самом деле, безусловно, следствие этих идей, которые создают те, кто СОПРОТИВЛЯЮТСЯ ТОМУ, чтобы существовала реальная оппозиция, независимая от Кремля."], "в/во + LOC": ["Или одноногий профессор баллистики Покровский, который СОПРОТИВЛЯЛСЯ В СВЯТЫХ воротах( увы, снесённых сейчас реставраторами) и бил своей деревянной ногой конвоиров только для того, чтобы не быть\" послушным стадом\"."]}, "2": {}, "3": {"с/со + INST": ["С тех пор они доминировали над островом в течение целого тысячелетия, успешно СОПРОТИВЛЯЯСЬ попыткам слияния С ДРУГИМИ народами и культурами."]}}