{"-3": {"за + INST": ["Уход же ЗА НИМИ не СОСТАВИТ большого труда и не вызовет серьёзных затруднений даже у начинающих садоводов."], "из + GEN": ["После этой процедуры ИЗ ОТДЕЛЬНЫХ обломков СОСТАВИЛИ лодку и выставили её в музее."], "за + ACC": ["В то же время на большинстве территорий РФ( 88, 8%) заболеваемость корью ЗА ИСТЁКШИЙ период СОСТАВИЛА всего 170 случаев кори и не превысила показателя 1, 0 на 100000 населения."], "к + DAT": ["Во второй подгруппе, т. е. в той, где школьники видели\" лицо\" на рис. 4 и 5, наибольшую часть способных К ЦЕЛОСТНОМУ видению СОСТАВИЛИ школьники 10- 11 лет( 38%), наименьшую-- старшие подростки 12- 13 лет( 14%)."], "в/во + ACC": ["На сегодняшний день крупнейшим торговым партнёром России является Европейский Союз( ЕС)( за последние 10 лет объём прямых иностранных инвестиций, поступивших из стран Евросоюза В РОССИЮ, СОСТАВИЛ более 60%), а также на фоне переговоров между Россией и ЕС о вступлении нашей страны в ВТО сейчас особое значение и актуальность приобретает оценка данных финансового счёта, в котором отражены все операции, связанные с изменением владения финансовыми активами( наличная иностранная валюта, инвестиции, ценные бумаги и прочие)."]}, "-2": {"на + ACC": ["Билет до Амстердама на KLM стоит$ 299, при покупке двух билетов цена НА НИХ СОСТАВИТ$ 575."], "по + DAT": ["2003 г. заболеваемость ПО СТРАНЕ СОСТАВИЛА 5, 54 на 100000 населения, а среди детей до 14 лет-- 16, 43."]}, "-1": {"NOM": ["По плану, который Я СОСТАВИЛА дома, я должна была встать и попросить:\" Сыграй, Лёва, ещё...", "Прибывший СЛЕДОВАТЕЛЬ СОСТАВИЛ опись похищенного и велел Вячеславу с милиционером ехать на Киевский вокзал.", "Из табл. 2 следует, что общая стоимость поставок польских продовольственных товаров в РФ в указанный период превысила 220, 7 млн. долларов, ЧТО СОСТАВИЛО 93, 5% от аналогичного периода 2000 года.", "Фактическое ИСПОЛНЕНИЕ СОСТАВИЛО 1, 8 миллиарда рублей\".", "С апреля 2003 года арендная ПЛАТА СОСТАВИЛА 40 тысяч.", "Текущие производственные ЗАТРАТЫ СОСТАВЯТ$ 4, 97 млн в год.", "Его пиковая ПРОИЗВОДИТЕЛЬНОСТЬ СОСТАВИТ 32 терафлопс, то есть 32&#215; 1012 операций с плавающей запятой.", "По расчётам, общая стоимость рекреационных ресурсов Республики БУРЯТИЯ СОСТАВИЛА 14441, 1 млн. рублей, что в общем итоге образует долю национального богатства в 0, 13%.", "Смогут ли ОНИ СОСТАВИТЬ конкуренцию в этом сезоне?", "Вот ОНИ СОСТАВИЛИ перепись..."], "ACC": ["Такую БУМАГУ СОСТАВИТЬ можно.", "В то же время на большинстве территорий РФ( 88, 8%) заболеваемость корью за истёкший ПЕРИОД СОСТАВИЛА всего 170 случаев кори и не превысила показателя 1, 0 на 100000 населения."], "GEN": ["В отличие от прошлых лет костяк КОМАНДЫ СОСТАВЯТ легионеры, которых в команде уже шестеро, и, как заметил Сергей Белов\" селекция ещё продолжается\".", "Общая стоимость ПОСТАВОК СОСТАВИЛА 128, 5 млрд. долларов.", "Во всём польском экспорте в РФ удельный вес продовольственных ТОВАРОВ СОСТАВИЛ 21%( в 2000 г.-- 27%).", "Только за один год суммарный сбор страховых премий ОАО\" РОСНО\" по страхованию туристов увеличился на 15% и достиг 2, 6 млн. долл., а число ЗАСТРАХОВАННЫХ СОСТАВИЛО около 0, 4 млн. человек.", "Стоимость РЕМОНТА СОСТАВИЛА почти 360 тысяч рублей.", "Он считает, что к концу этого года неликвид книжной ПРОДУКЦИИ СОСТАВИТ$ 250-$ 300 млн., или 100-- 150 млн. экземпляров книг.", "Сейчас штат приморского управления ГНК ещё комплектуется, но, по словам Александра Ролика, 70 процентов его КАДРОВ СОСТАВЯТ бывшие налоговые полицейские, а оставшую часть-- спецы из бывшего УБНОНа и других силовых структур, пожелавшие прийти на службу в этот комитет.", "После этой процедуры из отдельных ОБЛОМКОВ СОСТАВИЛИ лодку и выставили её в музее.", "Президенту он доложил, что за пол года прирост валового внутреннего ПРОДУКТА СОСТАВИЛ 7%.", "Средняя геометрическая титра АНТИТЕЛ СОСТАВИЛА 3, 7, 3, 6, 4, 1 log 2 соответственно.", "В качестве подтверждения такой возможности могут служить случаи заболевания полиомиелитом 21-летнего доминиканца в 2000 г. и эпидемия полиомиелита в Эстонии в 1958 г., когда среди 991 заболевшего 33. 6% БОЛЬНЫХ СОСТАВИЛИ лица 20 лет и старше[ 5].", "В 2002 г. удельный вес мигрантов с высшим образованием в составе внутрирегиональных МИГРАНТОВ СОСТАВИЛ 13, 6%, в то время как среди межрегиональных-- 20, 4%, с неполным высшим-- соответственно 3, 4 и 3, 6%, со средним профессиональными образованием-- 26, 5 и 27, 5%.", "Согласно заявлению Министра финансов России, сделанному в ходе встречи глав финансовых ведомств стран\" большой семёрки\", прошедшей в феврале 2004 г. во Флориде, в 2003 г. из России\"... было вывезено 12 млрд. долларов США, причём большую часть этой СУММЫ СОСТАВИЛИ денежные переводы рабочих- мигрантов, в основном в страны ближнего зарубежья...", "В 1999 г. доля лиц в возрасте 65 лет и старше по сельскому населению РОССИИ СОСТАВИЛА 15%, а по городскому-- 12%( согласно классификации ООН, население страны считается старым, если этот показатель равен 7%).", "Общая стоимость непроизведенных АКТИВОВ СОСТАВИЛА 10946157, 9 млн. рублей, или 98, 8% общей стоимости национального богатства республики( см. таблицу 3).", "Вторую волну МИГРАЦИИ СОСТАВИЛИ остроготы, местом расселения которых стало нижнее Поднепровье.", "И второе-- он заявляет, что средний уровень повышения зарплаты работникам бюджетной СФЕРЫ СОСТАВИТ 33%, там есть нюансы в зависимости от должностей-- 17, максимум 40%."], "DAT": ["Полностью провальным был второй квартал, по итогам которого недобор по суммарным( с учётом ЕСН) НАЛОГАМ СОСТАВИЛ 17, 4 млрд рублей.", "Во второй подгруппе, т. е. в той, где школьники видели\" лицо\" на рис. 4 и 5, наибольшую часть способных к целостному ВИДЕНИЮ СОСТАВИЛИ школьники 10- 11 лет( 38%), наименьшую-- старшие подростки 12- 13 лет( 14%)."], "INST": ["С 2001 г. ситуация начала меняться к лучшему, и уже в 2002 г. охват прививками вырос и составил в среднем по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват РЕВАКЦИНАЦИЕЙ СОСТАВИЛ от 0, 01 до 0, 33%."], "LOC": ["По нашим расчётам, учитывая специализацию аграрной деятельности домашних хозяйств, потребление в месяц на одного человека за счёт ЛПХ в 1998 Г СОСТАВИЛО: фруктов-- 2, 8 кг, ягод-- 0, 8 кг, овощей-- 2, 6 кг. картофеля-- 3, 3 кг, яиц-- 7 шт., рыбы-- 1, 1 кг. В 1988 г. эти цифры составляли: по фруктам и ягодам-- 3, 8 кг и по овощам-- 2, 48 кг."]}, "0": {}, "1": {"ACC": ["Если бы мне пришлось СОСТАВИТЬ СПИСОК параметров, необходимый нормальному человеку для этой жизни, то я воспользовался бы той же подборкой.", "им пользоваться, чтобы СОСТАВИТЬ ЭЛЕМЕНТАРНЫЙ отчёт за четверть.", "Ах, Тургенев не знал, что можно по-русски СОСТАВИТЬ ТАКОЕ!", "Прибывший следователь СОСТАВИЛ ОПИСЬ похищенного и велел Вячеславу с милиционером ехать на Киевский вокзал.", "\" Профессиональный\" читатель, желая СОСТАВИТЬ СОБСТВЕННОЕ мнение по спорному вопросу, отправляется к первоисточникам, благо интернет-СМИ приводят гиперссылки на официальные сайты противоборствующих сторон.", "Но по прежним воспоминаниям, впечатлениям и многим эскизам создаёт новые работы, которые и СОСТАВИЛИ ОПРЕДЕЛЁННУЮ часть его персональной выставки« Мой остров Шикотан», открытой в залах Московского союза художников на Кузнецком мосту, 20.", "Но скоро освоилась, потому что СОСТАВИЛА УДОБНОЕ для себя расписание-- здесь это можно-- и дело лучше пошло.", "Ну вот, через пол года я уже читала, вела беседу на отвлечённые темы, могла СОСТАВИТЬ НЕБОЛЬШОЙ рассказ о работе, о семье, о родном городе и так далее...", "Это открытие и СОСТАВИЛО СОДЕРЖАНИЕ его первой печатной работы.", "Правда, оснащённая всем необходимым для того, чтобы СОСТАВИТЬ КОНКУРЕНЦИЮ более привычному транспорту,- мотором, колёсами, рулём, коробкой передач и даже ремнями безопасности для водителя и пассажира!", "После этой процедуры из отдельных обломков СОСТАВИЛИ ЛОДКУ и выставили её в музее.", "В то же время другая его часть, активно адаптировавшаяся к условиям рыночного предпринимательства, закрепится на уровне предприятий малого бизнеса, а в сельской местности-- также в виде крепких приусадебных и фермерских хозяйств и СОСТАВИТ ЗНАЧИТЕЛЬНУЮ товаропроизводящую силу страны.", "Он сможет СОСТАВИТЬ ВПЕЧАТЛЕНИЕ о реальной сложности и многогранности предмета.", "Пушкина, выводящая его из историко-литературного ряда, что, начиная с Гоголя, при живом ещё Пушкине(\" явление чрезвычайное... единственное явление русского духа\"), СОСТАВИЛА ЯДРО того, что названо пушкинским мифом( с которым вступило в борьбу в 20-е годы научное пушкиноведение).", "Б-- И СОСТАВИТЬ РЕАЛЬНУЮ конкуренцию.", "Смогут ли они СОСТАВИТЬ КОНКУРЕНЦИЮ в этом сезоне?", "Но в целом посмотрел множество отзывов с многих сторон и могу СОСТАВИТЬ СВОЁ мнение об этой статье.", "Вот они СОСТАВИЛИ ПЕРЕПИСЬ..."], "NOM": ["В женской компанию Пылевой, Богалий, Галине Куклевой и Светлане Ишмуратовой наверняка СОСТАВИТ АЛЬБИНА Ахатова.", "В отличие от прошлых лет костяк команды СОСТАВЯТ ЛЕГИОНЕРЫ, которых в команде уже шестеро, и, как заметил Сергей Белов\" селекция ещё продолжается\".", "Каждый год количество участников число участников\" Диалога\" в этом году удвоилось: из них 58%-- РА, 8% СОСТАВИЛИ ГОСЧИНОВНИКИ и общественные деятели, 18%-- СМИ и 16%-- рекламодатели.", "Сейчас штат приморского управления ГНК ещё комплектуется, но, по словам Александра Ролика, 70 процентов его кадров СОСТАВЯТ БЫВШИЕ налоговые полицейские, а оставшую часть-- спецы из бывшего УБНОНа и других силовых структур, пожелавшие прийти на службу в этот комитет.", "В качестве подтверждения такой возможности могут служить случаи заболевания полиомиелитом 21-летнего доминиканца в 2000 г. и эпидемия полиомиелита в Эстонии в 1958 г., когда среди 991 заболевшего 33. 6% больных СОСТАВИЛИ ЛИЦА 20 лет и старше[ 5].", "Во второй подгруппе, т. е. в той, где школьники видели\" лицо\" на рис. 4 и 5, наибольшую часть способных к целостному видению СОСТАВИЛИ ШКОЛЬНИКИ 10- 11 лет( 38%), наименьшую-- старшие подростки 12- 13 лет( 14%).", "Согласно заявлению Министра финансов России, сделанному в ходе встречи глав финансовых ведомств стран\" большой семёрки\", прошедшей в феврале 2004 г. во Флориде, в 2003 г. из России\"... было вывезено 12 млрд. долларов США, причём большую часть этой суммы СОСТАВИЛИ ДЕНЕЖНЫЕ переводы рабочих- мигрантов, в основном в страны ближнего зарубежья...", "Вторую волну миграции СОСТАВИЛИ ОСТРОГОТЫ, местом расселения которых стало нижнее Поднепровье.", "Другую, ещё более коварную группу молекулярных патогенов может СОСТАВИТЬ ОТКРЫТЫЙ совсем недавно класс регуляторных"], "из + GEN": ["Очень интересные композиции можно СОСТАВИТЬ ИЗ ХОСТ с разной окраской листьев."], "GEN": ["Уход же за ними не СОСТАВИТ БОЛЬШОГО труда и не вызовет серьёзных затруднений даже у начинающих садоводов."], "в/во + LOC": ["С 2001 г. ситуация начала меняться к лучшему, и уже в 2002 г. охват прививками вырос и СОСТАВИЛ В СРЕДНЕМ по РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%.", "По данным статьи[ 6, с. 44], численность населения, занятого производством сельскохозяйственной продукции для собственного потребления( то есть определённо самозанятых), СОСТАВИЛА В МАЕ и августе 2001 г. 36- 37 млн. человек."], "DAT": ["Такое может быть только в случае, если они заведомо СОСТАВИЛИ СЕБЕ неадекватный план."]}, "2": {"для + GEN": ["Но скоро освоилась, потому что СОСТАВИЛА удобное ДЛЯ СЕБЯ расписание-- здесь это можно-- и дело лучше пошло."], "по + DAT": ["Средний доход от ЛПХ в месяц( 381 домохозяйство), включая доход на потребление, в 1998 г. СОСТАВИЛ, ПО НАШИМ расчётам, 236, 7 рубля при среднем совокупном доходе на семью, ведущую ЛПХ,-- 1468, 8 рубля, то есть около 16, 1%."], "о/об + LOC": ["Он сможет СОСТАВИТЬ впечатление О РЕАЛЬНОЙ сложности и многогранности предмета."], "в/во + LOC": ["Смогут ли они СОСТАВИТЬ конкуренцию В ЭТОМ сезоне?"]}, "3": {"за + ACC": ["им пользоваться, чтобы СОСТАВИТЬ элементарный отчёт ЗА ЧЕТВЕРТЬ."], "по + DAT": ["\" Профессиональный\" читатель, желая СОСТАВИТЬ собственное мнение ПО СПОРНОМУ вопросу, отправляется к первоисточникам, благо интернет-СМИ приводят гиперссылки на официальные сайты противоборствующих сторон.", "С 2001 г. ситуация начала меняться к лучшему, и уже в 2002 г. охват прививками вырос и СОСТАВИЛ в среднем ПО РФ 88, 1%, а на отдельных территориях-- от 70 до 100%( за исключением Чеченской Республики), охват ревакцинацией составил от 0, 01 до 0, 33%."], "с/со + INST": ["Очень интересные композиции можно СОСТАВИТЬ из хост С РАЗНОЙ окраской листьев."], "о/об + LOC": ["Ну вот, через пол года я уже читала, вела беседу на отвлечённые темы, могла СОСТАВИТЬ небольшой рассказ О РАБОТЕ, о семье, о родном городе и так далее...", "Но в целом посмотрел множество отзывов с многих сторон и могу СОСТАВИТЬ своё мнение ОБ ЭТОЙ статье."]}}