{"-3": {"в/во + LOC": ["Видимо, власть решила перестраховаться и В КАЧЕСТВЕ компенсации СОКРАТИТЬ рамки их статуса."], "на + LOC": ["То, что количество подписей чиновников НА ДОКУМЕНТАХ нужно СОКРАТИТЬ,-- пожалуйста\" но ведь это примитивно\"."], "к + DAT": ["В то же время некоторые ведомства, в частности МЧС, готовы экспериментировать-- К ПРИМЕРУ, СОКРАТИТЬ почти на 50% численность своего административного персонала при условии сохранения фонда заработной платы."]}, "-2": {"в/во + LOC": ["Высокая степень автоматизации в них основных технологических процессов подготовки и пуска позволила реализовать более рациональные способы выполнения задач боевого дежурства и В ЦЕЛОМ СОКРАТИТЬ численность личного состава дежурных смен."]}, "-1": {"ACC": ["И в связи с распадом Великой Державы свою роскошную ФАМИЛИЮ СОКРАТИЛ и отзывается на кличку\" Держик\"...", "Ещё на стадии проекта бюджета СУММУ СОКРАТИЛИ на пол миллиарда.", "Товарищ Квашнин просто предлагает ИХ СОКРАТИТЬ/ как у нас стало модно.", "Как ИХ СОКРАТИТЬ?"], "GEN": ["Видимо, власть решила перестраховаться и в качестве КОМПЕНСАЦИИ СОКРАТИТЬ рамки их статуса.", "По оценкам специалистов ВНИИС использование данных имитационных МОДЕЛЕЙ СОКРАТИЛО время разработки более чем на порядок."], "NOM": ["Во-первых, ЭТО СОКРАТИЛО затраты на строительство, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, ЧТО СОКРАТИТ расходы при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин."], "INFINITIVE": ["Но вместо того/ чтобы ПРЕДЛОЖИТЬ СОКРАТИТЬ генералов/ того же Квашнина/ он решил сократить ракетные установки."]}, "0": {}, "1": {"ACC": ["Суть и препараты: Курс процедур на знаменитой швейцарской клеточной косметике способен реально замедлить появление новых морщин и заметно СОКРАТИТЬ КОЛИЧЕСТВО тех, которые уже успели появиться.", "Децентрализованная система позволит значительно СОКРАТИТЬ ОБЪЁМ передаваемой информации и, как следствие, снизить нагрузку на канал связи.", "Видимо, власть решила перестраховаться и в качестве компенсации СОКРАТИТЬ РАМКИ их статуса.", "Высокая степень автоматизации в них основных технологических процессов подготовки и пуска позволила реализовать более рациональные способы выполнения задач боевого дежурства и в целом СОКРАТИТЬ ЧИСЛЕННОСТЬ личного состава дежурных смен.", "Во-первых, это СОКРАТИЛО ЗАТРАТЫ на строительство, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "Чтобы как-то СОКРАТИТЬ ЧИСЛО\" влажных уборок\", можно использовать специальный блеск.", "Во-первых, мульчирование посадок торфом, измельчённой древесной корой или щепой, что значительно уменьшит испарение влаги и поможет СОКРАТИТЬ ЧАСТОТУ поливов.", "Соответственно СОКРАТИТЬ СФЕРУ деятельности Кадровой палаты, в том числе путём лишения её функции так называемого\" предварительного кадрового контроля\", включающего согласование мнения министерств с палатой по кадровым назначениям.", "\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что СОКРАТИТ РАСХОДЫ при производстве и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин.", "Сильно СОКРАТИТЬ САМУЮ крупную статью бюджета-- военные расходы-- тоже не выйдет: Госсовет уже принял решение увеличить закупки вооружений на 1 процент ВВП.", "Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что он позволяет СОКРАТИТЬ ЧИСЛО шагов в&#60; formula&#62; раз по сравнению с поиском того же решения методом простого перебора.", "Желание СОКРАТИТЬ ЗАТРАТЫ на разработку и верификацию программы моделирования вынуждает разработчика обратиться к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "Применение подобных пакетов моделирования позволяет существенно СОКРАТИТЬ ЗАТРАТЫ на разработку модели за счёт использования технологии визуального программирования.", "Отладочные точки позволяют существенно СОКРАТИТЬ ВРЕМЯ, затрачиваемое на отладку и верификацию программ имитационного моделирования, а также в любой момент получить из программы контрольную выборку данных или проверить работу программного модуля с помощью внешних данных из файла.", "По оценкам специалистов ВНИИС использование данных имитационных моделей СОКРАТИЛО ВРЕМЯ разработки более чем на порядок.", "Можно ожидать, что внедрение« советчиков оператора» позволит упростить обслуживание и, как следствие, СОКРАТИТЬ ЧИСЛЕННОСТЬ эксплуатационного персонала.", "Но вместо того/ чтобы предложить СОКРАТИТЬ ГЕНЕРАЛОВ/ того же Квашнина/ он решил сократить ракетные установки.", "Но вместо того/ чтобы предложить сократить генералов/ того же Квашнина/ он решил СОКРАТИТЬ РАКЕТНЫЕ установки.", "Вот я и говорю/ что это немножко дико звучало/ СОКРАТИТЬ РАКЕТНЫЕ войска."]}, "2": {"на + ACC": ["Во-первых, это СОКРАТИЛО затраты НА СТРОИТЕЛЬСТВО, а во-вторых, поскольку трубы находятся в помещениях, которыми постоянно пользуются, они всегда в идеальном состоянии.", "Желание СОКРАТИТЬ затраты НА РАЗРАБОТКУ и верификацию программы моделирования вынуждает разработчика обратиться к универсальным пакетам имитационного моделирования, таким как MATLAB Simulink[ 3], который широко распространён в научной среде, или ADS, который больше известен среди инженеров.", "Применение подобных пакетов моделирования позволяет существенно СОКРАТИТЬ затраты НА РАЗРАБОТКУ модели за счёт использования технологии визуального программирования."], "при + LOC": ["\" Наши проработки показали, что с минимальными дополнениями\" Триумф\" способен решать задачи ПВО для всех видов Вооружённых сил, что СОКРАТИТ расходы ПРИ ПРОИЗВОДСТВЕ и освоении системы в войсках\",-- заявил научный руководитель НПО\" Алмаз\" академик Борис Бункин."]}, "3": {"на + ACC": ["И в связи с распадом Великой Державы свою роскошную фамилию СОКРАТИЛ и отзывается НА КЛИЧКУ\" Держик\"..."], "в/во + GEN": ["Экспериментальное исследование алгоритма автоматического синтеза параметризованного структурного конструкторского решения показало, что он позволяет СОКРАТИТЬ число шагов В&#60; formula&#62; РАЗ по сравнению с поиском того же решения методом простого перебора."], "у + GEN": ["Товарищ Квашнин просто предлагает их СОКРАТИТЬ/ как У НАС стало модно."]}}