{"-3": {"в/во + ACC": ["Наши с ним визиты В ЭТОТ раз СОВПАЛИ, и перед концертом я как гражданин своей страны сел смотреть в прямом эфире, что же скажет мой президент на всю Америку."]}, "-2": {}, "-1": {"GEN": ["Последний успех МУЖА СОВПАЛ с новым взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за невозможности любить и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая приходится родной матерью."], "NOM": ["Особую символичность премьере придавало то, что ОНА СОВПАЛА( или была приурочена?) с подведением итогов губернаторских выборов в Красноярском крае.", "Анна здесь не решилась, как сама говорит, пародировать великую Айседору своими танцами, зато пластические ЭТЮДЫ СОВПАЛИ с эпизодами танцев Дункан.", "Особенно тревожно, если сезонное УХУДШЕНИЕ СОВПАЛО с экзаменами или периодами быстрого роста-- так называемого физиологического вытяжения( первый-- в 5- 6, второй в 12- 14 лет), предъявляющими повышенные требования к детскому организму.", "Пока же разгоревшиеся СТРАСТИ СОВПАЛИ с другим событием.", "Ещё одно высказывание было у Виталия Васильевича/ КОТОРОЕ СОВПАЛО с мнением опрошенных/ это этика и культура/ не то/ что в натуре человека присутствует стяжательский момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня.", "Просто/ может быть/ его порыв как РАЗ СОВПАЛ с предвыборной кампанией/ а на самом деле идеи и задачи чистые."], "ACC": ["Наши с ним визиты в этот РАЗ СОВПАЛИ, и перед концертом я как гражданин своей страны сел смотреть в прямом эфире, что же скажет мой президент на всю Америку."]}, "0": {}, "1": {"NOM": ["Чтобы два чужих отряда вот так СОВПАЛИ МИНУТА к минуте, заняв обе тропы,-- такого не может быть!", "При ближайшем рассмотрении оказывается, что в\" деле ЮКОСа\" СОВПАЛО МНОЖЕСТВО различных интересов."], "с/со + INST": ["Последний успех мужа СОВПАЛ С НОВЫМ взлётом Мур-- целой обоймой ярких успехов на смежной ниве: бурный роман с тайным генералом, держащим весь литературный процесс в своём волосатом кулаке, шашни с мужниным секретарём, с мужем любимой подруги, каким-то биологическим академиком, и ещё, и ещё, и свидетельницей всему-- насупленная дочь Анна с пуританской тоской в душе и с глубоким отчаянием, испытываемым из-за невозможности любить и неспособности не любить эту тонкую, нечеловечески красивую, всегда театрально разодетую женщину, которая приходится родной матерью.", "Анна здесь не решилась, как сама говорит, пародировать великую Айседору своими танцами, зато пластические этюды СОВПАЛИ С ЭПИЗОДАМИ танцев Дункан.", "Особенно тревожно, если сезонное ухудшение СОВПАЛО С ЭКЗАМЕНАМИ или периодами быстрого роста-- так называемого физиологического вытяжения( первый-- в 5- 6, второй в 12- 14 лет), предъявляющими повышенные требования к детскому организму.", "Пока же разгоревшиеся страсти СОВПАЛИ С ДРУГИМ событием.", "Чем же в таком случае объяснить тот факт, что картина морской катастрофы, описанная Робертсоном, СОВПАЛА С КАРТИНОЙ реального кораблекрушения?", "Ещё одно высказывание было у Виталия Васильевича/ которое СОВПАЛО С МНЕНИЕМ опрошенных/ это этика и культура/ не то/ что в натуре человека присутствует стяжательский момент/ а то/ что препятствием этому может быть высокая культура и наличие нравственного правосознания того или иного гражданина Дальше то/ о чём Сергей Владимирович говорил/ отсутствие правил равного доступа вообще и/ в частности/ правил равного доступа к монопольным ресурсам в этой связи/ либо плохие правила/ действующие сегодня.", "Просто/ может быть/ его порыв как раз СОВПАЛ С ПРЕДВЫБОРНОЙ кампанией/ а на самом деле идеи и задачи чистые."]}, "2": {"к + DAT": ["Чтобы два чужих отряда вот так СОВПАЛИ минута К МИНУТЕ, заняв обе тропы,-- такого не может быть!"]}, "3": {"перед + INST": ["Наши с ним визиты в этот раз СОВПАЛИ, и ПЕРЕД КОНЦЕРТОМ я как гражданин своей страны сел смотреть в прямом эфире, что же скажет мой президент на всю Америку."]}}