{"-3": {"с/со + INST": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и С МИНИМАЛЬНЫМИ комиссиями СОВЕРШАТЬ сделки( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования."], "при + LOC": ["Людям приходится при таких условиях/ ПРИ ТАКИХ правилах СОВЕРШАТЬ коррумпированные действия."]}, "-2": {"в/во + LOC": ["Поэтому нет ничего невероятного в том, что наши далёкие потомки задачу создания\" машины времени\" могли решить и путешествия ВО ВРЕМЕНИ СОВЕРШАЮТ благополучно."]}, "-1": {"NOM": ["Ползать же по всему холсту, разыскивая их, я считаю занятием бесполезным— в данном случае, это будет неуважением к тем, КТО СОВЕРШАЛ военный подвиг и чьей памяти посвящён сериал.", "Выражение грозных дедовых глаз означало, что ВКУШАЮЩИЙ СОВЕРШАЕТ тяжкое преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Тем, КТО СОВЕРШАЕТ многократные поездки в течение года, целесообразнее воспользоваться годовым полисом.", "-- МЫ СОВЕРШАЕМ одни и те же ошибки, снова и снова.", "Согласно существующим договорённостям боевые корабли ВМС США регулярно заходят в военно-морские базы стран-- участниц этой организации, американская стратегическая и военно-транспортная АВИАЦИЯ СОВЕРШАЕТ посадки на их аэродромы.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам ОНИ СОВЕРШАЮТ для того, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад.", "Ужасно-прекрасный эллинский БОГ СОВЕРШАЕТ свои превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра у Пушкина восходит к детскому впечатлению от кумиров сада.", "Люди/ КОТОРЫЕ СОВЕРШАЮТ террористические акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Закладывать надо в милицию/ особенно тех/ КТО СОВЕРШАЕТ акты вандализма по отношению к общественному имуществу во дворах."], "GEN": ["Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею ПРАВА СОВЕРШАТЬ поступки, тогда я ничтожество, насекомое.", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы ПОТРЕБЛЕНИЯ СОВЕРШАЮТ один кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "Выполнение алгоритма( т. е. точной инструкции, ПРЕДПИСЫВАЮЩЕЙ СОВЕРШАТЬ определённые действия по формальным правилам) требует дисциплины мышления и приучает к этой дисциплине."], "INST": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными КОМИССИЯМИ СОВЕРШАТЬ сделки( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Соматические нервы управляют поперечно-полосатой мускулатурой скелета, то есть мышцами, СПОСОБНЫМИ СОВЕРШАТЬ быстрые произвольные движения в ответ на изменения внешней среды."], "ACC": ["Если бы мы всё время помнили об этих ошибках... впрочем, мы бы всё равно ИХ СОВЕРШАЛИ!", "Официальные системы представлены мировыми, региональными и локальными платёжными системами, банками, почтовыми ведомствами, небанковскими микрофинансовыми организациями, а также другими субъектами рынка, которые согласно национальному законодательству конкретной страны, имеют ПРАВО СОВЕРШАТЬ финансовые операции, связанные с переводом денег( money transfer)."], "LOC": ["Людям приходится при таких условиях/ при таких ПРАВИЛАХ СОВЕРШАТЬ коррумпированные действия."]}, "0": {}, "1": {"ACC": ["Ползать же по всему холсту, разыскивая их, я считаю занятием бесполезным— в данном случае, это будет неуважением к тем, кто СОВЕРШАЛ ВОЕННЫЙ подвиг и чьей памяти посвящён сериал.", "Девятнадцатого марта, когда я вышел на улицу в снег, в полночь, я думал: если уж дома, в своём скворечнике, в том, до чего никому нет дела, кроме меня, я не могу быть независимым, не имею права СОВЕРШАТЬ ПОСТУПКИ, тогда я ничтожество, насекомое.", "Когда люди, которые\" не от мира сего\", СОВЕРШАЮТ ОШИБКИ, с ними надо говорить резко и прямо.", "Мамочка СОВЕРШАЕТ УТРЕННИЙ обряд: трубит в носовой платок, натягивает на колонны ног цепляющиеся чулки, закрепляет их под распухшими коленями колечками белых резинок.", "Выражение грозных дедовых глаз означало, что вкушающий СОВЕРШАЕТ ТЯЖКОЕ преступление-- правда, не ведая, что творит,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "СОВЕРШАЯ ТРАДИЦИОННЫЙ тест-драйв, прислушаемся, нет ли в руле отчётливых постукиваний.", "Однажды Абу Аммар( так называют Арафата его товарищи- боевики) СОВЕРШАЛ ПАЛОМНИЧЕСТВО в Мекку.", "Террористы Арафата стали СОВЕРШАТЬ РЕГУЛЯРНЫЕ набеги в Израиль, к концу 60-х годов количество их жертв исчислялось сотнями.", "С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями СОВЕРШАТЬ СДЕЛКИ( на что ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования.", "Для хорошего результата на рынке не нужно СОВЕРШАТЬ СДЕЛКИ часто( от этого радость получит в основном ваш брокер)-- нужно совершать хорошие сделки, комиссии не очень важны.", "Для хорошего результата на рынке не нужно совершать сделки часто( от этого радость получит в основном ваш брокер)-- нужно СОВЕРШАТЬ ХОРОШИЕ сделки, комиссии не очень важны.", "В конце концов, супермаркет- место, где можно дать волю чувствам и СОВЕРШАТЬ ПОКУПКИ по настроению, благо выбор позволяет.", "Тем, кто СОВЕРШАЕТ МНОГОКРАТНЫЕ поездки в течение года, целесообразнее воспользоваться годовым полисом.", "В течение срока действия полиса можно СОВЕРШАТЬ МНОГОКРАТНЫЕ поездки продолжительностью не более 60 дней каждая.", "-- Мы СОВЕРШАЕМ ОДНИ и те же ошибки, снова и снова.", "Может быть, мы бы СОВЕРШАЛИ ИХ немного реже.", "Он заставил драматических актёров не то, чтобы танцевать, а выражать чувства и СОВЕРШАТЬ ПОСТУПКИ с помощью виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя.", "Соматические нервы управляют поперечно-полосатой мускулатурой скелета, то есть мышцами, способными СОВЕРШАТЬ БЫСТРЫЕ произвольные движения в ответ на изменения внешней среды.", "Гладкомышечные органы не умеют СОВЕРШАТЬ ПРОИЗВОЛЬНЫЕ движения, зато в течение всей жизни обеспечивают слаженность всех физиологических процессов организма, протекающих независимо от наших желаний.", "Согласно существующим договорённостям боевые корабли ВМС США регулярно заходят в военно-морские базы стран-- участниц этой организации, американская стратегическая и военно-транспортная авиация СОВЕРШАЕТ ПОСАДКИ на их аэродромы.", "Один из известных специалистов по управлению запасами, проф. Н. Д. Фасоляк отмечал, что в отличие от средств производства предметы потребления СОВЕРШАЮТ ОДИН кругооборот и их движение заканчивается после удовлетворения личных потребностей человека[ 4, с. 126- 127].", "Официальные системы представлены мировыми, региональными и локальными платёжными системами, банками, почтовыми ведомствами, небанковскими микрофинансовыми организациями, а также другими субъектами рынка, которые согласно национальному законодательству конкретной страны, имеют право СОВЕРШАТЬ ФИНАНСОВЫЕ операции, связанные с переводом денег( money transfer).", "Выполнение алгоритма( т. е. точной инструкции, предписывающей СОВЕРШАТЬ ОПРЕДЕЛЁННЫЕ действия по формальным правилам) требует дисциплины мышления и приучает к этой дисциплине.", "Ужасно-прекрасный эллинский бог СОВЕРШАЕТ СВОИ превращения также и в русской истории-- и вот оказывается, что вся противоречивая полнота Петра у Пушкина восходит к детскому впечатлению от кумиров сада.", "С другой стороны, можно предположить, что путешественники во времени, оказавшись в минувших эпохах, СОВЕРШАЮТ КАКИЕ-ТО ошибки или всё же оказывают воздействие на отдельные события, которые не кажутся им принципиально важными.", "Просто чтобы удобнее было СОВЕРШАТЬ РАБОТУ и выполнять её с точки зрения структуры этого управления.", "Мы предполагаем СОВЕРШАТЬ ВОСХОЖДЕНИЕ без кислорода.", "Хотя в 19-м веке/ когда рабочий день продолжался 14 часов/ человек не мог чувствовать себя счастливым/ и СОВЕРШАЛ РЕВОЛЮЦИИ.", "И женщин/ и детей в том случае/ если они там СОВЕРШАЛИ НАБЕГИ.", "Люди/ которые СОВЕРШАЮТ ТЕРРОРИСТИЧЕСКИЕ акты/ прекрасно знают работу и структуру подразделений властей/ прекрасно знают все секретные материалы....", "Закладывать надо в милицию/ особенно тех/ кто СОВЕРШАЕТ АКТЫ вандализма по отношению к общественному имуществу во дворах.", "Людям приходится при таких условиях/ при таких правилах СОВЕРШАТЬ КОРРУМПИРОВАННЫЕ действия."], "для + GEN": ["\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они СОВЕРШАЮТ ДЛЯ ТОГО, чтобы господь умножил их богатства и сохранил накопленное,-- и их ждёт ад."]}, "2": {"в/во + ACC": ["Однажды Абу Аммар( так называют Арафата его товарищи- боевики) СОВЕРШАЛ паломничество В МЕККУ."], "по + DAT": ["В конце концов, супермаркет- место, где можно дать волю чувствам и СОВЕРШАТЬ покупки ПО НАСТРОЕНИЮ, благо выбор позволяет."], "с/со + INST": ["Он заставил драматических актёров не то, чтобы танцевать, а выражать чувства и СОВЕРШАТЬ поступки С ПОМОЩЬЮ виртуозных движений, придуманных с учётом характера персонажа и фактуры исполнителя."], "без + GEN": ["Мы предполагаем СОВЕРШАТЬ восхождение БЕЗ КИСЛОРОДА."]}, "3": {"с/со + INST": ["Когда люди, которые\" не от мира сего\", СОВЕРШАЮТ ошибки, С НИМИ надо говорить резко и прямо."], "в/во + ACC": ["Террористы Арафата стали СОВЕРШАТЬ регулярные набеги В ИЗРАИЛЬ, к концу 60-х годов количество их жертв исчислялось сотнями.", "Тем, кто СОВЕРШАЕТ многократные поездки В ТЕЧЕНИЕ года, целесообразнее воспользоваться годовым полисом."], "на + ACC": ["С нашей точки зрения при инвестировании средств в ценные бумаги главное-- это не возможность быстро и с минимальными комиссиями СОВЕРШАТЬ сделки( НА ЧТО ориентируются многие инвесторы), главное-- правильный выбор объектов и моментов инвестирования."], "по + DAT": ["Выполнение алгоритма( т. е. точной инструкции, предписывающей СОВЕРШАТЬ определённые действия ПО ФОРМАЛЬНЫМ правилам) требует дисциплины мышления и приучает к этой дисциплине.", "Закладывать надо в милицию/ особенно тех/ кто СОВЕРШАЕТ акты вандализма ПО ОТНОШЕНИЮ к общественному имуществу во дворах."]}}