{"-3": {"по + DAT": ["у меня где-то на компе валяется игра, не флэш, полноценная, и там просто под классную музыку ты летаешь ПО НЕБУ и СОБИРАЕШЬ облака)))", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ходил ПО УЛИЦАМ, СОБИРАЯ всякий раз на кирпич больше нормы-- чтобы наверстать упущенное время."], "на + ACC": ["Время от времени он забрасывает наверх подрубленные стволики, я их вытягиваю НА ТРОПУ и СОБИРАЮ в кучу.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки НА КОЧКУ, СОБИРАЛ бруснику для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."], "с/со + GEN": ["Если С КАЖДОГО собаковода СОБИРАТЬ хотя бы по 50000 рублей, то получится 36 миллионов рублей в месяц."], "в/во + ACC": ["Многие офицеры работали в Чернобыле, В 19-Й их СОБИРАЛИ со всей Украины."], "под + ACC": ["Почтовая служба могла бы своевременно напоминать им об этих днях, а ПОД ЭТО дело СОБИРАТЬ рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время."], "при + LOC": ["Представленная станция водоочистки позволяет фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. ПРИ ЭТОМ удаётся СОБИРАТЬ и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц."], "с/со + INST": ["Общество обратилось к подданным кайзера С ПРИЗЫВОМ:\" СОБИРАЙТЕ и сушите крапиву!"], "на + LOC": ["Работали там/ НА ПЛАНТАЦИЯХ/ СОБИРАЛИ помидоры."]}, "-2": {"посреди + GEN": ["А если условия не выполнялись, Бобби отказывался выступать, ПОСРЕДИ СОРЕВНОВАНИЙ СОБИРАЛ чемоданы и отбывал домой."], "в/во + ACC": ["- Всю ночь вашего Рубцова, поэта, спасал, вены В КУЧУ СОБИРАЛ, умудрился, дурак, поувечиться на торфоучастке, куда\" скорая\" пройти не может, тащили его, волокли до дороги- то, крови много потерял..."], "по + DAT": ["По пятёрке, ПО ДЕСЯТКЕ СОБИРАЛИ писатели, журналисты, художники."]}, "-1": {"INFINITIVE": ["Мне надо ИДТИ СОБИРАТЬ рюкзак"], "NOM": ["Каждый раз, собираясь послать на хер всё и всех( и навсегда уехать домой, в степь за Доном), ОН СОБИРАЛ наскоро свой битый чемодан и... и оставался.", "Пока МИЛА СОБИРАЛА на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша.", "Или что ШВЕЙЦАРЦЫ СОБИРАЮТ свои часы в вакууме.", "Они работали только по наводкам, ДОСКОНАЛЬНО СОБИРАЛИ сведения об очередных жертвах, несколько дней вели наружное наблюдение.", "Не один только А. А. МЕЙЕР СОБИРАЛ вокруг себя интеллигенцию, используя свой опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или ЗНАХАРЬ СОБИРАЕТ всю деревню на площади и заставляет подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье.", "Б-- Государственные ШКОЛЫ СОБИРАЮТ деньги и немалые, во-первых, во-вторых, на самом деле самыми привилегированными являются не самые дорогие частные школы на Рублёвке, а государственные школы, где всё то же самое, что в школе, где платят 2 тысячи, только за счёт налогоплательщиков.", "Опять же/ когда нас МИНИСТР СОБИРАЛ/ индийский министр информатики приезжал нас российский министр собирал.", "Опять же/ когда нас министр собирал/ индийский министр информатики приезжал нас российский МИНИСТР СОБИРАЛ.", "Сегодня это производитель/ это человек/ который в научных предприятиях работает и развивает нашу науку в микропредприятиях/ это человек/ КОТОРЫЙ СОБИРАЕТ компьютеры/ это человек/ который производит очень полезные наукоемкие технологии.", "Мы только сейчас говорили/ что все правительство/ в смысле/ в отставку и тут же говорим/ сейчас ЯВЛИНСКИЙ СОБИРАЕТ подписи за отставку правительства."], "ACC": ["Наши пацаны дней ПЯТЬ СОБИРАЛИ свою двадцатку.", "-- Зачем вы ИХ СОБИРАЕТЕ?", "Многие офицеры работали в Чернобыле, в 19-й ИХ СОБИРАЛИ со всей Украины.", "Другая-- поэтический моноспектакль по новой книге стихов Анны Макагон« Я СЧАСТЬЕ СОБИРАЮ по осколкам».", "Почтовая служба могла бы своевременно напоминать им об этих днях, а под это ДЕЛО СОБИРАТЬ рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время.", "Арендную плату за всех четырёх АРЕНДАТОРОВ СОБИРАЕТ Челнокова.", "Можно и дураком быть/ а потом БУТЫЛКИ СОБИРАТЬ.", "Тоже ДЕНЬГИ СОБИРАЛ."], "GEN": ["В другом углу САДА СОБИРАЛА в мешок жёлтые листья старая женщина в сером ватнике, валенках и сером платке.", "Если с каждого СОБАКОВОДА СОБИРАТЬ хотя бы по 50000 рублей, то получится 36 миллионов рублей в месяц.", "В качестве лекарственного СЫРЬЯ СОБИРАЮТ облиственные верхушки во время цветения и прикорневые листья до или в самом начале цветения.", "Таможенный комитет будет на одну таможню больше ДЕНЕГ СОБИРАТЬ?", "МНС будет на одного жителя больше НАЛОГОВ СОБИРАТЬ?", "Я думаю/ что в том месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много НАРОДУ СОБИРАЛИ на такие музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок."]}, "0": {}, "1": {"ACC": ["у меня где-то на компе валяется игра, не флэш, полноценная, и там просто под классную музыку ты летаешь по небу и СОБИРАЕШЬ ОБЛАКА)))", "Мне надо идти СОБИРАТЬ РЮКЗАК", "Люблю когда СОБИРАЮТ КОМАНДУ разных крутых чуваков, у каждого свое оружие и специализация.", "Мать первым делом накормила и, СОБИРАЯ ЕГО в дорогу, говорила, вовсе потерявшаяся:\" Ты уж, сынок, служи- старайся, может, раньше отпустят...", "В разговоре выяснилось, что человек этот, по фамилии Хлопцев, тоже СОБИРАЕТ КИРПИЧИ-- на дачу.", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ходил по улицам, СОБИРАЯ ВСЯКИЙ раз на кирпич больше нормы-- чтобы наверстать упущенное время.", "Потом СОБИРАЕТ КОСТИ и забрасывает их в кусты, а когда поворачивается, то он уже снова старик, то есть у него волосы опять побелели, а всё остальное осталось таким же.", "Но проходило дня два или три, и Рита замечала, что Нюра что-то зашивает в холстинку.\" Вы что же, СОБИРАЕТЕ ПОСЫЛКУ тётке Шуре?\"--\" А ну её к лешему! -- Нюра вдруг улыбалась, прикрывая беззубый рот ладонью.-- Я хоть в Москве живу, по улицам гуляю.", "Иногда, порывами, СОБИРАЛИ ПАТРУЛЬ и ловили баб у входа в деревню.", "В тот год повелось по две-- по три иностранных делегации в неделю принимать, провожать и возить по многим городам, СОБИРАЯ МИТИНГИ.", "Наши пацаны дней пять СОБИРАЛИ СВОЮ двадцатку.", "Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, СОБИРАЛ БРУСНИКУ для варенья, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала.", "Она помолчала, а потом стала СОБИРАТЬ СВОЙ чемоданчик.", "Тогда он стал СОБИРАТЬ СВОИ вещи.", "А если условия не выполнялись, Бобби отказывался выступать, посреди соревнований СОБИРАЛ ЧЕМОДАНЫ и отбывал домой.", "Или что швейцарцы СОБИРАЮТ СВОИ часы в вакууме.", "-- Очень хотелось бы, чтобы фестиваль стал традиционным, чтобы мы могли СОБИРАТЬ ГОСТЕЙ каждый год.", "В качестве лекарственного сырья СОБИРАЮТ ОБЛИСТВЕННЫЕ верхушки во время цветения и прикорневые листья до или в самом начале цветения.", "Почтовая служба могла бы своевременно напоминать им об этих днях, а под это дело СОБИРАТЬ РЕКЛАМУ с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время.", "СОБИРАЛИ ЕГО после аварии буквально по частям.", "Травники, знахарки, целители умудрялись СОБИРАТЬ ИХ на целый год.", "СОБИРАТЬ ИХ кому-то-- удовольствие, а для 30-летней Елены Кошкиной из посёлка Верхошижемье грибы-- пополнение семейного бюджета.", "У нас там были прекрасные соседи по площадке, престарелые муж с женой, но рядом, за стеною, жила молодая девка, работавшая проводницей вагона, она где-то раздобыла плёнку с первыми, совсем хриплыми записями песен Высоцкого, часто СОБИРАЛА ГРОМКИЕ компании и, распахнув окно, давала возможность насладиться пением нового вокального дива всей улице.", "Они работали только по наводкам, досконально СОБИРАЛИ СВЕДЕНИЯ об очередных жертвах, несколько дней вели наружное наблюдение.", "Пчёлы СОБИРАЮТ МЁД и с местной липы бегониелистной или кавказкой, растущей в нижнегорном поясе.", "Ранней весной начинают СОБИРАТЬ МОЛОДЫЕ листья черемши-- лука медвежьего, а затем черешки листьев трахистемона восточного--\" огуречной травы\".", "Но, вообще-то, грибы здесь можно СОБИРАТЬ КРУГЛЫЙ год: и в январе в защищённых местах растёт зимний гриб-- маленький, тонкий, коричневато-кремовый.", "СОБИРАЯ ГРИБЫ, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Собирая грибы, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); СОБИРАТЬ ГРИБЫ только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь СОБИРАЕТ ВСЮ деревню на площади и заставляет подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье.", "Но, поскольку в сконструированной нами Вселенной звёзды не излучают свет, а наоборот, СОБИРАЮТ ЭЛЕКТРОМАГНИТНОЕ излучение, то фактически никакого фиолетового смещения мы бы не обнаружили, как, впрочем, не увидели бы и самих звёзд и галактик.", "Б-- Государственные школы СОБИРАЮТ ДЕНЬГИ и немалые, во-первых, во-вторых, на самом деле самыми привилегированными являются не самые дорогие частные школы на Рублёвке, а государственные школы, где всё то же самое, что в школе, где платят 2 тысячи, только за счёт налогоплательщиков.", "О. ДМИТРИЕВА: Партия развития предпринимательства периодически СОБИРАЕТ ПРЕДСТАВИТЕЛЕЙ малого бизнеса, и как правило, поскольку мы законодатели, нас интересует мнение бухгалтеров, поскольку они работают с налоговым законодательством.", "Сегодня это производитель/ это человек/ который в научных предприятиях работает и развивает нашу науку в микропредприятиях/ это человек/ который СОБИРАЕТ КОМПЬЮТЕРЫ/ это человек/ который производит очень полезные наукоемкие технологии.", "Я СОБИРАЮ ВЕЩИ.", "Нет/ не кто мог/ а СОБИРАЛИ ДЕНЬГИ и что-то покупали.", "Нет/ здесь СОБИРАЮТ НАЛОГИ.", "Работали там/ на плантациях/ СОБИРАЛИ ПОМИДОРЫ.", "А слышали вы о том/ что думская фракция\" Яблоко\" СОБИРАЕТ ПОДПИСИ в поддержку вотума недоверия правительству Касьянова?", "Мы только сейчас говорили/ что все правительство/ в смысле/ в отставку и тут же говорим/ сейчас Явлинский СОБИРАЕТ ПОДПИСИ за отставку правительства.", "СОБИРАТЬ ИНФОРМАЦИЮ должен.", "Кто-то ещё скажет/\" У меня соседи каждый день ругаются\"/ то есть СОБИРАТЬ ИНФОРМАЦИЮ.", "Да/ СОБИРАТЬ ИНФОРМАЦИЮ."], "по + ACC": ["Естественно, Алексей Тихонович решил СОБИРАТЬ ПО ВОСЕМЬ."], "в/во + ACC": ["Время от времени он забрасывает наверх подрубленные стволики, я их вытягиваю на тропу и СОБИРАЮ В КУЧУ.", "В другом углу сада СОБИРАЛА В МЕШОК жёлтые листья старая женщина в сером ватнике, валенках и сером платке."], "на + LOC": ["Пока Мила СОБИРАЛА НА ПОЛЯНЕ цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, цепляясь за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша."], "с/со + GEN": ["Многие офицеры работали в Чернобыле, в 19-й их СОБИРАЛИ СО ВСЕЙ Украины."], "в/во + LOC": ["Траву СОБИРАЮТ В ИЮЛЕ- августе, корни- осенью, после увядания растения."], "по + DAT": ["Другая-- поэтический моноспектакль по новой книге стихов Анны Макагон« Я счастье СОБИРАЮ ПО ОСКОЛКАМ»."], "NOM": ["Арендную плату за всех четырёх арендаторов СОБИРАЕТ ЧЕЛНОКОВА.", "По пятёрке, по десятке СОБИРАЛИ ПИСАТЕЛИ, журналисты, художники."], "вокруг + GEN": ["Не один только А. А. Мейер СОБИРАЛ ВОКРУГ СЕБЯ интеллигенцию, используя свой опыт объединения, полученный ещё в ссылках и тюрьмах при царском правительстве."], "из + GEN": ["Ведь они не имели помещений, они не имели материальной базы, им приходилось привлекать учителей из разных школ, СОБИРАТЬ ИЗ РАЗНЫХ мест."], "на + ACC": ["Я думаю/ что в том месте( а я думаю/ что такое место будет обязательно)/ где будет непосредственно говориться о музыкальных вечерах/ устраивавшихся в Комаровке для наших друзей/ мы с Павлом Сергеевичем систематически и довольно много народу СОБИРАЛИ НА ТАКИЕ музыкальные вечера/ в этом месте мне бы хотелось/ чтобы это был баховский концерт для двух скрипок."]}, "2": {"в/во + ACC": ["Мать первым делом накормила и, СОБИРАЯ его В ДОРОГУ, говорила, вовсе потерявшаяся:\" Ты уж, сынок, служи- старайся, может, раньше отпустят...", "А слышали вы о том/ что думская фракция\" Яблоко\" СОБИРАЕТ подписи В ПОДДЕРЖКУ вотума недоверия правительству Касьянова?"], "для + GEN": ["Однажды в прозрачный августовский вечер Великий- Салазкин прогуливался за околицей города, прыгал с кочки на кочку, СОБИРАЛ бруснику ДЛЯ ВАРЕНЬЯ, размышлял о последней выходке старика Брома, который заявил журналу\" Плейбой\", что его многолетняя охота за частицей дабль-фью суть не что иное, как активное выражение мужского начала."], "с/со + GEN": ["Почтовая служба могла бы своевременно напоминать им об этих днях, а под это дело СОБИРАТЬ рекламу С ТОРГОВЦЕВ едой, спиртным и цветами, такси- ресторанов, да мало ли ещё что требуется, чтобы весело провести время."], "после + GEN": ["СОБИРАЛИ его ПОСЛЕ АВАРИИ буквально по частям."], "на + ACC": ["Травники, знахарки, целители умудрялись СОБИРАТЬ их НА ЦЕЛЫЙ год."], "о/об + LOC": ["Они работали только по наводкам, досконально СОБИРАЛИ сведения ОБ ОЧЕРЕДНЫХ жертвах, несколько дней вели наружное наблюдение."], "за + ACC": ["Мы только сейчас говорили/ что все правительство/ в смысле/ в отставку и тут же говорим/ сейчас Явлинский СОБИРАЕТ подписи ЗА ОТСТАВКУ правительства."]}, "3": {"на + ACC": ["В разговоре выяснилось, что человек этот, по фамилии Хлопцев, тоже СОБИРАЕТ кирпичи-- НА ДАЧУ.", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ходил по улицам, СОБИРАЯ всякий раз НА КИРПИЧ больше нормы-- чтобы наверстать упущенное время."], "в/во + LOC": ["Или что швейцарцы СОБИРАЮТ свои часы В ВАКУУМЕ."], "в/во + ACC": ["В качестве лекарственного сырья СОБИРАЮТ облиственные верхушки ВО ВРЕМЯ цветения и прикорневые листья до или в самом начале цветения.", "СОБИРАЯ грибы, ВО ИЗБЕЖАНИЕ отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); собирать грибы только в жёсткую проветриваемую тару; переработать собранные грибы в день сбора.", "Собирая грибы, во избежание отравления следует неукоснительно соблюдать три народных заповеди: никогда не брать незнакомые грибы( или класть совершенно отдельно с тем, чтобы показать специалисту или опытному грибнику); СОБИРАТЬ грибы только В ЖЁСТКУЮ проветриваемую тару; переработать собранные грибы в день сбора."], "из + GEN": ["Представленная станция водоочистки позволяет фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. При этом удаётся СОБИРАТЬ и утилизировать ИЗ СТОКОВ до 2 м куб. нефтепродуктов в месяц."], "с/со + GEN": ["Пчёлы СОБИРАЮТ мёд и С МЕСТНОЙ липы бегониелистной или кавказкой, растущей в нижнегорном поясе."], "на + LOC": ["Чтобы обнаружить человека, совершившего какое-либо преступление, жрец или знахарь СОБИРАЕТ всю деревню НА ПЛОЩАДИ и заставляет подозреваемых выпить на глазах у всех какое-то сильно пахнущее снадобье."]}}