{"-3": {"до + GEN": ["Вообще-то портал ДО СИХ пор СОЗДАЕТСЯ, ежедневно всеми пользователями, нашими коллегами, которые делятся своими разработками с другими безвозмездно."], "для + GEN": ["А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, ДЛЯ ЧЕГО и СОЗДАЁТСЯ штаб под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."], "с/со + INST": ["Главная роль ОПВ в деле ликвидации полиомиелита заключается в том, что после вакцинации наряду С ГУМОРАЛЬНЫМ иммунитетом СОЗДАЁТСЯ местный иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению.", "Но это, конечно, не означает, что в процессе образования звёзд из туманности не могут одновременно С МАССИВНОЙ звездой СОЗДАВАТЬСЯ космические тела достаточно малой массы, типа планет.", "По поводу устава надо сказать/ что в уставе должно быть прописано/ С КАКОЙ целью СОЗДАЁТСЯ блок."], "в/во + LOC": ["И более всего для этих целей подходят уже начавшие погибать по другим причинам деревья, а В КОНЕЧНОМ итоге СОЗДАЁТСЯ впечатление, что дерево погибает из-за плюща.", "Почти во всех регионах местные отделения\" СПС\" создавались уже после успеха на федеральных выборах и отделения партий бизнесменов/ В ОБЩЕМ/ СОЗДАВАЛИСЬ по той или иной схеме."]}, "-2": {"в/во + LOC": ["Часто В РЕГИОНАХ СОЗДАЮТСЯ компании, например, по обязательному медицинскому страхованию,« уставник» которых не превышает нескольких тысяч рублей.", "В результате изменения государственной политики в отношении культурных ценностей, а также политики в экономической сфере В ЦЕЛОМ СОЗДАЮТСЯ предпосылки для развития антикварного рынка.", "В ИЗДАТЕЛЬСТВАХ СОЗДАЮТСЯ отделы или группы, объединяющие весь комплекс маркетинговых инструментов, и маркетинг начинает играть всё более важную роль.", "В эпоху Фриниха и Эсхила, когда комедия в Аттике носила характер ямбических песен, В СИРАКУЗАХ СОЗДАЁТСЯ комедия с развитым диалогом и существенным сатирическим содержанием.", "Замечательны с точки зрения сатирической техники сюжет и построение поэмы\" Кому на Руси жить хорошо\": фантастичность и сказочность, обрамляющие сюжеты, традиционно сатирический\" спор\" мужиков, путешествие мужиков, определённое сюжетом рассказа претендентов в счастливцы и т. п. В РЕЗУЛЬТАТЕ СОЗДАЁТСЯ поражающая по разнообразию и полноте картина русской действительности, её старых отмирающих частей и зачатков нового, будущего( см. юное плакально-бранное прославление в песне Гриши)."], "внутри + GEN": ["ВНУТРИ НЕЁ СОЗДАВАЛИСЬ магнитные импульсы, как бы имитирующие воздействие молнии или грозовых разрядов."], "путем + GEN": ["Причём в ходе постоянных обменов пищей ПУТЁМ ОТРЫГИВАНИЯ СОЗДАЁТСЯ определённый\" баланс сытости\"."]}, "-1": {"GEN": ["Вообще-то портал до сих ПОР СОЗДАЕТСЯ, ежедневно всеми пользователями, нашими коллегами, которые делятся своими разработками с другими безвозмездно.", "Он соединён трубопроводом с фазоразделительным сосудом PC, в котором с помощью воздушного ЭЖЕКТОРА СОЗДАЁТСЯ необходимое разрежение для подъёма в него нефтепродуктов из щелевого нефтесборника.", "Поэтому, как только тому или иному издателю удаётся угадать новую более или менее привлекательную нишу и создать новый продукт, тут же другими участниками РЫНКА СОЗДАЮТСЯ многочисленные клоны этого продукта, что также обостряет конкуренцию."], "NOM": ["Поэтому посмотрим, как это КАЧЕСТВО СОЗДАЁТСЯ на родине продукта.", "Никаких разрушительных действий вирус не производит, что неудивительно: этот, с позволения сказать, ПРОДУКТ СОЗДАВАЛСЯ исключительно в целях получения максимального количества конфиденциальной информации с максимально возможного числа компьютеров.", "- Началось с названия POP: ОНО СОЗДАВАЛОСЬ как подражание звуку вылетающей пробки, и в то же время это начало слова\" популярность\".", "В дополнение к ОЮЛ в послевоенной Японии развитие получила также прежняя практика учреждения санкционированных юридических лиц( нинка ходзин), КОТОРЫЕ СОЗДАВАЛИСЬ на основе законов, регулирующих определённую сферу или вид деятельности путём добровольного объединения частных и других заинтересованных лиц в качестве самостоятельных организаций.", "Ещё труднее выделить в нём какие-либо специфические черты,-- его безликость должна была восприниматься как достоинство, ибо КАТЕХИЗИС СОЗДАВАЛСЯ для изложения церковной догмы, а не чьей-либо индивидуальной точки зрения.", "На этом романе мы будем отдыхать, потому что на романах Достоевского, как и на романах полифонического типа, КОТОРЫЕ СОЗДАЮТСЯ теперь во Франции под влиянием Достоевского,-- не отдохнёшь никак.", "Это ВСЁ СОЗДАЁТСЯ спецслужбами развитых стран.", "Если Кодекс/ это ненормативный акт/ то как ОН СОЗДАЁТСЯ?", "Вопросам поддержки культуры/ чтобы не шли сплошняком одни мюзиклы в театрах/ но и что-то более-менее СЕРЬЁЗНОЕ СОЗДАВАЛОСЬ."], "LOC": ["Относительно загадки-- как всё-таки при таких худосочных ДАННЫХ СОЗДАЮТСЯ чуть не шедевры?", "В целях общественного контроля при министерствах и УПРАВЛЕНИЯХ СОЗДАЮТСЯ\" третейские\" органы оценки их деятельности.", "И более всего для этих целей подходят уже начавшие погибать по другим причинам деревья, а в конечном ИТОГЕ СОЗДАЁТСЯ впечатление, что дерево погибает из-за плюща."], "DAT": ["\" Положительное эмоциональное отношение\" к этим же ВЕЩАМ СОЗДАЁТСЯ или поддерживается в данном случае благодаря приобретению их высокостатусными группами, что придаёт им большую престижную значимость."], "INST": ["Главная роль ОПВ в деле ликвидации полиомиелита заключается в том, что после вакцинации наряду с гуморальным ИММУНИТЕТОМ СОЗДАЁТСЯ местный иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению.", "Тем САМЫМ СОЗДАЁТСЯ матрица- подложка, на которой формируются сосуды.", "Но это, конечно, не означает, что в процессе образования звёзд из туманности не могут одновременно с массивной ЗВЕЗДОЙ СОЗДАВАТЬСЯ космические тела достаточно малой массы, типа планет.", "По поводу устава надо сказать/ что в уставе должно быть прописано/ с какой ЦЕЛЬЮ СОЗДАЁТСЯ блок."]}, "0": {}, "1": {"NOM": ["Всё сделано с таким качеством, с таким вдохновением, с таким профессионализмом, что невольно СОЗДАЁТСЯ ОЩУЩЕНИЕ, что все создатели фильма в своём роде« Штирлицы» своего дела!", "А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и СОЗДАЁТСЯ ШТАБ под руководством второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить...", "Медленно решаются проблемы обеспечения ракетчиков постоянным жильём, трудоустройства членов семей военнослужащих, несущих боевое дежурство, не всегда СОЗДАЮТСЯ НЕОБХОДИМЫЕ условия для положенного санаторно-курортного лечения и отдыха.", "Часто в регионах СОЗДАЮТСЯ КОМПАНИИ, например, по обязательному медицинскому страхованию,« уставник» которых не превышает нескольких тысяч рублей.", "NikeBasketbalLcom представляет историю Nike 30-х годов, когда СОЗДАВАЛАСЬ ПЕРВАЯ баскетбольная обувь.", "-- В 70-х годах, когда СОЗДАВАЛСЯ ГОРОД, а вернее посёлок, его население представляло собой конгломерат людей из разных городов России, из союзных республик.", "СОЗДАЁТСЯ ИЛЛЮЗИЯ, что растение вьётся вокруг ствола пальмы в тропическом лесу.", "Он соединён трубопроводом с фазоразделительным сосудом PC, в котором с помощью воздушного эжектора СОЗДАЁТСЯ НЕОБХОДИМОЕ разрежение для подъёма в него нефтепродуктов из щелевого нефтесборника.", "Поэтому, как только тому или иному издателю удаётся угадать новую более или менее привлекательную нишу и создать новый продукт, тут же другими участниками рынка СОЗДАЮТСЯ МНОГОЧИСЛЕННЫЕ клоны этого продукта, что также обостряет конкуренцию.", "В издательствах СОЗДАЮТСЯ ОТДЕЛЫ или группы, объединяющие весь комплекс маркетинговых инструментов, и маркетинг начинает играть всё более важную роль.", "Для решения всех этих задач и СОЗДАВАЛАСЬ ОРГАНИЗАЦИОННАЯ вертикаль нашей партии.", "Внутри неё СОЗДАВАЛИСЬ МАГНИТНЫЕ импульсы, как бы имитирующие воздействие молнии или грозовых разрядов.", "Причём в ходе постоянных обменов пищей путём отрыгивания СОЗДАЁТСЯ ОПРЕДЕЛЁННЫЙ\" баланс сытости\".", "СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ, что своими неоправданно резкими действиями Александр Хлопонин взращивает уже не литературную фронду в СМИ, но весьма серьёзную оппозицию в лице красноярского чиновничества.", "СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ, что страна-- это Москва, а регионов вообще нет.", "Главная роль ОПВ в деле ликвидации полиомиелита заключается в том, что после вакцинации наряду с гуморальным иммунитетом СОЗДАЁТСЯ МЕСТНЫЙ иммунитет в кишечнике, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению.", "1, СОЗДАЁТСЯ МУНИЦИПАЛЬНАЯ система наблюдений за состоянием малых рек Раменского района Московской области.", "Тем самым СОЗДАЁТСЯ МАТРИЦА- подложка, на которой формируются сосуды.", "В ходе этих исследований было изучено поведение вещества сверхкритических параметров, разработана теория перколяции, на основе которой сегодня СОЗДАЮТСЯ РАДИОПОГЛОЩАЮЩИЕ покрытия для авиации, армии и флота.", "Сейчас СОЗДАЁТСЯ ГОСУДАРСТВЕННЫЙ комитет по Северу, куда войдут первые лица, как принято в России говорить.", "И более всего для этих целей подходят уже начавшие погибать по другим причинам деревья, а в конечном итоге СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ, что дерево погибает из-за плюща.", "В эпоху Фриниха и Эсхила, когда комедия в Аттике носила характер ямбических песен, в Сиракузах СОЗДАЁТСЯ КОМЕДИЯ с развитым диалогом и существенным сатирическим содержанием.", "Замечательны с точки зрения сатирической техники сюжет и построение поэмы\" Кому на Руси жить хорошо\": фантастичность и сказочность, обрамляющие сюжеты, традиционно сатирический\" спор\" мужиков, путешествие мужиков, определённое сюжетом рассказа претендентов в счастливцы и т. п. В результате СОЗДАЁТСЯ ПОРАЖАЮЩАЯ по разнообразию и полноте картина русской действительности, её старых отмирающих частей и зачатков нового, будущего( см. юное плакально-бранное прославление в песне Гриши).", "Но это, конечно, не означает, что в процессе образования звёзд из туманности не могут одновременно с массивной звездой СОЗДАВАТЬСЯ КОСМИЧЕСКИЕ тела достаточно малой массы, типа планет.", "На этой\" модели\" автоматически проигрываются прошедшие и предстоящие события, СОЗДАЁТСЯ ПРОГНОЗ будущего и определяется участие в нём данного человека.", "А. КЛИМОВ-- СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ, что в Штатах тоже хотят скорейшего разрешения этого...", "В подмосковном городе/ где я живу/ сейчас СОЗДАЁТСЯ ЦЕЛАЯ аллея в память людей/ умерших от наркотиков.", "А именно/ выпускались какие-то книги/ СОЗДАВАЛИСЬ ОТДЕЛЕНИЯ каких-то организаций/ изучались какие-то традиции/ а сейчас уже то время/ когда вот этот информационный багаж уже набран.", "КП. Но тогда СОЗДАЁТСЯ ОЩУЩЕНИЕ/ что не вы управляете судьбой жизнью/ а она вами.", "Такое СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ у меня/ когда я смотрю эти репортажи/ что журналисты рады/\" Наконец- то что-то взорвалось.", "По поводу устава надо сказать/ что в уставе должно быть прописано/ с какой целью СОЗДАЁТСЯ БЛОК.", "Америка СОЗДАВАЛАСЬ ЧЁРТ знает кем/ ворами/ убийцами/ грабителями.", "СОЗДАЁТСЯ ФОНД заработной платы/ хотя неизвестно/ какой это будет фонд и какие деньги будут туда стекаться.", "СОЗДАВАЛИСЬ ОНИ много лет/ много туда ухлопано всего средств.", "Потом очень умело СОЗДАЁТСЯ ОБРАЗ врага.", "СОЗДАЁТСЯ ВПЕЧАТЛЕНИЕ/ что это делается преднамеренно."], "ACC": ["В этом фильме Мягков сыграл блестяще, показав эмоции Новосельцева очень реальными и правдоподобными, иногда СОЗДАВАЛОСЬ ТАКОЕ впечатление, что Андрей не играл роль, а жил её, браво!", "В результате изменения государственной политики в отношении культурных ценностей, а также политики в экономической сфере в целом СОЗДАЮТСЯ ПРЕДПОСЫЛКИ для развития антикварного рынка."], "на + LOC": ["Поэтому посмотрим, как это качество СОЗДАЁТСЯ НА РОДИНЕ продукта.", "В дополнение к ОЮЛ в послевоенной Японии развитие получила также прежняя практика учреждения санкционированных юридических лиц( нинка ходзин), которые СОЗДАВАЛИСЬ НА ОСНОВЕ законов, регулирующих определённую сферу или вид деятельности путём добровольного объединения частных и других заинтересованных лиц в качестве самостоятельных организаций."], "INST": ["Нужно было в кратчайшие сроки обустроить месторождение, получить газ и всё, что здесь создавалось, СОЗДАВАЛОСЬ КЛАССНЫМИ специалистами и культурными людьми.", "\" Проявленная\"-- это эмпирические звуки, имеющие определённую длительность, тембр, скорость и т. п.\" Срединная\"\" внутренняя речь\" СОЗДАЁТСЯ ИДЕАЛЬНЫМИ, мыслимыми звуками, а\" видящая речь\"-- едина и нераздельна и соответствует спхоте( к этому понятию мы ещё вернёмся).", "Это всё СОЗДАЁТСЯ СПЕЦСЛУЖБАМИ развитых стран."], "в/во + LOC": ["Старые вещи, которым посвящена статья,-- дореволюционные предметы быта( мебель, посуда, небольшие декоративные предметы, игрушки, технические приспособления), то есть всё то, что изначально СОЗДАВАЛОСЬ В БОЛЬШЕЙ степени для повседневного использования, нежели для украшения, любования, эстетического созерцания."], "для + GEN": ["Ещё труднее выделить в нём какие-либо специфические черты,-- его безликость должна была восприниматься как достоинство, ибо катехизис СОЗДАВАЛСЯ ДЛЯ ИЗЛОЖЕНИЯ церковной догмы, а не чьей-либо индивидуальной точки зрения."], "по + DAT": ["Почти во всех регионах местные отделения\" СПС\" создавались уже после успеха на федеральных выборах и отделения партий бизнесменов/ в общем/ СОЗДАВАЛИСЬ ПО ТОЙ или иной схеме."]}, "2": {"под + INST": ["А между тем приближается семидесятилетие товарища Сталина, лучший подарок ему от трудящихся области-- полное искоренение преступности, и прежде всего-- распоясавшейся банды, для чего и СОЗДАЁТСЯ штаб ПОД РУКОВОДСТВОМ второго секретаря обкома, городская милиция будет усилена, относительно тихие районы области командировали наиболее инициативных сотрудников, в самом же городе решено мобилизовать все людские и технические резервы, привлечь к борьбе с бандитами всех тех, кто по роду своей нынешней или прошлой деятельности способен с мёртвой точки сдвинуть... укрепить... направить..."], "в/во + LOC": ["Никаких разрушительных действий вирус не производит, что неудивительно: этот, с позволения сказать, продукт СОЗДАВАЛСЯ исключительно В ЦЕЛЯХ получения максимального количества конфиденциальной информации с максимально возможного числа компьютеров.", "На этом романе мы будем отдыхать, потому что на романах Достоевского, как и на романах полифонического типа, которые СОЗДАЮТСЯ теперь ВО ФРАНЦИИ под влиянием Достоевского,-- не отдохнёшь никак."], "по + DAT": ["Во-первых, потому, что СОЗДАЮТСЯ именно ПО УПОМЯНУТОМУ выше принципу экологичности, во-вторых, потому, что в них используются в основном дикорастущие виды растений, а\" дикари\", как известно, гораздо выносливее и, соответственно, проще в уходе, чем их формы и декоративные\" родственники\".", "Замечательны с точки зрения сатирической техники сюжет и построение поэмы\" Кому на Руси жить хорошо\": фантастичность и сказочность, обрамляющие сюжеты, традиционно сатирический\" спор\" мужиков, путешествие мужиков, определённое сюжетом рассказа претендентов в счастливцы и т. п. В результате СОЗДАЁТСЯ поражающая ПО РАЗНООБРАЗИЮ и полноте картина русской действительности, её старых отмирающих частей и зачатков нового, будущего( см. юное плакально-бранное прославление в песне Гриши)."], "для + GEN": ["В результате изменения государственной политики в отношении культурных ценностей, а также политики в экономической сфере в целом СОЗДАЮТСЯ предпосылки ДЛЯ РАЗВИТИЯ антикварного рынка.", "Главное отличие: интернетные издания практически никогда не СОЗДАЮТСЯ только ДЛЯ УЗКОГО круга\" своих\" читателей."], "с/со + INST": ["В эпоху Фриниха и Эсхила, когда комедия в Аттике носила характер ямбических песен, в Сиракузах СОЗДАЁТСЯ комедия С РАЗВИТЫМ диалогом и существенным сатирическим содержанием."], "после + GEN": ["Почти во всех регионах местные отделения\" СПС\" СОЗДАВАЛИСЬ уже ПОСЛЕ УСПЕХА на федеральных выборах и отделения партий бизнесменов/ в общем/ создавались по той или иной схеме."], "у + GEN": ["Такое СОЗДАЁТСЯ впечатление У МЕНЯ/ когда я смотрю эти репортажи/ что журналисты рады/\" Наконец- то что-то взорвалось."]}, "3": {"для + GEN": ["Медленно решаются проблемы обеспечения ракетчиков постоянным жильём, трудоустройства членов семей военнослужащих, несущих боевое дежурство, не всегда СОЗДАЮТСЯ необходимые условия ДЛЯ ПОЛОЖЕННОГО санаторно-курортного лечения и отдыха.", "Он соединён трубопроводом с фазоразделительным сосудом PC, в котором с помощью воздушного эжектора СОЗДАЁТСЯ необходимое разрежение ДЛЯ ПОДЪЁМА в него нефтепродуктов из щелевого нефтесборника.", "В ходе этих исследований было изучено поведение вещества сверхкритических параметров, разработана теория перколяции, на основе которой сегодня СОЗДАЮТСЯ радиопоглощающие покрытия ДЛЯ АВИАЦИИ, армии и флота."], "в/во + LOC": ["\" Положительное эмоциональное отношение\" к этим же вещам СОЗДАЁТСЯ или поддерживается В ДАННОМ случае благодаря приобретению их высокостатусными группами, что придаёт им большую престижную значимость.", "Главная роль ОПВ в деле ликвидации полиомиелита заключается в том, что после вакцинации наряду с гуморальным иммунитетом СОЗДАЁТСЯ местный иммунитет В КИШЕЧНИКЕ, в результате чего из человеческой популяции вытесняются дикие вирусы полиомиелита, что приводит к их исчезновению."], "по + DAT": ["Сейчас СОЗДАЁТСЯ Государственный комитет ПО СЕВЕРУ, куда войдут первые лица, как принято в России говорить."], "в/во + ACC": ["В подмосковном городе/ где я живу/ сейчас СОЗДАЁТСЯ целая аллея В ПАМЯТЬ людей/ умерших от наркотиков."]}}