{"-3": {"в/во + LOC": ["Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то В ТАКОЙ Вселенной СОХРАНЯТ своё значение и все соответствующие закономерности."]}, "-2": {"в/во + LOC": ["За Кадровой палатой имеется В ВИДУ СОХРАНИТЬ вопросы, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США В БУДУЩЕМ СОХРАНИТ направленность на одностороннее доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому."], "при + LOC": ["А. КЛИМОВ-- Как своё лицо ему ПРИ ЭТОМ СОХРАНИТЬ?"]}, "-1": {"NOM": ["Снятый в далеком и невозвратимом 95-м, ОН СОХРАНИЛ теплый сырой аромат старой России.", "Дочь Анны Фёдоровны КАТЯ СОХРАНИЛА о своём отце ещё более смутные воспоминания.", "Сыр, колбаса, даже сливочное МАСЛО СОХРАНЯТ свой вкус и аромат.", "Следует подчеркнуть, что СТРЕМЛЕНИЕ СОХРАНИТЬ в тайне\" ноу-хау\" характерно не только для информационных систем, но и для других наук, связанных с созданием компьютерных программ.", "С одной стороны, признаётся ЦЕЛЕСООБРАЗНОСТЬ СОХРАНИТЬ существующие высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "Плачьте, смейтесь, но не сердитесь, и ВЫ СОХРАНИТЕ сердце здоровым.", "Число неизвестных вирусов, ответственных за патологию печени и других органов и систем, будет возрастать, конечно, только при условии, если МЫ СОХРАНИМ желание и способность работать в этом направлении.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ СОХРАНИЛА работоспособность, что подтвердила ревизия оборудования и обеспечивающих систем.", "Электрические, механические и гидравлические ХАРАКТЕРИСТИКИ СОХРАНИЛИ свои проектные значения.", "Я думаю/ что у нас 12 тонн не будет/ у нас будет несколько меньше/ но обувь и личное снаряжение у вас должны быть нормальными/ достойным того/ чтобы ВЫ СОХРАНИЛИ свои конечности/ здоровье."], "ACC": ["Мат-перемат, папиросно-махорочный дым столбом, хоть топор вешай, обстановочка-- как в общей камере городской тюрьмы, радио взахлёб расписывает подвиги на трудовом фронте, гаишники и орудовцы забивают\" козла\", попутно обмусоливая\" парашу\"-- кем-то пущенный слух о том, что ГАИ со всеми потрохами передаётся Минавтотрансу, форму одежды и ОКЛАДЫ СОХРАНЯТ, однако.", "-- Дадут олигархам ВОЗМОЖНОСТЬ СОХРАНИТЬ лицо.", "Чтобы ТРАДИЦИИ СОХРАНИТЬ?"], "INST": ["Кроме того, было ВАЖНЫМ СОХРАНИТЬ для Канады возможность говорить на одном языке, а не на десяти-- по числу провинций.", "Инициаторы создания IRNet объясняют низкие цены некоммерческим характером деятельности системы и СТРЕМЛЕНИЕМ СОХРАНИТЬ численность мигрантов, охваченных кредитными союзами, а также привлечь дополнительные трудовые ресурсы."], "DAT": ["Буш делает что хочет, позволяя своему ПАРТНЁРУ СОХРАНИТЬ лицо и извлечь из этого пользу.", "Более того, такой статус позволяет МНЕ СОХРАНИТЬ российское гражданство.", "И если мы увидим/ что мы помогаем этим ЛЮДЯМ СОХРАНИТЬ реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам."], "GEN": ["Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько СПОСОБОВ СОХРАНИТЬ воду для растений."], "LOC": ["Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то в такой ВСЕЛЕННОЙ СОХРАНЯТ своё значение и все соответствующие закономерности."]}, "0": {}, "1": {"ACC": ["Неимоверными усилиями: и военными операциями, показанными через минуты кинохроники, и тихими шагами над краем пропасти одиноких разведчиков( собранных в образ Штирлица) удалось СОХРАНИТЬ НЕСКОЛЬКО не очень благодарных наций и природу в их краях- государствах.", "Больно только от того, что, находясь в женском коллективе, не каждый Мужчина может СОХРАНИТЬ СВОЮ изначальную брутальность...", "Снятый в далеком и невозвратимом 95-м, он СОХРАНИЛ ТЕПЛЫЙ сырой аромат старой России.", "О, это не было ничегонеделаньем, например, бунинских предков, кои, живя среди\" крайнего дворянского оскудения\", сумели СОХРАНИТЬ СИЛУ, благородство, беспечность и\" чудесную в своей лёгкости и разнообразии талантливость\".", "-- А Татьяну Николаевну и Катю я очень любила и хотела навсегда СОХРАНИТЬ ИХ в своей памяти.", "Проекты, созданные без стороннего финансирования, на энтузиазме одиночек, но сумевшие дожить до наших дней и СОХРАНИТЬ ЛИДЕРСТВО в различных тематических категориях, якобы обязаны своим успехом только принципу\" Кто первый встал-- того и тапки\".", "Несмотря на то что Азербайджан в первые годы независимости переживал трагические моменты своей современной истории, стране удалось СОХРАНИТЬ БОГАТОЕ культурное наследие.", "Многие же послабления регионам он делал, что называется, не от хорошей жизни, а чтобы СОХРАНИТЬ ФЕДЕРАЦИЮ.", "Буш делает что хочет, позволяя своему партнёру СОХРАНИТЬ ЛИЦО и извлечь из этого пользу.", "\" Урал-Грейт\" меняет курс, но СОХРАНЯТ ЦЕЛЬ", "-- Марк Евгеньевич, с вашего позволения- СОХРАНИМ ИНТРИГУ, получится тест как бы- на любознательность", "Надо было видеть, как он пытался СОХРАНИТЬ СПОКОЙСТВИЕ.", "Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов СОХРАНИТЬ ВОДУ для растений.", "Мы пытались СОХРАНИТЬ МАКСИМАЛЬНУЮ достоверность.", "Так что будь даже новый президент родом из\" колыбели революции\", он вряд ли СОХРАНИТ СТАТУС кво.", "Катастрофический сценарий кажется маловероятным, потому что Путину чрезвычайно важно СОХРАНИТЬ ТО самое равновесие сил во власти, которое обеспечивает ему независимость от всех основных участников политического процесса.", "Стремления у его работников пока не отличаются масштабностью-- лишь бы не заморозить, СОХРАНИТЬ ИМЕЮЩИЙСЯ потенциал.", "Сыр, колбаса, даже сливочное масло СОХРАНЯТ СВОЙ вкус и аромат.", "Если берутся в дорогу, на пикник и хочется дольше СОХРАНИТЬ ИХ тёплыми-- на блестящую.", "С одной стороны, признаётся целесообразность СОХРАНИТЬ СУЩЕСТВУЮЩИЕ высокие требования в отношении профессиональных навыков и умения основных масс служащих при сохранении их политической беспристрастности, отмечается необходимость поддерживать стабильность работы учреждений и обеспечивать преемственность нынешней кадровой системы.", "За Кадровой палатой имеется в виду СОХРАНИТЬ ВОПРОСЫ, касающиеся условий службы, внесение рекомендаций по улучшению управления кадрами( в рамках новых норм), \" последующий кадровый контроль\" , а также возложить на неё задачу предупреждения протекционизма при кадровых назначениях, относимых исключительно к правам руководителей министерств.", "Просто мы всегда стараемся СОХРАНИТЬ ТЕ главные ценности, которым нас научили здесь и которые теперь мы передаём следующим поколениям.", "В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем СОХРАНИТ НАПРАВЛЕННОСТЬ на одностороннее доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому.", "Плачьте, смейтесь, но не сердитесь, и вы СОХРАНИТЕ СЕРДЦЕ здоровым.", "Но как СОХРАНИТЬ ЭТИ ветхие куски дерева?", "А. Ткачев:-- Не надо забывать, что на Кубани лучшие в Европе плодородные земли и СОХРАНИТЬ ИХ в руках настоящих тружеников- наша главная задача.", "-- Дадут олигархам возможность СОХРАНИТЬ ЛИЦО.", "Число неизвестных вирусов, ответственных за патологию печени и других органов и систем, будет возрастать, конечно, только при условии, если мы СОХРАНИМ ЖЕЛАНИЕ и способность работать в этом направлении.", "Если бы удалось СОХРАНИТЬ ЭТИ информационные обретения исключительно для профессионального использования, это было бы очень хорошо.", "Инициаторы создания IRNet объясняют низкие цены некоммерческим характером деятельности системы и стремлением СОХРАНИТЬ ЧИСЛЕННОСТЬ мигрантов, охваченных кредитными союзами, а также привлечь дополнительные трудовые ресурсы.", "\" Малая\",-- отвечает учитель, ибо обманом, вероломством и другими нечестными способами приобретают они почти всё, чем владеют; паломничества к святым местам они совершают для того, чтобы господь умножил их богатства и СОХРАНИЛ НАКОПЛЕННОЕ,-- и их ждёт ад.", "При этом эффекторный аппарат, производящий выделение частоты( т. е. аппарат интонирования), должен был СОХРАНИТЬ СВОЮ функцию.", "После наработки более 100 тыс. часов выведен из эксплуатации по причине изношенности корпуса судна ледокол« Ленин», хотя его ЯЭУ СОХРАНИЛА РАБОТОСПОСОБНОСТЬ, что подтвердила ревизия оборудования и обеспечивающих систем.", "Электрические, механические и гидравлические характеристики СОХРАНИЛИ СВОИ проектные значения.", "Так как уравнения ньютоновской механики, электродинамики, классической квантовой механики, а также эйнштейновской теории тяготения инвариантны по отношению к обращению времени, то в такой Вселенной СОХРАНЯТ СВОЁ значение и все соответствующие закономерности.", "Мы должны СОХРАНИТЬ НОРМАЛЬНЫЕ человеческие отношения с друзьями.", "Я думаю/ что у нас 12 тонн не будет/ у нас будет несколько меньше/ но обувь и личное снаряжение у вас должны быть нормальными/ достойным того/ чтобы вы СОХРАНИЛИ СВОИ конечности/ здоровье.", "Там, кстати, одно из требований этой акции-- СОХРАНИТЬ ФИНАНСИРОВАНИЕ санаториев и профилакториев студенческих, потому что сейчас они попали в совершенно катастрофическое положение.", "Более того, такой статус позволяет мне СОХРАНИТЬ РОССИЙСКОЕ гражданство.", "И если мы увидим/ что мы помогаем этим людям СОХРАНИТЬ РЕАЛЬНОЕ обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "Но просто в этот момент это было/ чтобы СОХРАНИТЬ ВЛАСТЬ/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а ситуации меняются/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ стоит начинать об этом думать."], "о/об + LOC": ["Дочь Анны Фёдоровны Катя СОХРАНИЛА О СВОЁМ отце ещё более смутные воспоминания."], "для + ACC": ["Это будет наш подарок Эрмитажу, то небольшое, что мы можем сделать, чтобы СОХРАНИТЬ ДЛЯ БУДУЩЕГО удивительные творения русских декораторов."], "для + GEN": ["Кроме того, было важным СОХРАНИТЬ ДЛЯ КАНАДЫ возможность говорить на одном языке, а не на десяти-- по числу провинций.", "А мы постараемся СОХРАНИТЬ ДЛЯ ТАКОГО количества людей/ для какого сможем."], "в/во + LOC": ["Но главное достижение, удавшееся новой администрации\" Урал-Грейта\",-- СОХРАНИТЬ В ПЕРМИ тренерский штаб в лице Сергея Белова и Вальдемараса Хомичюса, синхронно продливших контракты на три ближайших сезона.", "Следует подчеркнуть, что стремление СОХРАНИТЬ В ТАЙНЕ\" ноу-хау\" характерно не только для информационных систем, но и для других наук, связанных с созданием компьютерных программ.", "В конечном счёте, планом упорядочения и рационализации предполагается за пятилетний срок ликвидировать 17, приватизировать 45, преобразовать в административные юридические лица 36, перевести на статус обычных юридических лиц 50, СОХРАНИТЬ В НЫНЕШНЕМ положении 5, продолжить изучение дальнейшей судьбы 8 кредитно-финансовых учреждений из общего числа имеющихся в стране 163 особых и санкционированных юридических лиц, подведомственных центральным министерствам и учреждениям.", "Профсоюзы бюджетной сферы, которые вчера, сегодня и завтра проводят мощную акцию протеста, они совершенно справедливо говорят, что необходимо СОХРАНИТЬ В ТЕХ законопроектах, которые предлагаются, статус государственных гарантий по оплате труда за отраслевыми тарифными сетками, на государственном уровне оговорить надтарифную часть зарплаты."], "за + INST": ["Через год, когда университет получил свой главный корпус, часть классов вернулись в прежнее здание, СОХРАНИВ ЗА СОБОЙ номер-- 130."], "на + LOC": ["То, что за последние годы Россия растеряла в зале, мы, по-моему, СОХРАНИЛИ НА ПЕСКЕ."], "у + GEN": ["Каким же образом избавить дошкольника от страха перед школой и как СОХРАНИТЬ У РЕБЁНКА интерес к процессу обучения-- об этом и пойдёт речь в следующей главе."]}, "2": {"в/во + LOC": ["Пример главных героев в отношениях( пусть не всегда идущих гладко— а иначе крепкое чувство не СОХРАНИШЬ), В ОБЫДЕННОЙ жизни( опять же, пусть не всегда кажущейся благосклонной)— это пример высококультурный и глубоконравственный!", "-- А Татьяну Николаевну и Катю я очень любила и хотела навсегда СОХРАНИТЬ их В СВОЕЙ памяти.", "Проекты, созданные без стороннего финансирования, на энтузиазме одиночек, но сумевшие дожить до наших дней и СОХРАНИТЬ лидерство В РАЗЛИЧНЫХ тематических категориях, якобы обязаны своим успехом только принципу\" Кто первый встал-- того и тапки\".", "А. Ткачев:-- Не надо забывать, что на Кубани лучшие в Европе плодородные земли и СОХРАНИТЬ их В РУКАХ настоящих тружеников- наша главная задача."], "для + GEN": ["Если говорить о нерегулярности полива( например, в том случае, когда вы посещаете свой сад всего несколько раз в месяц или, напротив, покидаете его на время отпуска), то есть несколько способов СОХРАНИТЬ воду ДЛЯ РАСТЕНИЙ."], "на + ACC": ["В целом, по оценке ведущих международных военных экспертов, военно-политический курс США в будущем СОХРАНИТ направленность НА ОДНОСТОРОННЕЕ доминирование в мире и готовность учитывать интересы других стран только в той мере, в какой это выгодно Белому дому."], "к + DAT": ["как олицетворения стихийно-языческих сил бытия, от которых\" защиты нет\", но которым человек- поэт может заявить\" презренье\":\" СОХРАНЮ ль К СУДЬБЕ презренье?"]}, "3": {"на + ACC": ["Для\" Единой России\" это тоже стало очевидным после отстранения от дел бывшего председателя генсовета партии Александра Беспалова, который пытался СОХРАНИТЬ\" монополию НА ВЛАСТЬ\"."]}}