{"-3": {"между + INST": ["Операции по переводу денег МЕЖДУ ФИЗИЧЕСКИМИ лицами СОВЕРШАЛИСЬ банками всегда."], "вокруг + GEN": ["Будь оно на самом деле, ВОКРУГ НАС постоянно СОВЕРШАЛИСЬ бы чудеса: можно было бы выпить вино из запечатанной бутылки, в запертом помещении вдруг появлялись бы какие-то предметы, закон сохранения энергии и импульса нарушался бы на каждом шагу..."], "в/во + ACC": ["2. 1, 139) праздник жатвы, ВО ВРЕМЯ которого СОВЕРШАЮТСЯ"]}, "-2": {"из + GEN": ["К таким операциям, большинство ИЗ КОТОРЫХ СОВЕРШАЮТСЯ между резидентами и нерезидентами, относятся:"]}, "-1": {"GEN": ["Трапеза ПУТЕШЕСТВЕННИКОВ СОВЕРШАЕТСЯ отдельно от монахов и должна протекать в абсолютной тишине.", "Следовательно, начальная фаза ДВИЖЕНИЯ СОВЕРШАЕТСЯ по отработанной программе, и его баллистическая часть, а если оно очень быстрое, рывковое, то и всё целиком, не нуждается в сенсорных коррекциях и в информации от совершающегося движения.", "2. 1, 139) праздник жатвы, во время КОТОРОГО СОВЕРШАЮТСЯ"], "NOM": ["Анализируемое сенсомоторное ДЕЙСТВИЕ СОВЕРШАЕТСЯ опытными, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) стадии приходится примерно по 300 мс, что составляет около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, что составляет чуть более 500 мс( рис. 1, А и рис. 3, А).", "А она- то думает/ что ВСЁ СОВЕРШАЕТСЯ по её мановению."], "INST": ["Операции по переводу денег между физическими ЛИЦАМИ СОВЕРШАЛИСЬ банками всегда."]}, "0": {}, "1": {"NOM": ["Наконец, часов в шесть вечера, Кирилл постучал в дверь кабинета и сказал голосом тюремного надзирателя:\" Иди пить чай!\" Я понял, что прощен, что дело не в ведре, не в моём срыве и крике, а в том, что когда СОВЕРШАЕТСЯ ПРЕДАТЕЛЬСТВО-- даже маленькое,-- всегда потом бывает тошно.", "Ещё ниже, в конце улицы-- видать стало сверху,-- собрались женщины и дети, все не могли оторвать заворожённых взглядов от склона горы, где СОВЕРШАЛОСЬ ЧУДО.", "Именно тогда, в пору\" экономического ельцинизма\", творилось небывалое зло, шло чудовищное воровство, СОВЕРШАЛИСЬ НЕВИДАННЫЕ злодеяния, лилась кровь, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов.", "То есть/ когда СОВЕРШАЕТСЯ ПРЕСТУПЛЕНИЕ/ нужно сказать/ нужно сообщить/ а не тогда/ когда уже совершено/ и вы приходите к нему."], "INST": ["Анализируемое сенсомоторное действие СОВЕРШАЕТСЯ ОПЫТНЫМИ, хорошо тренированными испытуемыми, в условиях нормального зрительного контроля в среднем за время, чуть большее 1 с. При этом на латентную и моторную( стадия реализации) стадии приходится примерно по 300 мс, что составляет около 25% на каждую от времени целостного действия, а на стадию контроля и коррекций оставшиеся 50%, что составляет чуть более 500 мс( рис. 1, А и рис. 3, А).", "Операции по переводу денег между физическими лицами СОВЕРШАЛИСЬ БАНКАМИ всегда."], "по + DAT": ["Следовательно, начальная фаза движения СОВЕРШАЕТСЯ ПО ОТРАБОТАННОЙ программе, и его баллистическая часть, а если оно очень быстрое, рывковое, то и всё целиком, не нуждается в сенсорных коррекциях и в информации от совершающегося движения."], "с/со + INST": ["В начале освоения нового действия все движения, составляющие стадию реализации, разнонаправлены и СОВЕРШАЮТСЯ С РАЗНОЙ скоростью."], "между + INST": ["К таким операциям, большинство из которых СОВЕРШАЮТСЯ МЕЖДУ РЕЗИДЕНТАМИ и нерезидентами, относятся:"], "под + INST": ["Но потом произошло переосмысление и/ конечно/ там уже можно смотреть по-другому/ что день национальной трагедии/ что СОВЕРШАЛОСЬ ПОД МАСОНСКИМИ символами там пятиконечная звезда/ серп и молот/ колосья вокруг земного шара."]}, "2": {"от + GEN": ["Трапеза путешественников СОВЕРШАЕТСЯ отдельно ОТ МОНАХОВ и должна протекать в абсолютной тишине."]}, "3": {}}