{"-3": {"с/со + GEN": ["А мне С ДЕТСТВА хотелось СПЕТЬ, как Элвис."], "до + GEN": ["А ещё какая-то Земфира трахает мне мозги с ночи ДО УТРА\"/- СПЕЛ однажды Сергей Шнуров."], "с/со + INST": ["Если кто-нибудь из вас знает какие-то песни и захочет их услышать- я С УДОВОЛЬСТВИЕМ их СПОЮ."]}, "-2": {"в/во + LOC": ["И выступить-- В СМЫСЛЕ СПЕТЬ такую песню, которая мне нравилась."], "о/об + LOC": ["Извините за высокопарность, но случай Балабанова-- это именно то, О ЧЁМ СПЕЛ однажды Гребенщиков."], "в/во + ACC": ["Последний раз я публично В МИКРОФОН СПЕЛ в 1992 году на 60-летии\" Сызраньгрузавто\"."]}, "-1": {"INST": ["Пигалица малоприятным ГОЛОСКОМ СПЕЛА песенку\" Чай вдвоём\" и неверной ручкой взялась за смычок, ударилась в Сарасате."], "NOM": ["А потом ОНА СПЕЛА Маттиаса Пинчера."], "ACC": ["Хотя в студенческие годы регулярно это делал-- голос у меня был сильный, и однокурсники часто просили меня ЧТО-НИБУДЬ СПЕТЬ.", "Если кто-нибудь из вас знает какие-то песни и захочет их услышать- я с удовольствием ИХ СПОЮ."], "GEN": ["Ласковый май\" ФИГ СПОЁШЬ- по пьяни/ чтоб на улицу выйти и спеть."], "DAT": ["Но я/ не дожидаясь/ ВАМ СПОЮ несколько песен/ которые вошли в эту пластинку."]}, "0": {}, "1": {"при + LOC": ["И-- песню, песню под небом, какие давно уже отстала деревня петь, да и не СПОЁШЬ ПРИ МЕХАНИЗМАХ."], "NOM": ["А если ехать к друзьям, то СПОЮТ ДРУЗЬЯ..., за то, что ты их друг, а это уже не то.", "Как недавно я слышал/ СПЕЛА КАКАЯ-ТО\" звездушка\"/\" Я взлетаю в небеса/ там пугаю звёзды\"."], "ACC": ["И выступить-- в смысле СПЕТЬ ТАКУЮ песню, которая мне нравилась.", "Пигалица малоприятным голоском СПЕЛА ПЕСЕНКУ\" Чай вдвоём\" и неверной ручкой взялась за смычок, ударилась в Сарасате.", "А потом она СПЕЛА МАТТИАСА Пинчера.", "Наткнулись и сразу отбросили потому/ что представить себе/ что это можно спеть/ а мы хотели СПЕТЬ НАШ спектакль от начала до конца без единой прозаической реплики/ представить себе это было невозможно.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе хочу сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ СПЕТЬ ТАКОЙ цикл/ очень даже хорошо.", "Но я/ не дожидаясь/ вам СПОЮ НЕСКОЛЬКО песен/ которые вошли в эту пластинку."], "DAT": ["Я СПОЮ ВАМ две серии песни/ которая называется\" Честь шахматной короны\"."]}, "2": {}, "3": {"за + ACC": ["А если ехать к друзьям, то СПОЮТ друзья..., ЗА ТО, что ты их друг, а это уже не то."], "от + GEN": ["Наткнулись и сразу отбросили потому/ что представить себе/ что это можно спеть/ а мы хотели СПЕТЬ наш спектакль ОТ НАЧАЛА до конца без единой прозаической реплики/ представить себе это было невозможно."]}}