{"-3": {"по + DAT": ["\" ПО БОЛЬШЕЙ части СПАСУТСЯ, ибо живут бесхитростно и кормят народ божий в поте лица своего, как сказано:\" Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!"]}, "-2": {}, "-1": {"NOM": ["И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что Я СПАСУСЬ ещё на этом свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской.", "Семья была большая, МНОГИЕ СПАСЛИСЬ, кто-то уехал в Голландию, кто-то в Америку.", "Дети до трех лет, которые ещё не говорят, спасутся, коль окрещены, ибо сказано:\" Таковых есть царство небесное\"(\" Евангелие от Матфея\", XIX, 14); из тех же, кому пять лет и более, часть погибнет, а ЧАСТЬ СПАСЁТСЯ\"[ 13].", "\" Как видно, НЕМНОГИЕ СПАСУТСЯ\",-- удручённо заключает этот перечень ученик и слышит в ответ:\" тесны врата и узок путь, ведущие в жизнь, и немногие находят их\"(\" Евангелие от Матфея\", VII, 14).", "Вcё-таки/ МЫ СПАСЁМСЯ юмором."], "DAT": ["\" По большей ЧАСТИ СПАСУТСЯ, ибо живут бесхитростно и кормят народ божий в поте лица своего, как сказано:\" Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!", "Ответ даётся достаточно определённый: в\" Элуцидарии\" поставлен знак равенства между agricolae, vulgus, с одной стороны, и Dei cultores-- с другой, и именно ИМ СПАСТИСЬ легче, чем кому-либо."], "GEN": ["В трактате\" Speculum Ecclesiae\" он проявляет меньший пессимизм в оценке способностей душ представителей разных групп НАСЕЛЕНИЯ СПАСТИСЬ."], "ACC": ["К тому же gratia действует, согласно Августину, не только как praeveniens, т. о. предизбрание богом того или иного человека ко спасению, но и как cooperans, предполагая взаимодействие милости господней с напряжением духовных сил самого верующего, его ЖАЖДУ СПАСТИСЬ."], "INST": ["Убив его и утолив голод и жажду его плотью и кровью, остальные трое таким ОБРАЗОМ СПАСЛИСЬ."]}, "0": {}, "1": {"от + GEN": ["И зайчик обязан всегда СПАСТИСЬ ОТ ВОЛКА."], "в/во + ACC": ["СПАСУТСЯ В ПЕРВУЮ голову простолюдины, те, кто живёт трудом рук своих, кормит церковь, покорен богу и бесхитростен."], "INST": ["Вcё-таки/ мы СПАСЁМСЯ ЮМОРОМ."]}, "2": {"на + LOC": ["И если я теперь всей душой люблю\" Жизнь Арсеньева\"\" Детские годы Багрова- внука\"\" Детства\" обоих Толстых и Гарина-Михайловского и ещё множество прочих детств, отрочеств и юностей; и если я целыми днями могу шалеть от одной стихотворной строки и она в состоянии повернуть мне жизнь; и если я, голодая и бедствуя, в прямом смысле этих слов, знаю, что я несравнимо-- просто до неприличия-- счастливее всех сытых и что я СПАСУСЬ ещё НА ЭТОМ свете,-- то это всё осуществилось оттого, что в том дошкольном, вольном, безъясельном детстве я могла сколько угодно глядеть на птичку в потолке моей детской."], "кроме + GEN": ["Итак\" никто не может СПАСТИСЬ, КРОМЕ ИЗБРАННЫХ\", причём что бы они ни делали, погибнуть они не в состоянии\" потому что всё обращается ко благу их, даже и самые грехи их\".", "Но в таком случае возникает вопрос:\" если никто не может СПАСТИСЬ, КРОМЕ ПРЕДОПРЕДЕЛЁННЫХ, для чего сотворены все остальные и в чём их вина, за которую они погибнут?"]}, "3": {}}