{"-3": {"в/во + ACC": ["Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании В ВОДНЫЕ объекты СПОСОБСТВУЮТ увеличению численности водорослей."], "в/во + LOC": ["Опыт потока и радость от его переживания В НЕМАЛОЙ степени СПОСОБСТВУЮТ возникновению мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам В БОЛЬШЕЙ степени СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "1) в дошкольный период систематические факторы, как правило[ 10], В БОЛЬШЕЙ мере СПОСОБСТВУЮТ уменьшению GIQ, чем его увеличению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам В БОЛЬШЕЙ мере СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья В МОСКОВСКОЙ области СПОСОБСТВУЮТ активизации обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой В ЗНАЧИТЕЛЬНОЙ степени СПОСОБСТВУЕТ решению указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран."], "с/со + INST": ["Разница в показателях объясняется тем, что, во-первых, сельские жители являются потомственными крестьянами; во-вторых, месторасположение участка( рядом С ЖИЛЬЁМ) СПОСОБСТВУЕТ более лучшему уходу за растениями."]}, "-2": {"в/во + LOC": ["повышенное содержание железа В ОРГАНИЗМЕ СПОСОБСТВУЕТ воспалению тканей и увеличивает опасность инфаркта."]}, "-1": {"ACC": ["Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании в водные ОБЪЕКТЫ СПОСОБСТВУЮТ увеличению численности водорослей.", "Отсутствие таких публикаций НЕМАЛО СПОСОБСТВОВАЛО возникновению упоминавшегося мнения о том, что создание информационных систем-- это не наука, а ремесло."], "INST": ["Но тут не до изысков, и если у нас в городе, то есть у вас в городе, некоторые позволяют себе роскошь не походить одеждой на других и приобретают тряпки с заграничными клеймами, то мне, нам, здесь, мы все здесь заняты делом, и, может быть, это и есть та самая духовность, о которой вы там только разглагольствуете, а мы здесь её выращиваем и ТЕМ СПОСОБСТВУЕМ...", "И долг каждого честного человека-- всеми СИЛАМИ СПОСОБСТВОВАТЬ этому..."], "GEN": ["\" Интернетизации\" частного ИНВЕСТОРА СПОСОБСТВОВАЛО и стремительное увеличение числа профессиональных участников фондового рынка, предлагающих услуги интернет-трейдинга.", "Насколько он необходим и насколько создание этого УНИВЕРСИТЕТА СПОСОБСТВУЕТ развитию образовательной культуры в вашей стране?", "Успешному проведению КОНФЕРЕНЦИИ СПОСОБСТВОВАЛА финансовая поддержка, оказанная РФФИ и Советом научной молодёжи ННЦ СО РАН.", "Это помогло бы повысить эффективность санитарно-просветительной работы, диагностики и организации вакцинации против гепатита В, а в дальнейшем и гепатита С. Развитие в центрах молекулярно-биологических методов ДИАГНОСТИКИ СПОСОБСТВОВАЛО бы внедрению в лечебную практику генотипирования гепатита С и контроля за результатами лечения больных.", "Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных СМЫСЛОВ СПОСОБСТВУЕТ поддержанию достаточного уровня активности у людей пожилого и старческого возраста.", "Параметры описывают, как воздействие систематических ФАКТОРОВ СПОСОБСТВУЕТ увеличению исследуемых значений фенотипа.", "Резюмируя, можно констатировать, что возможность развёртывания ДЕЙСТВИЯ СПОСОБСТВУЕТ тому, что скрытая, внутренняя его структура становится ощущаемой испытуемым и доступной наблюдению и исследованию.", "Сказанное убедительно свидетельствует о том, что банки должны рассматриваться как наиболее приемлемый агент на рынке денежных переводов мигрантов, поскольку, с одной стороны, совершенствование систем банковских ПЕРЕВОДОВ СПОСОБСТВУЕТ развитию и совершенствованию банковских технологий, что само по себе позитивно, а с другой-- банки, как никакой другой финансовый институт, способны содействовать максимально возможному раскрытию потенциала развития, заложенного в денежных переводах мигрантов.", "Дополнительно повышению ЭФФЕКТИВНОСТИ СПОСОБСТВУЕТ использование гибридного алгоритма, сочетающего в себе процедуры генетического поиска, основанного на эволюции поколений хромосом, и процедуры локального поиска, выполняемого по отношению к каждому потомку, генерируемому при кроссовере или мутации.", "К тому же сложность горного РЕЛЬЕФА СПОСОБСТВУЕТ формированию множества микроклиматических участков.", "Это китайская павловния войлочная, распространению КОТОРОЙ СПОСОБСТВУЮТ лёгкие летучие семена."], "NOM": ["Регулярная лёгкая обрезка в период роста, ЧТО СПОСОБСТВУЕТ формированию здоровых компактных растений, да мульчирование почвы, чтобы пореже поливать.", "Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые ПРЕПАРАТЫ СПОСОБСТВУЮТ интенсивному отложению в устье волоса вредных для него веществ.", "Главное-- создать в семье такую обстановку, КОТОРАЯ СПОСОБСТВОВАЛА бы выздоровлению ребёнка.", "Их ПОПУЛЯРНОСТЬ СПОСОБСТВУЮТ лишь тому, что растёт количество преступлений.", "Историко-психологическому анализу работ, КОТОРЫЕ СПОСОБСТВОВАЛИ становлению акмеологии, был посвящён доклад И. Н. Семёнова( Москва).", "Это повышает экономическую активность населения, ЧТО СПОСОБСТВУЕТ борьбе с бедностью.", "Созданные для этих объектов синергические СИСТЕМЫ СПОСОБСТВУЮТ образованию карбонизованного остатка, компоненты системы являются катализаторами карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "Минус-фактор/ это когда что-то угрожает/ а плюс-фактор/ это когда ЧТО-ТО СПОСОБСТВУЕТ."], "LOC": ["Опыт потока и радость от его переживания в немалой СТЕПЕНИ СПОСОБСТВУЮТ возникновению мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам в большей СТЕПЕНИ СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "1) в дошкольный период систематические факторы, как правило[ 10], в большей МЕРЕ СПОСОБСТВУЮТ уменьшению GIQ, чем его увеличению;", "2) в школьный период систематические факторы, наоборот, в значительно большей СТЕПЕНИ СПОСОБСТВУЕТ увеличению GIQ, чем его уменьшению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам в большей МЕРЕ СПОСОБСТВУЕТ развитию\" слабых\", а не одарённых детей.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской ОБЛАСТИ СПОСОБСТВУЮТ активизации обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой в значительной СТЕПЕНИ СПОСОБСТВУЕТ решению указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран."], "DAT": ["Так называемые низшие растения( мхи, грибы, лишайники, водоросли) столь же обильны и разнообразны, как и описанные выше сосудистые растения, ЧЕМУ СПОСОБСТВУЕТ постоянная влажность почвы и воздуха, особенно под пологом леса и в горных ущельях.", "Лёгкому РАСПРОСТРАНЕНИЮ СПОСОБСТВУЮТ потоки иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя забывать о возможностях« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21]).", "Может/ ЭТОМУ СПОСОБСТВУЮТ и США/ что развязали там войну/ чтобы в наркотиках погрязла вся Россия."]}, "0": {}, "1": {"DAT": ["Если государство не занимается и не СПОСОБСТВУЕТ РАЗВИТИЮ личности, а бизнес спихивает с себя всю ответственность- то как эта личность должна развиваться?", "Уже давно известно, что фосфаты, содержащиеся в синтетических моющих средствах, при попадании в водные объекты СПОСОБСТВУЮТ УВЕЛИЧЕНИЮ численности водорослей.", "Что, конечно, не СПОСОБСТВОВАЛО СЛАВЕ Михаила Державина.", "Стабильный курс рубля в России, как уже выяснилось, мало СПОСОБСТВУЕТ РОСТУ производства-- разве что росту потребления и процветанию финансового рынка.", "Стабильный курс национальной валюты в России, в отличие от остального мира, мало СПОСОБСТВУЕТ РОСТУ производства", "Это в свою очередь будет СПОСОБСТВОВАТЬ ПОВЫШЕНИЮ уровня технологий и на столичном рынке услуг интернет-трейдинга.", "Оно СПОСОБСТВУЕТ ПРОВЕДЕНИЮ свободных и честных выборов.", "В глобальном мире, в котором мы живём, самоидентификация должна СПОСОБСТВОВАТЬ ОБЪЕДИНЕНИЮ.", "Насколько он необходим и насколько создание этого университета СПОСОБСТВУЕТ РАЗВИТИЮ образовательной культуры в вашей стране?", "В обоих случаях очень существенно, что владение собственностью в добавление к оплате создаёт дополнительный мотив для работников, чтобы СПОСОБСТВОВАТЬ ДОСТИЖЕНИЮ успеха.", "И долг каждого честного человека-- всеми силами СПОСОБСТВОВАТЬ ЭТОМУ...", "Она также СПОСОБСТВУЕТ ЗАТЯГИВАНИЮ ран, ссадин, заживлению пролежней у лежачих больных.", "Регулярная лёгкая обрезка в период роста, что СПОСОБСТВУЕТ ФОРМИРОВАНИЮ здоровых компактных растений, да мульчирование почвы, чтобы пореже поливать.", "А это, как известно, всегда СПОСОБСТВУЕТ УКРЕПЛЕНИЮ структуры.", "Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые препараты СПОСОБСТВУЮТ ИНТЕНСИВНОМУ отложению в устье волоса вредных для него веществ.", "Отсутствие таких публикаций немало СПОСОБСТВОВАЛО ВОЗНИКНОВЕНИЮ упоминавшегося мнения о том, что создание информационных систем-- это не наука, а ремесло.", "К ним относятся, например, Банк Японии, различные фонды, торгово-промышленные и сельскохозяйственные палаты и ассоциации, общенациональные кооперативные центры, научно-исследовательские учреждения, всеяпонские кооперативы взаимопомощи и т. п. Тесно взаимодействуя с правительственными ведомствами, санкционированные юридические лица, как и ОЮЛ, вносят свой полезный вклад, СПОСОБСТВУЯ ОБЩЕСТВЕННОМУ участию в решении многообразных задач экономического и социального развития страны.", "Высказывалось мнение, что передача этих учреждений в частные руки послужит активизации посреднической деятельности кредитных организаций, будет СПОСОБСТВОВАТЬ СНИЖЕНИЮ финансового бремени государства", "Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, которая привела к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы СПОСОБСТВОВАТЬ РОСТУ интереса к другим производителям графических процессоров.", "Взаимодействие с США и присутствие американских военных специалистов на территориях ряда стран СНГ также объективно СПОСОБСТВУЮТ ДОСТИЖЕНИЮ этой цели.", "Низкий уровень иммунитета населения может СПОСОБСТВОВАТЬ ПРЕИМУЩЕСТВЕННОМУ отбору и распространению штаммов, происходящих из вакцинного вируса, имеющих биологические свойства, неотличимые от таковых у диких вирусов полиомиелита[ 10].", "Историко-психологическому анализу работ, которые СПОСОБСТВОВАЛИ СТАНОВЛЕНИЮ акмеологии, был посвящён доклад И. Н. Семёнова( Москва).", "Проводя работу в Центре социального обслуживания( возраст от 60 до 90 лет), З. В. Голышева выявила, что сохранность познавательных и широких социальных смыслов СПОСОБСТВУЕТ ПОДДЕРЖАНИЮ достаточного уровня активности у людей пожилого и старческого возраста.", "Опыт потока и радость от его переживания в немалой степени СПОСОБСТВУЮТ ВОЗНИКНОВЕНИЮ мотивации переживания этого опыта и в дальнейшем[ 14].", "В частности, показано, что обучение по стандартным программам в большей степени СПОСОБСТВУЕТ РАЗВИТИЮ\" слабых\", а не одарённых детей.", "Параметры описывают, как воздействие систематических факторов СПОСОБСТВУЕТ УВЕЛИЧЕНИЮ исследуемых значений фенотипа.", "1) в дошкольный период систематические факторы, как правило[ 10], в большей мере СПОСОБСТВУЮТ УМЕНЬШЕНИЮ GIQ, чем его увеличению;", "2) в школьный период систематические факторы, наоборот, в значительно большей степени СПОСОБСТВУЕТ УВЕЛИЧЕНИЮ GIQ, чем его уменьшению;", "Эти выводы согласуются с распространённым мнением о том, что обучение по стандартным программам в большей мере СПОСОБСТВУЕТ РАЗВИТИЮ\" слабых\", а не одарённых детей.", "Резюмируя, можно констатировать, что возможность развёртывания действия СПОСОБСТВУЕТ ТОМУ, что скрытая, внутренняя его структура становится ощущаемой испытуемым и доступной наблюдению и исследованию.", "А это в конечном итоге будет СПОСОБСТВОВАТЬ УСПЕШНОМУ решению социально-экономических вопросов в районах Нижегородской области.", "Миграция может СПОСОБСТВОВАТЬ СВЁРТЫВАНИЮ части сезонных перемещений.", "Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской области СПОСОБСТВУЮТ АКТИВИЗАЦИИ обмена населением между городом и его окружением, а притоку населения-- в пригороды, усиливая в дальнейшем маятниковые перемещения.", "Частью мировой финансовой инфраструктуры, развитие которой в значительной степени СПОСОБСТВУЕТ РЕШЕНИЮ указанной задачи, являются трансфертные системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран.", "Создание цивилизованных систем переводов позволяет также обеспечить надлежащий контроль финансовой сферы, укрепить экономическую безопасность стран, уменьшить асимметрию в доходах между населением развитых и развивающихся государств, СПОСОБСТВОВАТЬ ЭФФЕКТИВНОМУ использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Системы же WU, MG и аналогичные им системы приспособлены только для передачи средств и могут лишь СПОСОБСТВОВАТЬ ПОТРЕБЛЕНИЮ переводов их адресатами.", "Сказанное убедительно свидетельствует о том, что банки должны рассматриваться как наиболее приемлемый агент на рынке денежных переводов мигрантов, поскольку, с одной стороны, совершенствование систем банковских переводов СПОСОБСТВУЕТ РАЗВИТИЮ и совершенствованию банковских технологий, что само по себе позитивно, а с другой-- банки, как никакой другой финансовый институт, способны содействовать максимально возможному раскрытию потенциала развития, заложенного в денежных переводах мигрантов.", "Возникающие системы денежных переводов объективно СПОСОБСТВУЮТ УВЕЛИЧЕНИЮ досягаемости других финансовых услуг, оказываемых населению разных стран, как в рамках коммерческих проектов, так и в ходе реализации правительственных социальных программ.", "Денежные переводы мигрантов позволяют создать более масштабную и развитую финансовую систему, которая может внести значительный вклад в улучшение функционирования экономики, СПОСОБСТВОВАТЬ РАСКРУЧИВАНИЮ спирали развития, проводя мобилизацию и размещение средств, особенно в части финансирования производственных инвестиций.", "Это повышает экономическую активность населения, что СПОСОБСТВУЕТ БОРЬБЕ с бедностью.", "СПОСОБСТВУЯ СОВЕРШЕНСТВОВАНИЮ и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов являются мощным фактором развития мировой финансовой инфраструктуры и играют важнейшую роль в решении актуальных социально-экономических задач современного мира.", "Эта форма трактата, набор обсуждаемых вопросов, аподиктичность изложения, наглядная образность сравнений, СПОСОБСТВОВАЛИ ЛЁГКОМУ усвоению и заучиванию его содержания.", "повышенное содержание железа в организме СПОСОБСТВУЕТ ВОСПАЛЕНИЮ тканей и увеличивает опасность инфаркта.", "Внедрение в практику оперативного контроля расхода назначенного ресурса, безусловно, будет СПОСОБСТВОВАТЬ ПОВЫШЕНИЮ экономичности ЯЭУ.", "К тому же сложность горного рельефа СПОСОБСТВУЕТ ФОРМИРОВАНИЮ множества микроклиматических участков.", "Разумеется, в процессе взаимоотношений передовых государств со странами\" третьего мира\" возникало немало отрицательных явлений, но когда их общение сделалось достаточно цивилизованным, помощь, о которой идёт речь, существенно СПОСОБСТВОВАЛА СКОРЕЙШЕМУ развитию тех, кто отстал.", "Созданные для этих объектов синергические системы СПОСОБСТВУЮТ ОБРАЗОВАНИЮ карбонизованного остатка, компоненты системы являются катализаторами карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "Питер СПОСОБСТВУЕТ ТОМУ/ чтобы творить?", "Это СПОСОБСТВУЕТ ПЕРЕХОДУ на другой уровень.", "Интернет СПОСОБСТВУЕТ ТОМУ/ чтобы вся эта информация никуда не девалась.", "Что СПОСОБСТВОВАЛО ВЫБОРУ направления/ выбору вашей математической специализации?", "Я надеюсь/ что наша с вами совместная работа будет полезна и всем присутствующим здесь/ и будет СПОСОБСТВОВАТЬ РАЗВИТИЮ отрасли безопасности в России."], "NOM": ["Возможно, этому будет СПОСОБСТВОВАТЬ УНИКАЛЬНОЕ оборудование, которое было разработано в Словакии в городе Липтовски-Микулаш.", "Успешному проведению конференции СПОСОБСТВОВАЛА ФИНАНСОВАЯ поддержка, оказанная РФФИ и Советом научной молодёжи ННЦ СО РАН.", "Этому СПОСОБСТВУЮТ СРЕДСТВА массовой информации, настраивающие молодёжь на поиски развлечений и развивающие потребительские тенденции.", "Дополнительно повышению эффективности СПОСОБСТВУЕТ ИСПОЛЬЗОВАНИЕ гибридного алгоритма, сочетающего в себе процедуры генетического поиска, основанного на эволюции поколений хромосом, и процедуры локального поиска, выполняемого по отношению к каждому потомку, генерируемому при кроссовере или мутации.", "Это китайская павловния войлочная, распространению которой СПОСОБСТВУЮТ ЛЁГКИЕ летучие семена.", "Так называемые низшие растения( мхи, грибы, лишайники, водоросли) столь же обильны и разнообразны, как и описанные выше сосудистые растения, чему СПОСОБСТВУЕТ ПОСТОЯННАЯ влажность почвы и воздуха, особенно под пологом леса и в горных ущельях.", "Лёгкому распространению СПОСОБСТВУЮТ ПОТОКИ иностранных студентов и стажеров через исследовательские лаборатории, снижение технических и квалификационных барьеров ввиду всё большего использования детальных( рассчитанных« на дурака») описаний и протоколов генноинженерных и биотехнологических процедур, продажных стандартных наборов реагентов( так называемых« китов») и т. п. Наконец, нельзя забывать о возможностях« дигитального распространения» агентов биологического оружия( например, химический синтез любого патогенного гена или вируса по его нуклеотидной последовательности, имеющейся в компьютерной базе данных[ 21])."]}, "2": {"с/со + INST": ["Это повышает экономическую активность населения, что СПОСОБСТВУЕТ борьбе С БЕДНОСТЬЮ."], "на + ACC": ["Это СПОСОБСТВУЕТ переходу НА ДРУГОЙ уровень."]}, "3": {"в/во + LOC": ["Лекарства, используемые, например, при лечении туберкулёза, противоопухолевые препараты СПОСОБСТВУЮТ интенсивному отложению В УСТЬЕ волоса вредных для него веществ.", "К ним относятся, например, Банк Японии, различные фонды, торгово-промышленные и сельскохозяйственные палаты и ассоциации, общенациональные кооперативные центры, научно-исследовательские учреждения, всеяпонские кооперативы взаимопомощи и т. п. Тесно взаимодействуя с правительственными ведомствами, санкционированные юридические лица, как и ОЮЛ, вносят свой полезный вклад, СПОСОБСТВУЯ общественному участию В РЕШЕНИИ многообразных задач экономического и социального развития страны."], "к + DAT": ["Скандальная ситуация с обнаружением в драйверах nVidia так называемых детекторов, позволяющих отслеживать запуск тестовых утилит, которая привела к размолвке между nVidia и Futuremark( разработчик известного тестового пакета 3 DMark), могла бы СПОСОБСТВОВАТЬ росту интереса К ДРУГИМ производителям графических процессоров."], "в/во + ACC": ["Это помогло бы повысить эффективность санитарно-просветительной работы, диагностики и организации вакцинации против гепатита В, а в дальнейшем и гепатита С. Развитие в центрах молекулярно-биологических методов диагностики СПОСОБСТВОВАЛО бы внедрению В ЛЕЧЕБНУЮ практику генотипирования гепатита С и контроля за результатами лечения больных."]}}