{"-3": {"в/во + LOC": ["Человек с приятными ореховыми глазами и В БЕЛОЙ рубашке СПРОСИЛ, чего ему надо.", "Теперь, в наши времена, какой-нибудь молодой человек В ПОДОБНОЙ ситуации СПРОСИЛ бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?"], "от + GEN": ["Я мгновенно сгорел ОТ СТЫДА и СПРОСИЛ:", "-- А ты не забыл ключи ОТ КВАРТИРЫ?-- СПРОСИЛА меня жена."], "на + LOC": ["Он быстро пролистал её, задерживаясь НА КАРТИНКАХ и СПРОСИЛ, где же тут стихи.", "НА КАСТИНГЕ меня СПРОСИЛИ/\" Так ты едешь к Алёне Водонаевой?\"."], "на + ACC": ["-- Чего ещё пишут?-- кивая НА ГАЗЕТУ, СПРОСИЛ Андрей."], "с/со + INST": ["-- Она у тебя С СОБОЙ?-- СПРОСИЛ Антон.", "-- Кстати,-- он помолчал и, собравшись С ДУХОМ, СПРОСИЛ дрожащим голосом:-- Оля, ты меня любишь?"], "по + DAT": ["Потом он посмотрел на часы, потрепал Гришу ПО ЗАТЫЛКУ и СПРОСИЛ, когда он может прийти завтра.", "Виктор: Пройдите ПО УЛИЦЕ и СПРОСИТЕ/ кто знает партию\" Единство\"."], "из + GEN": ["А когда мы выходили ИЗ ТРАМВАЯ, СПРОСИЛ:", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые пришли ИЗ РОССИИ, СПРОСИЛИ меня,( а потом Дубова), что я по этому поводу думаю."], "для + GEN": ["Да как-то чекист Круглов, встретив в прихожей Веру с пачкой свечей ДЛЯ ОЛЬГИ, СПРОСИЛ её, в раздумьи нахмурив брови:"], "в/во + ACC": ["Улучив момент, я за рукав втянул уже изрядно подвыпившего Коротаева В КАБИНЕТ и СПРОСИЛ, как стихотворение у Коли, пишется ли?"], "у + GEN": ["-- А чего ж ты У МЕНЯ не СПРОСИЛА?", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, У ПРАВИТЕЛЬСТВА хотят СПРОСИТЬ отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "И почему У НЕГО не СПРОСИЛИ/ да.", "Первую он У МЕНЯ конкретно СПРОСИЛ/\" Нет зацепки?\""], "про + ACC": ["Галя/ слушай- ка/ я ПРО ДРУГОЕ хотела СПРОСИТЬ."], "с/со + GEN": ["Если С НИХ не СПРОСИТ кто-нибудь конкретно/ не скажет/ чтобы они ответили..."], "без + GEN": ["Давай БЕЗ ЛИШНИХ эмоций СПРОСИМ у него самого."]}, "-2": {"с/со + INST": ["Могу в ответ С СОЧУВСТВИЕМ СПРОСИТЬ: А вы хоть раз бывали на футболе?", "-- Значит, сон продолжается?-- СО СТРАХОМ СПРОСИЛ я."], "в/во + LOC": ["--\" Уж не хочешь ли ты, чтоб тебя поколачивали?\"-- В НЕДОУМЕНИИ СПРОСИЛ Алёша."], "возле + GEN": ["Был составлен протокол допроса, я подписал его, направился к выходу и уже ВОЗЛЕ ДВЕРЕЙ СПРОСИЛ:\" А моего сына вы когда вызовете?\" И следователь меня огорошил:\" Он уже давал показания."], "о/об + LOC": ["Я сначала испугался, знаешь, как подумал, что вот О РОДИТЕЛЯХ СПРОСЯТ, то да се, ну, думаю, конец...", "-- Забавно, что вы ОБ ЭТОМ СПРОСИЛИ."], "у + GEN": ["Ты У ПРОВОДНИКОВ СПРОСИ.", "Вы У ПРОВОДНИКА СПРОСИТЕ, он знает.", "Я У МАЙКЛА СПРОСИЛА/ как тебе эта девочка/ с которой ты познакомился?", "Я хотел бы У ВАС СПРОСИТЬ/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА.", "Это надо У НИХ СПРОСИТЬ.", "У ИВАНОВА СПРОСИ/ может/ он чего знает.", "У ТЕМЫ СПРОСИ.", "Вот это я хотела У ВАС СПРОСИТЬ/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?"], "в/во + ACC": ["Прямые серые глаза В УПОР СПРОСИЛИ:\" Верно ли живёшь?\" Катя моя, как ты на меня смотришь?"], "с/со + GEN": ["Или С КОГО-ТО СПРОСИТЬ."]}, "-1": {"ACC": ["Я еще не успел ЕГО СПРОСИТЬ!)", "Улыбка у него была такая обезоруживающая, лишний РАЗ СПРОСИТЬ-- язык отнимался.", "Другой раз, тыча пальцем в книгу стихов, она МЕНЯ СПРОСИЛА:", "А ты сам в себе разобрался?-- хотел я ЕГО СПРОСИТЬ.", "Потому что про Серёжку он уже давно ВСЁ СПРОСИЛ.", "Но когда ОТСТАВНИКА СПРОСИЛИ о совете, какой он мог бы дать своему наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "Когда ЕГО СПРОСИЛИ, почему он не бросил седьмой камень, Абу Аммар ответил:\" Вы что, думаете, я совсем рехнулся?", "Когда ЕГО СПРОСИЛИ о важности существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Президента В. ПУТИНА СПРОСИЛИ:", "-- Ирка[дочь А.] МЕНЯ СПРОСИЛА/\" зачем вы творог купили?\"", "На кастинге МЕНЯ СПРОСИЛИ/\" Так ты едешь к Алёне Водонаевой?\".", "Мы хотим ВАС СПРОСИТЬ и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "М. ГАНАПОЛЬСКИЙ: А позвольте мне ВАС СПРОСИТЬ, госпожа Алеми, а что, мужчины что-то не так чувствуют?", "Я хочу ВАС СПРОСИТЬ, а зачем женщине обязательно политика?", "Я хочу ВАС СПРОСИТЬ.", "Вот я поэтому/ тоже не очень понимая/ решил ВАС СПРОСИТЬ.", "АМ. и там значит/ ээ/ ведут интервью с каким-нибудь интерес... интересной личностью/ и/ значит/ Познер выступал/ и ведущий ЕГО СПРОСИЛ/ ну Владимир/ между нами/ 20 миллионов зрителей смотрят/ Владимир/ между нами/ ну ты агент КГБ?", "Что-то я ТЕБЯ СПРОСИТЬ хотела/ и забыла.", "Да мы и так ЕЁ СПРОСИМ!", "Вообще не знают фарси/ а если ИХ СПРОСИШЬ/ почему он не читал Коран/\" Потому/ что я фарси не знаю\".", "Мы с мамой хотели... хотели ТЕБЯ СПРОСИТЬ."], "GEN": ["Составляя проект изменений ГК, мнения ПРЕДПРИНИМАТЕЛЕЙ СПРОСИТЬ забыли гиперссылкаЕсли все на плечах бизнеса, то мне кажется всё решать бизнесу, а не государству!", "-- Я и то думаю,-- вздохнул человек,-- может, политического УБЕЖИЩА СПРОСИТЬ?", "Надо РЕБЯТ СПРОСИТЬ.", "У какого-нибудь из членов совета или из членов жюри обязательно работает там однокашник/ сослуживец и всегда можно снять трубку и во время заседания ЖЮРИ СПРОСИТЬ.", "Давай без лишних ЭМОЦИЙ СПРОСИМ у него самого."], "NOM": ["И, лежа на его плече, вдыхая ставший родным его запах( а если сильно вдохнуть, ударяло в голову, сразу теряла себя), ОНА СПРОСИЛА о том, о чём трудно, неловко было спрашивать:", "-- Почему?-- спешу Я СПРОСИТЬ, чтобы он не останавливался.", "Как-то Я СПРОСИЛ у него:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами держал сзади на штанах, показывая: пять.", "Но следом( и очень осторожно) пленный ЮНОША СПРОСИЛ:", "Вовка- СТРЕЛОК СПРОСИЛ, возьмёт ли Рубахин назад свои носки, Рубахин покачал головой.", "Вечером после этого разговора Я СПРОСИЛ Копнева:", "И когда Фаддей Миронович ушёл от меня с тем, что будет заходить-- узнавать, Я СПРОСИЛ:", "Мне очень хотелось, чтобы КТО-НИБУДЬ СПРОСИЛ:\" У вас есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, в котором участвует Лёва, стремилась попасть вся Москва.", "Когда он вернулся, Я СПРОСИЛА:", "Потом, когда успокоились, ПАПА СПРОСИЛ- за что.", "Вместо блузки-- спортивная рубашка с короткими рукавами, на ногах-- танкетки, тупоносые и на широкой платформе туфли, на запястье-- мужские часы, а не крохотные дамские из поддельного золота( их мешками везли из Германии), волосы тёмно-каштановые, без каких-либо следов завивки, брови смелые, глаза серые, и глаза эти секунду подержались на Гастеве, когда тот вошёл, отвелись, абсолютно безразличные, и минуло две или три минуты, прежде чем ЖЕНЩИНА СПРОСИЛА:\" А вы по какому вопросу, товарищ?\"-- задала вопрос, даже поворотом головы не обозначив\" товарища\", а лишь слегка изменив тон, каким говорила со студентами.", "На его вопрос тогда я ответила отрицательно, но заметила, что он был задан необычно: СЫН СПРОСИЛ это капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося его обмануть.", "Он оставил её одну, прикрыл за собой дверь, и Анна ФЁДОРОВНА СПРОСИЛА его в совершеннейшем изумлении:", "\" Я видел одно симметричное тело за другим так точно пригнанными между соответствующими орбитами, что если какой-нибудь КРЕСТЬЯНИН СПРОСИЛ, какого сорта крюки поддерживают небо так, что оно не падает, тебе будет легко ему ответить\".", "И ОН СПРОСИЛ:\" Как нам знать, что это наше избавление?", "Если ТЫ СПРОСИШЬ любого американца, от президента до последнего рядового американца, будет ли ОБСЕ участвовать в этом, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "И самые главные статьи, на которые была отсылка-- учёт затрат по методу ЛЕФО или ФЕФО, и на заседании правительства Я СПРОСИЛА у министра финансов-- что такое ЛЕФО и ФЕФО?", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот ВЫ СПРОСИЛИ про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "Я считаю/ пусть ОНИ СПРОСЯТ матерей тех солдат/ которые наши не вернулись/ погибли/ нужна ли такая амнистия.", "Когда квартиру обокрали/ ОН СПРОСИЛ/\" А вы не слышали/ когда это было?\"", "Вот/ вот так и поговорите/ САМ СПРОСИЛ/ сам ответил."], "LOC": ["Человек с приятными ореховыми глазами и в белой РУБАШКЕ СПРОСИЛ, чего ему надо.", "Теперь, в наши времена, какой-нибудь молодой человек в подобной СИТУАЦИИ СПРОСИЛ бы с лёгкой усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?"], "INST": ["А сейчас звонит со станции.\" Ты не пойдёшь на контрольную?\"-- с внезапной и, как обычно, изумившей меня ТРЕЗВОСТЬЮ СПРОСИЛА Рита.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена.", "-- Чем, мамочка?-- сладким ГОЛОСКОМ СПРОСИЛ я и постарался сделать удивлённые глаза, хотя прекрасно понимал, чем она недовольна.", "-- Дрогнувшим ГОЛОСОМ СПРОСИЛ я.", "Прошла длинная минута.\" А кто это спрашивает?\"-- уже другим ГОЛОСОМ СПРОСИЛА девушка.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, кричало у неё в душе)\".-- \" Ну так вот, ваша старушка померла вчера.", "-- Что\" но\"? -- деревянным ГОЛОСОМ СПРОСИЛА я, уже догадываясь, что за этим последует."], "DAT": ["Федотовская картина реабилитирует языческие стихии как творческую материю не только мира, но и этого Божества- Лица(\" Стихии, смертельные для человека, остаются прекраснейшей ризой Божества\"), как образы, как язык, оказавшийся религиозно необходимым для описаний явлений Духа( ветер, огонь) и поэтически необходимым, чтобы ПОЭТУ СПРОСИТЬ:\" Зачем крутится ветр в овраге?\"-- и вместо ответа соединить единым порывом миры природы и поэзии."]}, "0": {}, "1": {"у + GEN": ["Ведь, на самом деле, стоит СПРОСИТЬ У КОГО-НИБУДЬ: какой фильм тебе нравится больше других?", "-- Тебя кто за язык тянул?-- досадуя, СПРОСИЛА У ФЕТИСЫЧА мать.", "Юра утверждал, что мальчик хотя и не назвал его прямо спекулянтом, но СПРОСИЛ У НЕГО, за сколько он продаёт билет, и тем самым и т. д.", "-- СПРОСИТЕ У НЕГО, если не верите,-- сказал Юра и обернулся ко мне.", "Когда я от картины\" Не забывай меня\" перешёл ко всем трофейным немецким фильмам, она вдруг СПРОСИЛА У МЕНЯ:", "Как-то я СПРОСИЛ У НЕГО:\" Дурдкули, сколько тебе лет?\" Он не ответил и, важно повернувшись, побежал прочь, но ладошку с растопыренными пальцами держал сзади на штанах, показывая: пять.", "СПРОСИТЕ У НАШИХ...", "Но это было настолько моим переживанием, что я не решился СПРОСИТЬ У ПАПЫ:\" Папа, что это с тётей случилось?", "А потом СПРОСИЛ У МЕНЯ-- он разговаривать хоть умеет?", "СПРОСИТЬ У ЗАБИТЫХ, больше похожих на новобранцев- срочников, контрактников, что заставило их пойти служить по контракту, у корреспондента« Известий» не получилось.", "Я улетел по делам в Москву и, когда вернулся, СПРОСИЛ У ВИТИ Коротаева насчёт Коли.", "А я дедушке позвонила/ и СПРОСИЛА У НЕГО.", "А в твоём романе\" СПРОСИ У ЯСЕНЯ\" персонаж/ конкретно генерал ГБ.", "СПРОСИ У НЕЁ...", "И самые главные статьи, на которые была отсылка-- учёт затрат по методу ЛЕФО или ФЕФО, и на заседании правительства я СПРОСИЛА У МИНИСТРА финансов-- что такое ЛЕФО и ФЕФО?", "Вы СПРОСИТЕ У НАШИХ актёров\".", "И можно будет СПРОСИТЬ У НИХ и посмотреть/ как они шутят... или не шутят.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы СПРОСИТЬ У ВАС/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Вот мне хотелось бы СПРОСИТЬ У МИХАИЛА Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?", "Давай без лишних эмоций СПРОСИМ У НЕГО самого."], "NOM": ["-- Это-- там?-- СПРОСИЛА ИЗАБЕЛЛА.", "-- А почему вы согласились сниматься?-- СПРОСИЛА ИЗАБЕЛЛА.", "-- Ну что, зайчишка серый?-- СПРОСИЛ ОН.", "-- Это ты сам придумал?-- СПРОСИЛ ФЁДОР.", "-- А бригадир чего же?-- живея, СПРОСИЛ ФЁДОР.", "Поджёг?-- тревожно СПРОСИЛА МАТЬ.", "-- Чего там?-- СПРОСИЛА ЖЕНА.", "-- А кто у нас ведьма?-- так же тихо СПРОСИЛА КРОХА, теперь уже пугаясь.", "-- А теперь кто у нас ведьма?-- СПРОСИЛА КРОХА.", "А у нас в Филоновской никого нет?-- задумчиво СПРОСИЛА ОНА не столько мужа, сколько себя.", "Учитесь?-- СПРОСИЛ ОН.", "-- А может, вам у Башелуковых собираться?-- СПРОСИЛ ОН.", "-- Тебя ныне бригадир видел?-- СПРОСИЛА МАТЬ.", "--\" Уж не хочешь ли ты, чтоб тебя поколачивали?\"-- в недоумении СПРОСИЛ АЛЁША.", "-- Это пустяк?-- СПРОСИЛ АЛЕКСЕЙ Тихонович.", "-- Это почему ж?-- СПРОСИЛ АЛЕКСЕЙ Тихонович.", "-- Ну и что?-- СПРОСИЛ МОЛОДОЙ человек.", "-- Что ещё скажешь?-- СПРОСИЛ МОЛОДОЙ человек.", "-- Знаешь ли ты, что я с такими козлами делаю?-- СПРОСИЛ МОЛОДОЙ человек.", "-- Что вы делаете?-- СПРОСИЛ ЛАГАРПОВ.", "-- А как это?-- СПРОСИЛ ОН.", "-- Какую ещё комедию?-- СПРОСИЛИ ДЕТИ недоверчиво.", "-- А если не выучил, наказывать можно?-- СПРОСИЛИ ДЕТИ.", "-- Сколько будет дважды два?-- СПРОСИЛИ ДЕТИ.", "-- И охота нам за тебя краснеть, вахлак?-- СПРОСИЛИ ДЕТИ за родителей.", "Это с тех пор, как мама привезла его из больницы, а Оля разочарованно сказала:\" Оказывается, он грудной\".-- \" А чего ты ждала?\"-- СПРОСИЛ СЕРЁЖА.", "-- Вы откуда?-- СПРОСИЛ КРАСНОПЁРОВ.", "-- Куда ехать, мсьё?-- СПРОСИЛ ШОФЁР.", "-- А где это?-- СПРОСИЛ ШОФЁР.-- Налево?", "-- А где он был раньше?-- СПРОСИЛ ДЕБОШИРИН.", "-- Как ехать в Париж?-- СПРОСИЛ ДЕБОШИРИН.", "-- Но почему?-- СПРОСИЛ КРАСНОПЁРОВ.", "-- Как вы устроились?-- СПРОСИЛ ДЕБОШИРИН.-- Надеюсь, прилично?", "-- Вы читали мои произведения?-- СПРОСИЛ ТРЮМО.", "-- Куда?-- СПРОСИЛ ФИЛОЛОГ.", "-- Ты Краснопёров?-- СПРОСИЛ ОН.", "-- Что дают?-- задыхаясь, СПРОСИЛ ОН.", "-- Хочешь, понесу твой чемодан?-- СПРОСИЛ НЕЗНАКОМЕЦ.", "-- Интересно, где здесь могила Евтушенко?-- СПРОСИЛ БЕЛЬМОНДО.", "-- Ну, как я плыл?-- СПРОСИЛ ОН.", "-- Что не можешь?-- СПРОСИЛ Я у него тихо.", "-- А раскачивал я её знаешь почему?-- СПРОСИЛ ОН и, не дожидаясь моего вопроса, ответил:-- Просто я почувствовал, что хорошая килевая качка мне приятнее болтанки...", "-- Вы говорите по-немецки?-- СПРОСИЛ Я и, обернувшись к нему, продолжал, даже не пытаясь укоротить шаги перед приближающимся в начале следующего квартала летним кинотеатром.-- Вундербар!-- продолжал я.-- Вы изучали его самостоятельно или в высшем учебном заведении?", "-- Знаете ль вы край, где лимоны цветут?-- СПРОСИЛ Я у капитана, как всегда, не зная меры и не умея вовремя остановиться.", "-- Где же они могут быть?-- СПРОСИЛ Я, стараясь вернуть себе то странное состояние, которое было у меня за миг до этого.", "-- Ты был у неё?-- СПРОСИЛ Я.", "-- Что случилось?-- СПРОСИЛА ОНА, осторожно заглянув мне в глаза.", "-- Костя уехал?-- СПРОСИЛ Я, ожидая, что она сейчас растеряется.", "А сейчас звонит со станции.\" Ты не пойдёшь на контрольную?\"-- с внезапной и, как обычно, изумившей меня трезвостью СПРОСИЛА РИТА.\" Нет, пока!\" Это\" пока\" было сказано залихватски, этакое весёленькое, забубённое-- однова живём!-- затем щёлк, трубка повешена.", "Если тебя так точит нравственное чувство, почему бы не пойти работать в наше домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- СПРОСИЛА ОНА.", "Хоть ведро, да?!\"-- \" Какое ведро?\"-- СПРОСИЛА РИТА и заплакала.", "И никаких особых связей у него нет\".--\" А не особые?\"-- лукаво СПРОСИЛА ЛЯЛЯ.", "Прежде всего я вырвал у него изо рта сигарету и выбросил её в форточку.\" Это что должно означать?\"-- СПРОСИЛ ОН.\" Должно означать, что сегодня я был...\"-- \" Знаю!", "Четыре раза вызывали\".--\" Да?-- СПРОСИЛ Я грозно.-- Четыре раза?\" На самом деле мой запас иссяк, и я сказал-- ничего не получалось иначе-- постыдным, укоризненным голосом:\" Ну, ты понимаешь хоть, что ты негодяй?", "-- Атабалы, сколько же у вас детей?-- СПРОСИЛ Я.-- Ай, много.", "-- Почему дрались?-- СПРОСИЛ Я одного парня.", "-- Вы работали сегодня?-- СПРОСИЛА ВАЛЯ.-- Бездельничал.-- А выходили из дома?", "-- Вы куда-то собрались?-- СПРОСИЛ Я.-- В кино?-- Нет, я сегодня дома буду.", "-- Что?-- СПРОСИЛ Я, зевая.", "Мне было не по себе.-- Что?-- СПРОСИЛ Я.", "А тебе охота в него попасть?-- СПРОСИЛ ШОФЁР.", "-- Ну что это?-- СПРОСИЛ Я.-- Старый кабан?", "-- Шкурки телячьи вы заказывали?-- СПРОСИЛ ОН.", "-- Сошьём пальто и поедем в Москву?-- СПРОСИЛ Я.", "-- А вам зачем?-- СПРОСИЛА ОНА.", "-- Может, в справочное обратиться?-- СПРОСИЛ Я.-- Как его фамилия?", "-- В чём же?-- СПРОСИЛ Я.", "-- Ну что?-- СПРОСИЛ КАПИТАН.", "-- А что записывал?-- СПРОСИЛ КАПИТАН.", "-- А теперь?-- СПРОСИЛ Я, не веря.", "-- Ты что, Семён Кузьмич, испугался?-- СПРОСИЛ Я, не поворачиваясь к нему.", "А чего вам там говорили?-- вдруг СПРОСИЛ ОН, стирая очередной дом.", "-- Ну и что?-- СПРОСИЛ Я шёпотом.", "-- Это почему же конец?-- СПРОСИЛ ОН, презирая меня.-- Что ж, у нас разобраться не могут?", "-- Что ты?-- СПРОСИЛ Я недоверчиво.", "-- Ну,-- СПРОСИЛ ОН блаженно,-- всё благополучно?", "-- А что?-- СПРОСИЛ Я.", "-- Где ваш старший?-- испуганно СПРОСИЛА СТАРУХА.", "-- Ну как, милый?-- СПРОСИЛА ОНА нежно и взяла его за руку тонкими, постоянно холодными пальцами.", "-- Жив?-- СПРОСИЛА МАША сверху.", "-- Вы верующая?-- вдруг очень серьёзно СПРОСИЛА МОЯ спутница.", "-- Она у вас?-- СПРОСИЛ Я, думая, что это и есть причина её появления.", "-- Так что вам, собственно, от меня надо?-- СПРОСИЛ Я тихо и бешено.", "-- Ну а ещё что скажете?-- СПРОСИЛА КАСТЕЛЯНША спокойно.", "-- Значит, не хочется вам по-доброму?-- СПРОСИЛА КАСТЕЛЯНША.", "-- Итак,\" любовная лодка разбилась о быт\"?-- СПРОСИЛ Я при прощании.", "-- А это не здесь про поцелуй и лето?-- СПРОСИЛ ОН меня вдруг.", "-- А сестра Чехова, значит, тоже была иждивенкой?-- СПРОСИЛА Я в ответ.", "-- Вы из ресторана\" Звёздное небо\"?-- СПРОСИЛ ОН Лёву.", "-- А ты как сюда попала?-- СПРОСИЛА ОНА.", "-- Будет пиликать классику?-- СПРОСИЛ РУДИК.", "-- Что он тебе шептал на ухо?-- СПРОСИЛА Я Лёву.", "Дед-Мороз будет доволен?-- СПРОСИЛА АЛИНА.", "-- Он обручён?-- СПРОСИЛА ОНА уже с насмешкой.", "-- А может быть разве такое право?-- СПРОСИЛ ЛЁВА как бы себя самого.-- Хоть у кого-нибудь...", "-- Что?-- СПРОСИЛ Я, не поднимая головы от книги.", "-- Чем, мамочка?-- сладким голоском СПРОСИЛ Я и постарался сделать удивлённые глаза, хотя прекрасно понимал, чем она недовольна.", "-- А что?-- СПРОСИЛ Я, делая рассеянное лицо.", "-- А Белов ещё не пришёл?-- СПРОСИЛА ОНА, входя в комнату, и сощурилась.", "-- Вы чего на меня так уставились?-- СПРОСИЛ ОН подозрительно.", "-- А что мы теперь будем делать?-- СПРОСИЛ ЮРА.", "-- Зачем?-- СПРОСИЛ Я.", "-- Вам не нравится эта рыба?-- СПРОСИЛ Я.", "-- Вы ловили рыбу?-- СПРОСИЛ Я.", "-- Опять фокус?-- подозрительно СПРОСИЛ ЮРКА.", "-- Может быть, ты тоже не признаёшь меня губернатором?-- СПРОСИЛ РЫЖИЙ Пёс, расчесывая свои огненные бакенбарды серебряной гребёнкой.", "Рыжий Пёс?-- СПРОСИЛ КТО-ТО из пиратов.", "-- Чего вы?-- обескуражено СПРОСИЛ Я.", "-- Что ты ищешь?-- СПРОСИЛА МИЛА.", "-- Значит, сон продолжается?-- со страхом СПРОСИЛ Я.", "-- Что делают дети, Кошачий Зуб?-- СПРОСИЛ КАПИТАН, по-бычьи наклоняя голову, так что глаз его совсем не было видно за мохнатыми рыжими бровями.", "-- Вы там один, господин бой?-- СПРОСИЛ РЫЖИЙ Пёс.", "-- Скажите, господин бой, вы любите деньги?-- внезапно СПРОСИЛ РЫЖИЙ Пёс.", "-- Сколько?-- бодро СПРОСИЛ ЮРКА.", "-- Дрогнувшим голосом СПРОСИЛ Я.", "В плевре и верхушках лёгкого\" водителя\" сажи не обнаружено, он не дышал в момент столкновения, но когда перестал дышать-- таким вопросом следователь не задался, а СПРОСИ ОН-- ответа не получил бы, и второй пассажир в мыслях его не фигурирует.", "-- Курить есть?-- СПРОСИЛ ПОЦЕЛУЕВ.-- Я бросил, так с собой не ношу.-- И обчистил Симеонова на пол пачки.-- Вы кто?", "-- Чего ещё пишут?-- кивая на газету, СПРОСИЛ АНДРЕЙ.", "-- Что это вы такой мрачный?-- удивлённо СПРОСИЛ СОСЕД.", "-- А что,-- СПРОСИЛ АНДРЕЙ,-- есть разные места?", "-- Чего это вы?-- СПРОСИЛ СОСЕД.", "-- Что нового?-- СПРОСИЛ ХАН.", "-- Ты сейчас помнишь, что с тобой было?-- СПРОСИЛ ХАН.", "-- Ты что, пробовал?-- СПРОСИЛ АНДРЕЙ.", "-- Чего это он скалится?-- СПРОСИЛ ХАН, когда проводник скрылся в вагоне.", "-- Что?-- СПРОСИЛ ХАН.", "-- Ну а где они сейчас?-- СПРОСИЛ ОН.", "-- Что случилось?-- СПРОСИЛ ОН Петра Сергеевича.", "-- Про что книжка?-- СПРОСИЛ ОН.", "-- Выпьем?-- СПРОСИЛ ГРИША.", "-- А общие и плацкарта?-- СПРОСИЛ ИВАН.", "-- Почему?-- СПРОСИЛ ИВАН.", "-- Какая схема?-- СПРОСИЛ ИВАН.", "-- По понятиям его провёл?-- СПРОСИЛ ИВАН.", "-- А что это такое,-- СПРОСИЛ АНДРЕЙ,-- уровень жизни?", "-- Ты можешь мне его показать?-- СПРОСИЛ АНДРЕЙ.", "-- Кто это написал?-- СПРОСИЛ АНДРЕЙ.", "-- Скоро ты там?-- СПРОСИЛ ГОЛОС в коридоре.", "-- Где там?-- СПРОСИЛА МАМА.", "-- А люди там не живут?-- СПРОСИЛА ДЕВОЧКА.", "-- А где лучше,-- СПРОСИЛА ДЕВОЧКА,-- в поезде или там?", "-- Это что,-- СПРОСИЛА ЖЕНЩИНА,-- в снежные люди, что ли?", "-- Кого?-- СПРОСИЛ АНДРЕЙ.", "-- Кто там?-- СПРОСИЛ АНДРЕЙ.", "-- Что случилось?-- СПРОСИЛ ОН, усаживая Гришу на диван.", "-- Что,-- СПРОСИЛ ОН,-- не заплатил вовремя?", "-- А вы не боитесь, что вас самого выкинут?-- СПРОСИЛ АНДРЕЙ.", "-- А сколько времени?-- СПРОСИЛ ПЕТР Сергеевич.", "-- Вы куда так спешите?-- СПРОСИЛ АНДРЕЙ.", "-- Нравится?-- СПРОСИЛ АНТОН.", "-- Я понять не могу, как же вы им разрешили дверь снять?-- СПРОСИЛ ОН.", "-- А о чём там?-- СПРОСИЛ АНТОН, поднимая банку над головой и внимательно её разглядывая.", "-- Она у тебя с собой?-- СПРОСИЛ АНТОН.", "-- Какой кусочек?-- СПРОСИЛ АНДРЕЙ.", "-- А на что вы идёте?-- СПРОСИЛ АНДРЕЙ.", "-- Чьё прочтение?-- СПРОСИЛ АНДРЕЙ.", "-- Как он там, кстати, поживает?-- СПРОСИЛ АНТОН.", "-- А вещи?-- СПРОСИЛ АНДРЕЙ.", "-- У тебя что,-- СПРОСИЛ ПЕТР Сергеевич сквозь пищу,-- неприятности, да?", "-- Кто это?-- СПРОСИЛ ОН.", "-- Хочешь чаю?-- СПРОСИЛА ВАРЯ.", "-- Что будем пить?-- СПРОСИЛА ВАРЯ.", "-- Вы актриса!-- СПРОСИЛ ОН.", "-- Куда это?-- СПРОСИЛ МАЙОР.", "-- Эй, добрый человек, далеко ли здесь Пихты?-- СПРОСИЛ ПРИЕЗЖИЙ.", "-- Из столицы, значит?-- СПРОСИЛ ВЕЛИКИЙ- Салазкин, крутя в пальцах затхлую полухудую сигаретку, словно какую-нибудь заморскую диковинку.", "-- А чего ж вы тогда к нам в пустыню?-- СПРОСИЛ ОН.", "-- Для чего ты здесь сидишь?-- СПРОСИЛ Я.", "-- Уводишь, начальник?-- СПРОСИЛ ОН.", "-- Ну что с тобой?-- СПРОСИЛ ОН грубовато.-- Ну окстись!", "Ты слушаешь, мужик?-- СПРОСИЛ ОН трубку.-- Молодец.", "-- Это что же такое?-- СПРОСИЛА ОНА тихо.", "-- А без этого никак нельзя?-- СПРОСИЛА ОНА, вынимая сумочку.", "-- Не знаете, сколько сейчас времени?-- СПРОСИЛ ОН у соседа.", "-- А где вы сейчас сходите?-- СПРОСИЛ ОН книголюба.", "-- Так Вармишев?-- СПРОСИЛ ПИСАТЕЛЬ и нарочно переменил одну букву.", "-- Значит, у пустыря на ящике?-- СПРОСИЛ БЕЛОГРИВЫЙ.-- А мы вот тебя куда пригласили, на дачку, с ветерком.-- И улыбнулся, показывая плоские, тоже лошадиные, зубы.", "-- Так Вармишев,-- СПРОСИЛ ПИСАТЕЛЬ и нарочно переменил одну букву,-- и говорите, у него пол литра?", "Прошла длинная минута.\" А кто это спрашивает?\"-- уже другим голосом СПРОСИЛА ДЕВУШКА.\" Родственница\".-- \" Близкая?\"-- \" Нет, не очень( очень, очень, кричало у неё в душе)\".-- \" Ну так вот, ваша старушка померла вчера.", "-- А других?-- СПРОСИЛ ВОВКА.", "-- А ты?-- СПРОСИЛ Я с замиранием сердца.", "-- Почему у этой машины такие легкомысленные светящиеся бублики вместо задних фар?-- строго СПРОСИЛ ОН.", "-- Извините, а что случилось- то?-- СПРОСИЛ Я.", "-- А как же ведьмы?-- СПРОСИЛИ МЫ, горожане и гетеросексуалы.", "-- Я всё понимаю, но зачем ты украла фотографии моей мамы и дочери?-- СПРОСИЛ ОН у подсудимой.", "Что это было,-- СПРОСИЛА Я у Ильи?", "А что же власти?-- СПРОСИТЕ ВЫ.", "-- Что так мрачны, Виктор Петрович?-- СПРОСИЛ ОН.", "- Что смотришь?-- СПРОСИЛ Я.", "-- Ты не помнишь, как мы познакомились?-- СПРОСИЛ ОН меня.", "-- Что\" но\"? -- деревянным голосом СПРОСИЛА Я, уже догадываясь, что за этим последует.", "-- Чего так?-- безразлично СПРОСИЛА Я.", "-- Нет ли у Вас фоторобота?-- СПРОСИЛ ШЕРЛОК Холмс секретаря.", "\" Вы где брали вино?-- лениво СПРОСИЛ Я Волхова, между тем как в глубине души моей одинаково внятно говорили два голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а улыбаться в то время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро.", "Однако, СПРОСИТ ЧИТАТЕЛЬ, какое всё это имеет отношение к основаниям математики?", "Если с них не СПРОСИТ КТО-НИБУДЬ конкретно/ не скажет/ чтобы они ответили..."], "о/об + LOC": ["И, лежа на его плече, вдыхая ставший родным его запах( а если сильно вдохнуть, ударяло в голову, сразу теряла себя), она СПРОСИЛА О ТОМ, о чём трудно, неловко было спрашивать:", "Но когда отставника СПРОСИЛИ О СОВЕТЕ, какой он мог бы дать своему наместнику в\" Чикаго\", он даже вспылил:\" Какие советы?", "Когда его СПРОСИЛИ О ВАЖНОСТИ существования государства, выступающего как противовес США, которые являются единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "То есть я хочу СПРОСИТЬ О СООТНОШЕНИИ интуитивного и рационального.", "И вот если там выдаст она эту возвышенную пошлятину/ которую она время от времени порет/ мы её прямо СПРОСИМ ОБ ЭТОМ/ как это получается?"], "ACC": ["СПРОСИТЬ ЕЁ, что сегодня делалось на съёмках, ясный был день или опять, чертыхаясь, ждали солнца,-- не помнила.", "СПРОСИТ ЕГО:", "-- Места не хватило?-- СПРОСИЛ ЕГО Фёдор.", "Если кто-то откликнется-- СПРОСИТЬ ГРИШУ.", "Я же СПРОСИЛ ЕЁ:\" А ты читала\" Also, sprach Zarathusta\"?\" И после этого были какие-то полудетские достижения, основанные на мелком обмане.", "-- Вот ты и СПРОСИ СВОИХ кунаков-- чего?!-- сердито вскрикивает Гуров.", "Вечером после этого разговора я СПРОСИЛ КОПНЕВА:", "До того отсутствовало в ней бабье любопытство или до того она была деликатна, что не СПРОСИЛА МЕНЯ ни разу: был ли я когда женат?", "Я СПРОСИЛ ЕГО-- сколько, и он сказал пятьдесят.", "Пацаны СПРОСИЛИ МЕНЯ-- чьи это кошки, а потом помогли их поймать.", "На его вопрос тогда я ответила отрицательно, но заметила, что он был задан необычно: сын СПРОСИЛ ЭТО капризно-плаксивым тоном, явно зная сам-- откуда?-- простую и страшную истину, но этим тоном как бы сознательно прося его обмануть.", "-- Это как?-- тихо СПРОСИЛ ГРИШУ Андрей.", "Он оставил её одну, прикрыл за собой дверь, и Анна Фёдоровна СПРОСИЛА ЕГО в совершеннейшем изумлении:", "Да как-то чекист Круглов, встретив в прихожей Веру с пачкой свечей для Ольги, СПРОСИЛ ЕЁ, в раздумьи нахмурив брови:", "СПРОСЯТ ЕЁ: почему не поёшь?", "-- А ты не забыл ключи от квартиры?-- СПРОСИЛА МЕНЯ жена.", "СПРОСИ ЛЮБОГО, кто такой Муслим Магомаев, ответят: певец.", "Иногда меня прямо-таки подмывало СПРОСИТЬ ЕГО, любит ли он меня, но как-то ночью в порыве откровенности он сказал:", "Если ты СПРОСИШЬ ЛЮБОГО американца, от президента до последнего рядового американца, будет ли ОБСЕ участвовать в этом, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "И если СПРОСИТЬ ЛЮБОГО предпринимателя, то он скажет, что сегодня это самый вредный, самый высокий налог, который, по сути, препятствует выходу из тени зарплаты, те же конверты, неучтенная зарплата и т. д. Мне кажется, что снижение этого налога сейчас могло бы привести к легализации ещё большей зарплаты, и бюджет, на самом деле, пенсионный фонд не потеряет денег от того, что налог будет снижен, значительно большее количество людей согласно будет платить этот налог по пониженной ставке.", "И в 11 часов Дубов и я пришли в полицейский участок, там нам показали бумаги, которые пришли из России, СПРОСИЛИ МЕНЯ,( а потом Дубова), что я по этому поводу думаю.", "К. ЛАРИНА-- Я и СПРОСИЛА ВАС.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят СПРОСИТЬ ОТЧЁТ, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят СПРОСИТЬ ЕГО в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Я в первую очередь хочу СПРОСИТЬ ЖИЗЕЛЬ.", "Вот здесь надо СПРОСИТЬ МУЖЧИН, потому что в руководстве партии в основном мужчины.", "Теперь я хотел бы СПРОСИТЬ ПРИСУТСТВУЮЩИХ у нас бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо умерли от передозировки?", "Господа наркологи/ хочу СПРОСИТЬ ВАС/ существует ли вообще какая-то статистика по смертям от передозировки и суицидов?", "Теперь/ у моей сестры мужа брат/ он женился/ она коренная ленинградка/ но если бы вы сказали... СПРОСИЛИ ЧТО-НИБУДЬ...", "АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и СПРОСИЛ МЕНЯ/ на вы/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/", "Я считаю/ пусть они СПРОСЯТ МАТЕРЕЙ тех солдат/ которые наши не вернулись/ погибли/ нужна ли такая амнистия.", "Наверное/ можно СПРОСИТЬ ЭКСПЕРТОВ/ сколько стоит рубль/ вложенный во взятку/ по отношению к рублю бюджетных денег.", "Он СПРОСИЛ МЕНЯ/\" Кто такой Том Йорк!\""], "INST": ["СПРОСИЛА ШЁПОТОМ:", "-- Кстати,-- он помолчал и, собравшись с духом, СПРОСИЛ ДРОЖАЩИМ голосом:-- Оля, ты меня любишь?"], "GEN": ["Рубахин СПРОСИЛ ВОДЫ, он долго пил из ведра, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, свалился в кустах спать.", "Поэтому если кто-то хотел попрыгать с них в песочные кучи, надо было сначала СПРОСИТЬ РАЗРЕШЕНИЯ у Вовки.", "Но ты понимаешь/ надо это мне просто позвонить/ потому что она лежит в больнице/ к ней не пускают/ вот надо будет позвонить/ и матери позвонить/ и СПРОСИТЬ РАЗРЕШЕНИЯ/ можно ли взять/ потому что буквально изо рта вынули."], ", что": ["Он СПРОСИЛ, ЧТО я читаю, я сказал.", "В разговоре я вспомнил, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не СПРОСИЛ, ЧТО за родственник он ей, и тоже тогда отказал.", "Андрей открыл рот, собираясь СПРОСИТЬ, ЧТО случилось с поездом, но понял, что проводник его не видит."], "про + ACC": ["Октябрина Михайловна опять СПРОСИЛА ПРО ФИЛЬМ.", "Потом СПРОСИЛ ПРО УРОКИ.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы СПРОСИЛИ ПРО КОРНИ/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы хотите их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа."], "с/со + GEN": ["Опять же вcё-таки Президент должен СПРОСИТЬ С НИХ."]}, "2": {"за + ACC": ["-- И охота нам за тебя краснеть, вахлак?-- СПРОСИЛИ дети ЗА РОДИТЕЛЕЙ.", "Потом, когда успокоились, папа СПРОСИЛ- ЗА ЧТО."], "у + GEN": ["-- Что не можешь?-- СПРОСИЛ я У НЕГО тихо.", "-- Знаете ль вы край, где лимоны цветут?-- СПРОСИЛ я У КАПИТАНА, как всегда, не зная меры и не умея вовремя остановиться.", "-- Не знаете, сколько сейчас времени?-- СПРОСИЛ он У СОСЕДА.", "Поэтому если кто-то хотел попрыгать с них в песочные кучи, надо было сначала СПРОСИТЬ разрешения У ВОВКИ.", "-- Я всё понимаю, но зачем ты украла фотографии моей мамы и дочери?-- СПРОСИЛ он У ПОДСУДИМОЙ.", "Что это было,-- СПРОСИЛА я У ИЛЬИ?", "Теперь я хотел бы СПРОСИТЬ присутствующих У НАС бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо умерли от передозировки?"], "с/со + INST": ["Теперь, в наши времена, какой-нибудь молодой человек в подобной ситуации СПРОСИЛ бы С ЛЁГКОЙ усмешкой ничего не боящегося члена общества:\" А почему, собственно, я не могу записывать, что желаю?..\" Что ответил бы ему усталый капитан?", "-- А ты?-- СПРОСИЛ я С ЗАМИРАНИЕМ сердца."], "при + LOC": ["-- Итак,\" любовная лодка разбилась о быт\"?-- СПРОСИЛ я ПРИ ПРОЩАНИИ.", "И снова читатель вправе СПРОСИТЬ, ПРИ ЧЁМ тут основания математики."], "в/во + ACC": ["-- А сестра Чехова, значит, тоже была иждивенкой?-- СПРОСИЛА я В ОТВЕТ."], "из + GEN": ["Рыжий Пёс?-- СПРОСИЛ кто-то ИЗ ПИРАТОВ."], "о/об + LOC": ["Сквозь зубы Гастев сказал, что был у неё вчера после восьми, но не застал, а затем СПРОСИЛ, О КАКОМ таком юбилейчике идёт речь, и Мишина ответила, гневно помолчав:\" Четыре года с того дня, как ты объяснился мне в любви...\" Воздев глаза к прокуренному потолку и еле сдерживая смех, Гастев предложил встретиться сегодня вечером у него дома, где объяснение будет продолжено, и он гарантирует глубокую, проникновенную, всестороннюю и-- более того-- колено-преклоненную любовь, на что Мишина бесстрастно возразила: сегодня никак не получится, в шесть вечера-- торжественное заседание в облдрамтеатре, ему тоже надо там быть..."], "от + GEN": ["В комнате, где прописан Синицын, ютились ещё три жильца, то есть жилички, все-- отдалённых степеней родства с ним, потому и смерть его, увезённого вчера на\" скорой\", приняли спокойно, не СПРОСИЛИ, ОТ ЧЕГО умер( а тот просто упал с третьего этажа больницы и разбился)."], "на + LOC": ["Ни разу, сучка, не СПРОСИЛА, НА КАКОМ кладбище лежат родители, не побеспокоилась о раненых- перераненых ногах его; из Будапешта, где в августе была на молодёжном фестивале, не привезла даже рубашоночки завалящей!", "АМ. А оказался по приказу президента. Когда мне дали анкету и СПРОСИЛИ/ НА КАКИХ языках ты гово... ну какие языки ты знаешь/ я как дурак все их написал. Их интересовало сочетание французский русский английский и китайский."], "в/во + LOC": ["-- Скоро ты там?-- СПРОСИЛ голос В КОРИДОРЕ.", "Он оставил её одну, прикрыл за собой дверь, и Анна Фёдоровна СПРОСИЛА его В СОВЕРШЕННЕЙШЕМ изумлении:", "Я СПРОСИЛА: В ЧЁМ дело.", "Я СПРОСИЛ, В ЧЁМ дело, мужик, с презрением глядевший на гомонящую вокруг мелкоту, покривил налимью губу:", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём хотят СПРОСИТЬ его В ЖЁСТКОЙ форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки."], "с/со + GEN": ["И СПРОСИЛ бы С ТОГО/ кто не выполнил."]}, "3": {"по + DAT": ["И почему, например, не СПРОСИТЬ было: ПО КАКОМУ вопросу?"], "в/во + ACC": ["-- Вы куда-то собрались?-- СПРОСИЛ я.-- В КИНО?-- Нет, я сегодня дома буду."], "за + NOM": ["В разговоре я вспомнил, что уж один раз и Матрёна сама почему-то ходатайствовала за Антошку Григорьева, но я не СПРОСИЛ, что ЗА РОДСТВЕННИК он ей, и тоже тогда отказал."], "с/со + INST": ["-- Он обручён?-- СПРОСИЛА она уже С НАСМЕШКОЙ."], "у + GEN": ["Мне очень хотелось, чтобы кто-нибудь СПРОСИЛ:\" У ВАС есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, в котором участвует Лёва, стремилась попасть вся Москва.", "СПРОСИЛИ/ почему У НАС однотипные рубашки."], "в/во + LOC": ["-- А где лучше,-- СПРОСИЛА девочка,-- В ПОЕЗДЕ или там?", "Да как-то чекист Круглов, встретив в прихожей Веру с пачкой свечей для Ольги, СПРОСИЛ её, В РАЗДУМЬИ нахмурив брови:"], "в/во + NOM": ["-- Это что,-- СПРОСИЛА женщина,-- В СНЕЖНЫЕ люди, что ли?"], "сквозь + ACC": ["-- У тебя что,-- СПРОСИЛ Петр Сергеевич СКВОЗЬ ПИЩУ,-- неприятности, да?"], "на + ACC": ["Вместо того чтобы справиться о своём деле, Татьяна Васильевна почему-то СПРОСИЛА, глядя НА ЛИСТЬЯ:"], "на + NOM": ["АМ. Вот. И значит/ когда накануне того/ как пришёл Алексан Николаич/ я там/ ээ/ тайно что-то что-то нарисовал/ там тоже с могилами и там всё/ и/ значит/ ему сделал подарок. А он/ значит/ так профессионально оценил/ долго долго смотрел и спросил/ а чт... а мне тогда было лет девять/ наверно/ и СПРОСИЛ меня/ НА ВЫ/ это вы нарисовали? / Да. Он говорит/ ну пожалуйста/ подпишите картину. Всё же великие художники подписывают свои свои произведения. Потом/ аа/ помню Тэффи/ которая у нас была два раза/ один раз папа её снимал/ и она посла... поставила нам такое условие/ снимать только/ ну как он говорил/ издали и/ ээ/ только в саду/ чтоб не видно было морщин. И тогда ей было лет/"]}}