{"-3": {"в/во + ACC": ["Когда-то ударялась В АМБИЦИЮ, СПОРИЛА со мной из-за каждого пустяка, теперь же новый метод-- молчание."], "на + ACC": ["Кричали друг НА ДРУГА, СПОРИЛИ."], "до + GEN": ["Историки ДО СИХ пор СПОРЯТ о военно-стратегических целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\"."], "о/об + LOC": ["Да не О ЧЁМ здесь СПОРИТЬ.", "О ВКУСАХ не СПОРЯТ/ но мы стремимся к развитию этого дизайна."]}, "-2": {"с/со + INST": ["оппонент- лентяй, бездельник и немощный дебил, чего С НИМ СПОРИТЬ?", "Он почти кричит, будто мы С НИМ СПОРИМ.", "Не будем С ЭТИМ СПОРИТЬ."], "у + GEN": ["Наши депутаты с пеной У РТА СПОРЯТ, имеет ли американская армия право нападать на Саддама."], "о/об + LOC": ["Они будут продолжаться вечно, мы сейчас ОБ ЭТОМ СПОРИМ, и этим мы продолжаем Достоевского."]}, "-1": {"GEN": ["Историки до сих ПОР СПОРЯТ о военно-стратегических целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\"."], "NOM": ["Вот уже второе столетие БИОЛОГИ СПОРЯТ о происхождении зрения."]}, "0": {}, "1": {"с/со + INST": ["Я не буду СПОРИТЬ С ЭТИМИ мнениями, но разве кино и литература созданы для того, чтобы точным образом воссоздавать исторические события и реальную жизнь?", "СПОРИТЬ С УЧИТЕЛЯМИ вообще запрещено!", "СПОРИТЬ С НИМ трудно, переспорить-- невозможно.", "Когда-то ударялась в амбицию, СПОРИЛА СО МНОЙ из-за каждого пустяка, теперь же новый метод-- молчание.", "Я СПОРИЛ С НИМ, говорил, что это невозможно.", "Значит придётся СПОРИТЬ С ИМПРЕСАРИО/ они обещали от 100 до 500."], "NOM": ["В первые годы с Ритой разговаривали ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, СПОРИЛИ БОГ знает о чём."], "о/об + LOC": ["Осень сгущалась, когда он покупал у очередного крокодила тяжёлый, сколотый с одного краешка диск,-- поторговались, СПОРЯ ОБ ИЗЪЯНЕ, цена была очень уж высока, а почему?-- потому что забыта напрочь Вера Васильевна, ни по радио не прозвучит, ни в викторинах не промелькнёт короткая, нежная её фамилия, и теперь только изысканные чудаки, снобы, любители, эстеты, которым охота выбрасывать деньги на бесплотное, гоняются за её пластинками, ловят, нанизывают на штыри граммофонных вертушек, переписывают на магнитофоны её низкий, тёмный, сияющий, как красное дорогое вино, голос.", "Историки до сих пор СПОРЯТ О ВОЕННО-СТРАТЕГИЧЕСКИХ целях этого похода, но именно неясность таких целей заставляет думать, что Мухаммед попросту завещал своим преемникам подсечь самые корни иудаизма, отняв у него\" землю праотцев\" и превратив её в\" землю ислама\".", "Вот уже второе столетие биологи СПОРЯТ О ПРОИСХОЖДЕНИИ зрения.", "Можно СПОРИТЬ О ГУМАННОСТИ подобного опыта, но факт остаётся фактом."]}, "2": {"с/со + INST": ["Спасибо/ тут даже СПОРИТЬ не С ЧЕМ."]}, "3": {"из-за + GEN": ["Когда-то ударялась в амбицию, СПОРИЛА со мной ИЗ-ЗА КАЖДОГО пустяка, теперь же новый метод-- молчание."], "о/об + LOC": ["В первые годы с Ритой разговаривали ночами напролёт: обсуждали знакомых, родственников, книги, фильмы, фантазировали, СПОРИЛИ бог знает О ЧЁМ."], "из + GEN": ["Те же, кто передвигается в пространстве на всех четырёх сразу, будут СПОРИТЬ, какой ИЗ ПРИНЦИПОВ полного привода лучше."]}}