{"-3": {"из + GEN": ["Но у меня и в мыслях не было выдернуть картинку ИЗ КНИЖКИ или СПРЯТАТЬ книжку и не отдать."], "от + GEN": ["( Это также доказывает мой неразумный возраст: мне даже и в голову не пришло-- хотя бы ввиду последующих громов и молний, уже ОТ РОДИТЕЛЕЙ,-- СПРЯТАТЬ их куда-нибудь в другое место.)"]}, "-2": {"от + GEN": ["И кассету я специально ОТ НЕЁ СПРЯТАЛА."]}, "-1": {"ACC": ["Жена, та самая девушка, к которой он продирался в читальном зале сквозь вереницу в шахматном порядке уткнувшихся в книги фигур, не захотела, чтобы его и ЕЁ СПРЯТАЛИ в золотую клетку.", "Вам хочется ЕГО СПРЯТАТЬ, вам хочется его забыть.", "Резерпин она положила на стол, АППАРАТ СПРЯТАЛА, но почему-то не уходила."], "GEN": ["Я полоскал бутылки, убирал еду, разносил стулья, а остаток САМОГОНА СПРЯТАЛ в тёмное подполье подальше."], "NOM": ["Поколебавшись секунду, ОН СПРЯТАЛ конверт назад в карман."]}, "0": {}, "1": {"под + ACC": ["СПРЯЧЬ ПОД ВОДУ, пока не остыла."], "в/во + ACC": ["Жена, та самая девушка, к которой он продирался в читальном зале сквозь вереницу в шахматном порядке уткнувшихся в книги фигур, не захотела, чтобы его и её СПРЯТАЛИ В ЗОЛОТУЮ клетку.", "Я полоскал бутылки, убирал еду, разносил стулья, а остаток самогона СПРЯТАЛ В ТЁМНОЕ подполье подальше."], "ACC": ["Копнев СПРЯТАЛ ЗЕРКАЛЬЦЕ в карман.", "Я СПРЯТАЛА ФУТЛЯР за спину и сказала:", "Рыжий Пёс неторопливо СПРЯТАЛ ПЛАТОК в свой карман.", "Но у меня и в мыслях не было выдернуть картинку из книжки или СПРЯТАТЬ КНИЖКУ и не отдать.", "Она стоит ко мне горбатой спиной и, по-видимому, ничего не слышит; потом, что-то смутно почувствовав, обернётся-- и так забавно, точно\" застуканная\" школьница, СПРЯЧЕТ ПАПИРОСКУ в рукав.", "( Это также доказывает мой неразумный возраст: мне даже и в голову не пришло-- хотя бы ввиду последующих громов и молний, уже от родителей,-- СПРЯТАТЬ ИХ куда-нибудь в другое место.)", "Поколебавшись секунду, он СПРЯТАЛ КОНВЕРТ назад в карман.", "-- У одного алкаша за пятёрку взял,-- сказал книголюб и СПРЯТАЛ ЗАЖИГАЛКУ.-- Немецкая работа.", "Седьмая мука-- стыд, вызванный грехами, которые перед всеми раскрылись и СПРЯТАТЬ КОТОРЫЕ невозможно."]}, "2": {"в/во + ACC": ["Копнев СПРЯТАЛ зеркальце В КАРМАН.", "Рыжий Пёс неторопливо СПРЯТАЛ платок В СВОЙ карман.", "Она стоит ко мне горбатой спиной и, по-видимому, ничего не слышит; потом, что-то смутно почувствовав, обернётся-- и так забавно, точно\" застуканная\" школьница, СПРЯЧЕТ папироску В РУКАВ."], "за + ACC": ["Я СПРЯТАЛА футляр ЗА СПИНУ и сказала:"]}, "3": {"в/во + ACC": ["( Это также доказывает мой неразумный возраст: мне даже и в голову не пришло-- хотя бы ввиду последующих громов и молний, уже от родителей,-- СПРЯТАТЬ их куда-нибудь В ДРУГОЕ место.)", "Поколебавшись секунду, он СПРЯТАЛ конверт назад В КАРМАН."]}}