{"-3": {"при + LOC": ["Лиза завернула Грудного и быстро, задохнувшись, как ПРИ ПОДЪЁМЕ, СПУСТИЛАСЬ вниз."]}, "-2": {}, "-1": {"NOM": ["-- А потому ж,-- сказал товарищ, а дальше не сказал, подождал, пока БЛАГОДУРОВ СПУСТИТСЯ к нему.", "А потом ОН СПУСТИТСЯ в зал и сядет возле меня.", "И она поняла, что ОНИ СПУСТЯТСЯ в подвал, и Мартин её убьёт.", "У него были такие глаза/ когда ОН СПУСТИЛСЯ!"], "DAT": ["Лиза велела ОЛЕ СПУСТИТЬСЯ с ним в подвал, а сама задержалась-- собрать Грудному пелёнки."]}, "0": {}, "1": {"к + DAT": ["-- А потому ж,-- сказал товарищ, а дальше не сказал, подождал, пока Благодуров СПУСТИТСЯ К НЕМУ."], "в/во + ACC": ["Населению предлагалось организованно СПУСТИТЬСЯ В УБЕЖИЩА.", "Затем СПУСТИЛСЯ В ХОЛЛ.", "А потом он СПУСТИТСЯ В ЗАЛ и сядет возле меня.", "И она поняла, что они СПУСТЯТСЯ В ПОДВАЛ, и Мартин её убьёт."], "с/со + INST": ["Лиза велела Оле СПУСТИТЬСЯ С НИМ в подвал, а сама задержалась-- собрать Грудному пелёнки."], "по + DAT": ["Я СПУСТИЛСЯ ПО ЛЕСТНИЦЕ и уселся у костра."], "на + LOC": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням из положения стоя и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, СПУСТИТЬСЯ НА ГОРНЫХ лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "с/со + GEN": ["СПРАВКА( СОДЕРЖАНИЕ ВСТРЕЧИ):&#60;\" Несчастная Роза\"\" Прекрасная Марианна\"\"++\"\" BB\"\" Золотое сомбреро\"\"\"&#62; СПУСТИЛАСЬ С ПЛАТО добрая Несчастная Роза."]}, "2": {"на + ACC": ["Она на улицу не пошла/ СПУСТИЛАСЬ ниже НА ЭТАЖ."]}, "3": {"сквозь + ACC": ["На данном временном интервале наши пристрастия— горные, двухподвесочные, чтобы и по лестницам супермаркета можно было СПУСТИТЬСЯ, и СКВОЗЬ ЛЕС пробиться, и на трассе двадцать километров одолеть без усталости."], "в/во + ACC": ["Лиза велела Оле СПУСТИТЬСЯ с ним В ПОДВАЛ, а сама задержалась-- собрать Грудному пелёнки.", "А пока надо СПУСТИТЬСЯ вниз, В ПОДВАЛ, посмотреть, как там чувствуют себя\" населенческие группы\"."]}}