{"-3": {}, "-2": {"на + ACC": ["Он НА ХУТОР СПЕШИЛ, где ждали его."]}, "-1": {"NOM": ["Она знала, руки у него железные: случалось, попадётся рытвина на пути, ОН СПЕШИТ подставить ладонь под локоть, и тут же убирает.", "К тому же Я СПЕШУ.", "-- Но Я СПЕШУ,-- возразил филолог,-- мы так не договаривались.", "Однако ОНО СПЕШИТ сообщить, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "И если МЫ СПЕШИМ укрыться от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга.", "Заметив проплывающую тень-- хищник?-- ОНИ СПЕШАТ зарыться в песок.", "Немного согревшись, ШЕСТИНОЖКИ СПЕШАТ домой.", "Уж больно всё срочно/ ВСЕ СПЕШАТ/ всем некогда."], "GEN": ["Ранним утром 19-ГО СПЕШУ в суд.", "Очевидно предчувствуя из-за наплыва дебютантов возможные ограничения с размещением, старожилы ВЫСТАВКИ СПЕШАТ\" застолбить\" на ней привычные места и площади."]}, "0": {}, "1": {"INFINITIVE": ["Она знала, руки у него железные: случалось, попадётся рытвина на пути, он СПЕШИТ ПОДСТАВИТЬ ладонь под локоть, и тут же убирает.", "Я ждал романтического случая и, вообще говоря, не СПЕШИЛ ЗНАКОМИТЬСЯ, ибо, как думал я, спешить было некуда, раз и так вся жизнь теперь посвящена ей, и только ей.", "Подполковник разрешение дал,-- СПЕШИЛ СКАЗАТЬ Вовка, опережая расспросы встретившихся солдат из взвода Орликова.", "Всё складывалось одно к одному: в марте почему-то, оказывается, на деревне режут телят, словно СПЕШАТ ПРИНЕСТИ их в жертву таким, как я, жаждущим облечься в кожаные покровы.", "Однако оно СПЕШИТ СООБЩИТЬ, что в результате долгих поисков им действительно удалось обнаружить мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "Но пользователь не СПЕШИТ РАДОВАТЬСЯ.", "Правда, участники рынка не СПЕШАТ ИГРАТЬ на понижение.", "Но только самые терпеливые способны дождаться увертюры-- львиная доля времени отдана лекции председателя вердиевского общества, обладающего столь уникальной дикцией и декламирующего популярную литературу с такой детски-наивной и выспренной интонацией, что СПЕШИШЬ ВЫКЛЮЧИТЬ приёмник.", "И если мы СПЕШИМ УКРЫТЬСЯ от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга.", "Его коллеги тоже СПЕШАТ ВЫБРАТЬСЯ за пределы нашей Вселенной, пробивая сковавшую их скорлупу.", "Заметив проплывающую тень-- хищник?-- они СПЕШАТ ЗАРЫТЬСЯ в песок."], "NOM": ["-- Почему?-- СПЕШУ Я спросить, чтобы он не останавливался.", "Следом СПЕШАТ СКВОРЦЫ и зяблики", "СПЕШАТ СУДЬИ, адвокаты, конвой с тринадцатью особо опасными обвиняемыми."], "с/со + INST": ["Нельзя сказать, чтобы я очень СПЕШИЛ СО ВСТРЕЧЕЙ.", "Источники в мире моды уверяют, что Кейт не хотела СПЕШИТЬ С ЭТИМ заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом."], "в/во + ACC": ["Её сумели спасти, она получила год условно, но ведь и я был виновен-- я очень СПЕШИЛ В МОСКВУ, так же, как она.", "Ранним утром 19-го СПЕШУ В СУД."], "ACC": ["Фаддей, размахивая палкой, догонял кого-то, СПЕШИЛ ЧТО-ТО втолковать.", "Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не СПЕША ПРОГУЛИВАЮЩЕГО упакованную в толстую шубу немолодую гражданку, которая никем не могла ему приходиться: для домработницы слишком интеллигентна, для жены стара и дурно одета."]}, "2": {"на + ACC": ["Правда, участники рынка не СПЕШАТ играть НА ПОНИЖЕНИЕ."], "у + GEN": ["А ещё мне очень нравятся предновогодние дни: вся Москва в ёлках, гирляндах, светится и шумит, все куда-то СПЕШАТ, У ВСЕХ предпраздничное настроение."], "от + GEN": ["И если мы СПЕШИМ укрыться ОТ НЕПОГОДЫ, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга."], "за + ACC": ["Его коллеги тоже СПЕШАТ выбраться ЗА ПРЕДЕЛЫ нашей Вселенной, пробивая сковавшую их скорлупу."], "в/во + ACC": ["Заметив проплывающую тень-- хищник?-- они СПЕШАТ зарыться В ПЕСОК."]}, "3": {"под + ACC": ["Она знала, руки у него железные: случалось, попадётся рытвина на пути, он СПЕШИТ подставить ладонь ПОД ЛОКОТЬ, и тут же убирает."], "на + ACC": ["Но обычно Фетисыч не СПЕШИЛ, выходя НА УЛИЦУ главную, мимо подворья многодетного Капустина, где день и ночь мотались на верёвке детские штаны да рубашки."], "в/во + ACC": ["Всё складывалось одно к одному: в марте почему-то, оказывается, на деревне режут телят, словно СПЕШАТ принести их В ЖЕРТВУ таким, как я, жаждущим облечься в кожаные покровы.", "Редкие прохожие оглядывались на сухощавого иностранца, в одном светлом пиджаке не СПЕША прогуливающего упакованную В ТОЛСТУЮ шубу немолодую гражданку, которая никем не могла ему приходиться: для домработницы слишком интеллигентна, для жены стара и дурно одета."]}}