{"-3": {"от + GEN": ["А ОТ ДЕПРЕССИВНЫХ настроений СПАСАЛА информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе строилась с расчётом на домашний чемпионат мира."], "в/во + LOC": ["Недостаток серотонина купируется таким знаменитым в психиатрии препаратом, как прозак, который блокирует транспортёр и задерживает тем самым серотонин В СИНАПСЕ, СПАСАЯ людей от депрессий."]}, "-2": {"от + GEN": ["А что касалось тёмного подсознательного страха, то ОТ НЕГО СПАСАЛИ только трезвость и чувство юмора-- Андрей напоминал себе, что попросту лезет на крышу вагона."], "на + ACC": ["Или желание поставить сына НА НОГИ СПАСАЕТ меня?"]}, "-1": {"ACC": ["Подумав, что, услышав всплеск, дедушка бросился МЕНЯ СПАСАТЬ и неудачно отыгрался на бабушке, я хотел было все объяснить, но в ванной уже бушевала стихия.–", "Они ЧТО-ТО СПАСАЛИ с погибшего корабля, волны сбивали их с ног, но они поднимались и снова что-то тянули."], "GEN": ["А от депрессивных НАСТРОЕНИЙ СПАСАЛА информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе строилась с расчётом на домашний чемпионат мира."], "NOM": ["Один МУЖИК СПАСАЕТ другого из очень большой лужи и слышит в ответ:« Дурак, я здесь живу».", "Кечинов накручивает защитников в штрафной, бьёт-- ТУМИЛОВИЧ СПАСАЕТ\" Ростсельмаш\".", "Единственное, ЧТО СПАСАЕТ\" Единую Россию\",-- она, конечно же, не акцентирует внимания на своих программных установках, а возвращается к беспроигрышному тезису:\" Вместе с президентом!\""]}, "0": {}, "1": {"ACC": ["Возможно, в этом смысле красота и СПАСАЕТ МИР.", "Или желание поставить сына на ноги СПАСАЕТ МЕНЯ?", "СПАСАЕТ НАС корова.", "Один мужик СПАСАЕТ ДРУГОГО из очень большой лужи и слышит в ответ:« Дурак, я здесь живу».", "Конечно, это не СПАСАЕТ ЕЁ от вымысла, и всё же автор старался максимально точно приблизиться к событиям:\" Сначала крестоносцы сами финансировали своё предприятие...", "Жалостливые детишки, которым предлагают написать свою концовку\" Му-му\", СПАСАЮТ СОБАЧКУ, отпускают Герасима на волю и наказывают барыню, а учителя умилённо размещают творчество своих питомцев в Интернете.", "Недостаток серотонина купируется таким знаменитым в психиатрии препаратом, как прозак, который блокирует транспортёр и задерживает тем самым серотонин в синапсе, СПАСАЯ ЛЮДЕЙ от депрессий.", "Бей жидов/ СПАСАЙ РОССИЮ.", "СПАСАЙТЕ РОССИЮ."], "с/со + GEN": ["Они что-то СПАСАЛИ С ПОГИБШЕГО корабля, волны сбивали их с ног, но они поднимались и снова что-то тянули."], "от + GEN": ["На фронте он его трижды СПАСАЛ ОТ ВЕРНОЙ смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд угодил в блиндаж с картёжниками, никто в живых не остался.", "Но и житейские личины не СПАСАЮТ ОТ ПРОЗЯБАНИЯ."], "NOM": ["А от депрессивных настроений СПАСАЛА ИНФОРМАЦИЯ: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе строилась с расчётом на домашний чемпионат мира."]}, "2": {"от + GEN": ["Конечно, это не СПАСАЕТ её ОТ ВЫМЫСЛА, и всё же автор старался максимально точно приблизиться к событиям:\" Сначала крестоносцы сами финансировали своё предприятие...", "Недостаток серотонина купируется таким знаменитым в психиатрии препаратом, как прозак, который блокирует транспортёр и задерживает тем самым серотонин в синапсе, СПАСАЯ людей ОТ ДЕПРЕССИЙ."]}, "3": {"в/во + ACC": ["- Всю ночь вашего Рубцова, поэта, СПАСАЛ, вены В КУЧУ собирал, умудрился, дурак, поувечиться на торфоучастке, куда\" скорая\" пройти не может, тащили его, волокли до дороги- то, крови много потерял..."]}}