{"-3": {"с/со + INST": ["Сейчас рабочее время, кажется!\" Да и было за что: СО СЛУЖБОЙ я СПРАВЛЯЛСЯ прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое собиралась целая очередь голых мужчин в мокрых простынях и меня все ругали.", "Но не потому были мыши в избе, что колченогая кошка С НИМИ не СПРАВЛЯЛАСЬ: она как молния за ними прыгала в угол и выносила в зубах.", "Я С НИМ нормально СПРАВЛЯЛАСЬ."], "на + ACC": ["Тогда как вы полагаете/ нынешний председатель правительства Касьянов/ он НА ДАННЫЙ момент СПРАВЛЯЕТСЯ со своими обязанностями или не справляется?"], "в/во + LOC": ["Вот Вы бы сказали/ вот В ЭТОМ он СПРАВЛЯЕТСЯ/ а вот в этом нет."]}, "-2": {"в/во + LOC": ["Я ещё делала ошибки, чувствовала некоторое напряжение, если в беседе участвовало больше трех человек, но В ОСНОВНОМ СПРАВЛЯЛАСЬ."], "с/со + INST": ["Тут надо в первую очередь большое терпение иметь/ чтобы каждый день С ЭТИМ СПРАВЛЯТЬСЯ без выходных."]}, "-1": {"DAT": ["Гениальный талант актёра позволяет ЕМУ СПРАВЛЯТЬСЯ с совершенно разными амплуа, начиная с драмы и заканчивая искромётной комедией."], "NOM": ["Сейчас рабочее время, кажется!\" Да и было за что: со службой Я СПРАВЛЯЛСЯ прямо-таки плохо: терял бельё, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое собиралась целая очередь голых мужчин в мокрых простынях и меня все ругали.", "Вот если ШКОЛА СПРАВЛЯЕТСЯ с этим, хотя бы постановочно, это хорошая школа.", "Но ОН СПРАВЛЯЕТСЯ или нет со своими обязанностями?", "Вот Вы бы сказали/ вот в этом ОН СПРАВЛЯЕТСЯ/ а вот в этом нет.", "Он может вызвать и сказать человеку/ что/\" Ты не справляешься\"/ или\" ТЫ СПРАВЛЯЕШЬСЯ/ ты молодец\"/ похвалил."], "GEN": ["Этот процесс подкрепляется также успехами экономики, НАЧАВШЕЙ СПРАВЛЯТЬСЯ с дефицитом потребительских товаров, характерным для экономики 1920- 1940-х годов[ 17] и послевоенного периода."], "ACC": ["Тогда как вы полагаете/ нынешний председатель правительства Касьянов/ он на данный МОМЕНТ СПРАВЛЯЕТСЯ со своими обязанностями или не справляется?"]}, "0": {}, "1": {"с/со + INST": ["СПРАВЛЯЙСЯ С ЕДОЙ и-- гэть!-- в сторону!", "Сбор всех налогов( за исключением ЕСН) в первом полугодии шёл крайне туго, и налоговое ведомство систематически не СПРАВЛЯЛОСЬ С ПЛАНОМ.", "Этот процесс подкрепляется также успехами экономики, начавшей СПРАВЛЯТЬСЯ С ДЕФИЦИТОМ потребительских товаров, характерным для экономики 1920- 1940-х годов[ 17] и послевоенного периода.", "Вот и в поэте Николае Рубцове помещался этот светлый, непорочный ангелочек, оберегал его от многих пороков, удерживал от совсем уж поганых и безрассудных поступков, но не всегда СПРАВЛЯЛСЯ СО СВОЕЙ задачей.", "Экосистема р. Москвы не СПРАВЛЯЕТСЯ С ВЫВЕДЕНИЕМ соединений азота вследствие сильного антропогенного пресса.", "Вот если школа СПРАВЛЯЕТСЯ С ЭТИМ, хотя бы постановочно, это хорошая школа.", "И второе/ для того/ чтобы СПРАВЛЯТЬСЯ С ЭТОЙ сложностью требуется адекватное сознание.", "Но в целом я считаю/ что он не СПРАВЛЯЕТСЯ СО СВОИМИ обязанностями/ с той же Чечней.", "Войска пусть СПРАВЛЯЮТСЯ С ТЕРРОРИСТАМИ.", "Тогда как вы полагаете/ нынешний председатель правительства Касьянов/ он на данный момент СПРАВЛЯЕТСЯ СО СВОИМИ обязанностями или не справляется?", "Вот как исполнитель он вполне СПРАВЛЯЕТСЯ СО СВОИМИ обязанностями.", "Справляются они или не СПРАВЛЯЮТСЯ С РАБОТОЙ...", "На сегодняшний день/ по вашему мнению/ как СПРАВЛЯЮТСЯ СО СВОИМИ обязанностями участковые милиционеры?"], "по + DAT": ["Она СПРАВЛЯЛАСЬ ПО ВСЕМ возможным инстанциям-- ничего."], "без + GEN": ["Тут надо в первую очередь большое терпение иметь/ чтобы каждый день с этим СПРАВЛЯТЬСЯ БЕЗ ВЫХОДНЫХ."], "NOM": ["Роман/ Вы как считаете/ СПРАВЛЯЕТСЯ ОН на сегодняшний день со своими обязанностями или нет?", "Я считаю/ что я не написал/ кроме того/ что там отчёт за деятельность во всех отраслях/ не знаю/ в прошлом отчёте было у него/ он говорил/ оценивал деятельность подведомственных ему структур/ как раньше/ кто ему подчиняется конкретно/ армейские службы/ как он/ доволен этой работой/ СПРАВЛЯЮТСЯ ЭТИ люди или не справляются/ премьер-министр/ коль скоро он подчиняется непосредственно Президенту/ доволен Президент работой правительства/ то есть.", "СПРАВЛЯЮТСЯ ОНИ или не справляются с работой..."]}, "2": {"на + ACC": ["Роман/ Вы как считаете/ СПРАВЛЯЕТСЯ он НА СЕГОДНЯШНИЙ день со своими обязанностями или нет?"]}, "3": {"с/со + INST": ["Но/ возвращаясь к причинам коррупции/ я бы отметил одну вещь/ почему с оппортунизмом рынок более ли менее СПРАВЛЯЕТСЯ/ а С КОРРУПЦИЕЙ в органах государственной власти не справляется и справиться не может по определению/ потому что здесь другие механизмы задействованы.", "Но он СПРАВЛЯЕТСЯ или нет СО СВОИМИ обязанностями?"]}}