{"-3": {"в/во + LOC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю В РАЗГОВОРЕ что-нибудь СПРАШИВАЕШЬ, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать..."], "в/во + ACC": ["Она так и не спросила, как его зовут, не В СПИНУ же СПРАШИВАТЬ, когда он уходил."], "к + DAT": ["Потом наклоняется К СОСЕДКЕ и СПРАШИВАЕТ, понимая, что не с этого следовало начинать знакомство:", "- Р. Н.)\". Кто мог внушить Мухаммеду такое неортодоксальное представление о Моисее и такое уважение К НЕМУ?- СПРАШИВАЕТ еврейский историк Гойтейн.", "Он тут давеча пришёл К ОТЦУ и СПРАШИВАЕТ« А почему пять копеек больше/ а десять меньше?»"], "у + GEN": ["Перед комиссией сержант нас проинструктировал:\" Что бы У ВАС ни СПРАШИВАЛИ, отвечайте\" нет, не знаю, не был, не привлекался\".", "Есть ли надежда на спасение У КУПЦОВ?-- СПРАШИВАЕТ ученик.", "В первую очередь, никогда У МУЖЧИНЫ не СПРАШИВАЮТ при приёме на работу-- сколько у него детей, ну в основном возраст этих детей.", "И кто вошёл в подъезд/ если чужой человек/ У НЕГО уже СПРАШИВАЛИ/\" Ты куда?\""], "с/со + INST": ["Поздоровался я С НИМ и СПРАШИВАЮ, чего он такой усталый- то?"], "о/об + LOC": ["Решила понравиться-- ни О ЧЁМ не СПРАШИВАЙ!", "О ЧЁМ будете СПРАШИВАТЬ?", "Это/ конечно/ я влёт/ вы не О ТАКОЙ реформе СПРАШИВАЕТЕ."], "с/со + GEN": ["А потом уже серьёзно добавил:\" С КАСЬЯНОВА будем СПРАШИВАТЬ...\"", "И мы прикалывались С АМЕРИКАНЦЕВ/ СПРАШИВАЛИ/ кто в окошке/ чей портрет?"], "от + GEN": ["Можно ли по каким-нибудь признакам отличить добрых ОТ ЗЛЫХ?-- СПРАШИВАЕТ ученик."]}, "-2": {"в/во + ACC": ["Черт, я конечно могу не давать, но когда меня В ЛОБ СПРАШИВАЮТ знаю ли я- отвечаю знаю"], "у + GEN": ["Если У МЕНЯ СПРАШИВАЮТ:« Слушай, деньги нужны позарез, сможешь подкинуть?»", "Потому что, когда У МУЖЧИНЫ СПРАШИВАЮТ: \" Любишь?\", то, конечно, он отвечает: \" Да\" -- и мучительно ищет нужные слова...", "Я У СОСЕДА СПРАШИВАЮ/ Ну как Ваш сосед?/"], "из + GEN": ["Тут турки стали между собой переговариваться, а потом один ИЗ НИХ СПРАШИВАЕТ:"], "при + LOC": ["А Рафик каждый раз потом ПРИ ВСТРЕЧЕ СПРАШИВАЛ:\" Как там мой подопечный?\" Не важно, дело сделано."], "о/об + LOC": ["О ЧЁМ СПРАШИВАТЬ, что говорить?", "А вот вы в своей жизни/ простите/ что я вас ОБ ЭТОМ СПРАШИВАЮ..."], "в/во + LOC": ["-- В СПРАВОЧНОМ СПРАШИВАЙ!-- крикнул мужчина и побежал по улице.", "Один парень В ОЧКАХ СПРАШИВАЕТ у Левы:", "Узнав о всеведении блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик В СМУЩЕНИИ СПРАШИВАЕТ:\" неужели святые знают обо всем, что я сделал?", "А когда у северян В АФГАНИСТАНЕ СПРАШИВАЛИ/\" Как ваши настроения?\"", "И даже приходят письма/ В КОТОРЫХ СПРАШИВАЮТ люди/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ выходили из окружения?.."], "без + GEN": ["( Иногда не БЕЗ ИРОНИИ СПРАШИВАЮТ, не должны ли в таком случае математики заниматься обучением счёту в детских садах."]}, "-1": {"NOM": ["надеюсь, этим все в итоге и ограничится, не будет же меня КАЖДЫЙ СПРАШИВАТЬ, знаю ли я, будет ли Монтень:)", "в основном- САМИ СПРАШИВАЮТ?", "-- Па-ачему, Я СПРАШИВАЮ, посторонние в монтажной?-- повысил он голос, и она впервые увидела, какие крупные у него зубы.", "-- Почему ТЫ СПРАШИВАЕШЬ у меня?", "И вот НАШИ СПРАШИВАЮТ у турков:", "То тепло, от которого она не могла отстать.\" АННУШКА СПРАШИВАЕТ, не забыли ли оттаять холодильник?\" Рита жалела Нюру.", "Посочувствовав, ОН СПРАШИВАЕТ( с любопытством), сколько же их было?-- их было четверо, она всхлипывает, утирая глаза уголком простыни.", "Насмешничая, ОН СПРАШИВАЛ шофёров: а что ж сами вы? так и не нашли объезда?.. да неужели ж?!", "-- Нет его там,-- спокойно и досадливо сказал парикмахер.-- Он только что мимо меня прошёл, Я СПРАШИВАЮ:\" Ты куда?\" А он мне:\" Не ложись.", "И вдруг ОН СПРАШИВАЕТ:", "А НЕКОТОРЫЕ СПРАШИВАЛИ, как та десятиклассница в раздевалке:\" Женька, как ты сюда попала?\",\" А ты как здесь очутилась, Женька?\".", "Среди зрителей было много Левиных знакомых, и всё ОНИ СПРАШИВАЛИ:", "И тут ОНА СПРАШИВАЕТ- на что ей можно присесть.", "И я поняла, что ОН СПРАШИВАЕТ не про Серёжку.", "Британцы помнят, как более смелые и молодые РУССКИЕ СПРАШИВАЛИ приглушённым голосом, не продадут ли иностранцы им свои джинсы...", "И уже сегодня дети и их РОДИТЕЛИ СПРАШИВАЮТ, когда к нам в следующий раз приедут новые театры.", "Мы не спрашиваем, что значит\" правильное направление\", МЫ СПРАШИВАЕМ: согласны ли вы с тем, что сейчас происходит.", "И ОНА СПРАШИВАЕТ Зубкова.", "Вольф приезжает на переговоры с Даллесом/ и ТОТ СПРАШИВАЕТ/ кто будет канцлером новой Германии.", "Девочка- то у него есть/ ТЫ СПРАШИВАЛА?", "Б-- Марина АЛЕКСАНДРОВНА СПРАШИВАЕТ:\" Есть ли общие правила приёма ребёнка в любую школу?\"", "АМ. Вы знаете/ ээ/ редко КТО СПРАШИВАЕТ/ расскажи всю твою жизнь/ ээ/ с тех пор/ как тебе было один год. Рассказать/ конечно/ кое-что есть/ но обычно идёт речь о каком-нибудь/ эээ/ давнем году или службы во Вьетнаме или/ ээ/ скажем работе в полиции/ о каком-то там давнем сюжете.", "Вы знаете/ изначально/ когда ВЫ СПРАШИВАЛИ/ за кого голосовали бы/ моё мнение было такое/ что я сейчас не могу понять.", "У меня есть опыт исследований в девяностых годах/ был дефицит/ и МЫ СПРАШИВАЛИ у директоров предприятий/ как они снабжаются.", "И сейчас МЫ СПРАШИВАЕМ наличие сертификата/ объём испытаний и технические характеристики."], "ACC": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре ЧТО-НИБУДЬ СПРАШИВАЕШЬ, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется уделять ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать...", "Аркадием Исааковичем мы пьём чай на кухне... и он МЕНЯ СПРАШИВАЕТ...", "Всё это время, хотя я двигался, отвечал на вопросы, сам ЧТО-ТО СПРАШИВАЛ, ходил по магазинам, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Вот и МЕНЯ СПРАШИВАЛИ, а что я знаю?", "И ни о чём больше ЕГО СПРАШИВАТЬ не стал.", "-- Отвечайте, что ВАС СПРАШИВАЮТ!", "Выйдя из купе, Андрей чуть не столкнулся с идущим по вагону проводником, но ни о чём не стал ЕГО СПРАШИВАТЬ.", "Я ЕГО СПРАШИВАЮ:\" А вы сами- то знаете, что такое приватизация?\", а он мне говорит:\" Не совсем, будем учиться всему вместе\".", "Когда мы обдумывали социальные проекты по образованию, МЕНЯ СПРАШИВАЛИ:\" Ну вы, конечно, будете поддерживать тех, кто пойдёт в профильный вуз?\"", "Каждый день, сидя в классе, мы записывали практически весь ход урока: ЧТО СПРАШИВАЛИ учителя, что и как отвечал ученик, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "Игоряшка сегодня МЕНЯ СПРАШИВАЕТ/\" Бабушка/ а где твои ландухи\"?", "К окулисту пришли/ она ЕГО СПРАШИВАЕТ по картинкам/\" что это такое?\"", "Он в своих выступлениях перед школьниками/ когда ЕГО СПРАШИВАЛИ/ в чём существо творческой работы учёного/ отвечал так/\" Вот вас собрали на олимпиаду.", "АМ. Ну вот. Вы МЕНЯ СПРАШИВАЕТЕ/ я агент ЦРУ?"], "GEN": ["И когда герой ЗБРУЕВА СПРАШИВАЕТ у него« Хочешь ты чего?»,", "-- Так добро, мужики?-- с суровым видом чернобородого ЛИЦА СПРАШИВАЛ трактирщик, озирая в вечерних сумерках бородатых и безбородых, молодых и не очень, по-разному одетых сельчан."], "INST": ["Забирая ключ у технички, молоденькой тёти Вари, которая напротив школы жила, он первым ДЕЛОМ СПРАШИВАЛ:", "Младший сержант рядом с ним угрожающим ШЁПОТОМ СПРАШИВАЕТ, выключен ли мобильный."], "LOC": ["Это/ конечно/ я влёт/ вы не о такой РЕФОРМЕ СПРАШИВАЕТЕ."]}, "0": {}, "1": {"по + DAT": ["он будет СПРАШИВАТЬ ПО ВСЕМУ списку, или по тому, что он нам на лекции диктовал?", "К окулисту пришли/ она его СПРАШИВАЕТ ПО КАРТИНКАМ/\" что это такое?\""], "ACC": ["Примерно через неделю после интимной встречи, провожая его, она отдает ему долг, а он со словами:« Да, что там, могла и не возвращать...», берет деньги, СПРАШИВАЯ ЖЕНЩИНУ:« Когда мы сможем увидеться?»", "Алла, вы хотите сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не СПРАШИВАТЬ ЖЕНЩИНУ о том, когда они смогут увидеться- два.", "Её мать как-то СПРАШИВАЛА МЕНЯ про место.", "Долго ли, коротко-- и вот он сидит в домашнем кругу с женою Ларисою, с детьми Степаном 13-ти лет, Мариной 10-ти лет и Володей 6-ти лет, он сидит, допустим, вечером тридцать первого декабря одна тысяча девятьсот восемьдесят пятого года, наливает рюмочку, выпивает и СПРАШИВАЕТ МЛАДШЕГО Володю:", "Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь глаза становились всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и СПРАШИВАЛ СВОЮ подругу:", "СПРАШИВАЛИ КАКОГО-ТО Садыкова.", "-- Мужчины мы или говнюки?-- решительно СПРАШИВАЛ ОБЩЕСТВО хозяин- трактирщик, возвышаясь во весь свой немалый рост над длинным дубовым столом.", "СПРАШИВАЕТ РУБАХИНА:", "Насмешничая, он СПРАШИВАЛ ШОФЁРОВ: а что ж сами вы? так и не нашли объезда?.. да неужели ж?!", "Словно она не жила, а только СПРАШИВАЛА СЕБЯ и других: так ли я живу?", "А глаза по-прежнему СПРАШИВАЮТ КАЖДОГО: так ли живёшь, верно ли живёшь?", "Взялись СПРАШИВАТЬ ЕГО: здоров ли, что думает об общественно-политической обстановке в стране, о перспективах, так сказать, стабилизации экономики.", "СПРАШИВАЛИ ГАЗЗАЕВА и про отпечатанные в Волгограде афиши матча и билеты, на которых удар по мячу наносит хавбек\" Ротора\" Алдонин.", "И она СПРАШИВАЕТ ЗУБКОВА.", "И дети/ сейчас СПРАШИВАЕШЬ ДЕТЕЙ/ они вообще.", "После этого я лично ходил/ рискуя жизнью/ СПРАШИВАЛ ЭТИХ коррумпированных подростков.", "И сейчас мы СПРАШИВАЕМ НАЛИЧИЕ сертификата/ объём испытаний и технические характеристики.", "Я просто хотела в этом диалоге принять участие/ а потом подумала/ ну что лезть/ СПРАШИВАТЬ СЕРЕЖУ..."], "у + GEN": ["И когда герой Збруева СПРАШИВАЕТ У НЕГО« Хочешь ты чего?»,", "Когда все расходятся, СПРАШИВАЕТ У НЕГО, как у равного:", "-- Почему Ты СПРАШИВАЕШЬ У МЕНЯ?", "И вот наши СПРАШИВАЮТ У ТУРКОВ:", "Один парень в очках СПРАШИВАЕТ У ЛЕВЫ:", "Подходили в деревнях к дому побогаче, СПРАШИВАЛИ У ХОЗЯЕВ, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, уходили с червонцем за то, что ничего не сделали.", "Когда мы начинали работу/ СПРАШИВАЛИ У АНГЛИЧАН/\" Как же ваши актёры так играют/ каждый день/ каждый день?", "У меня есть опыт исследований в девяностых годах/ был дефицит/ и мы СПРАШИВАЛИ У ДИРЕКТОРОВ предприятий/ как они снабжаются.", "И я очень разозлился/ позвонил в передачу\" Взгляд\" телевизионную/ и приехал сюда Любимов и СПРАШИВАЛ У ВАШИХ обкомовцев/ почему они запретили въезд.", "Ну то есть вот мы про чукчей сочиняем анекдоты/ а я отказался от этого/ я рассказываю про американцев/ потому что действительно/ вот я сижу в баре/ бармен/ аргентинец/ и подходят американцы/ СПРАШИВАЮТ У НЕГО\" Вы откуда?\"/ он говорит/\" Я из Аргентины\"/ и они говорят\" О-о-о..."], "NOM": ["Ей хотелось расспросить его, но СПРАШИВАЛ ОН, она отвечала.", "-- Этого не будет?-- СПРАШИВАЛА ОНА, заикаясь.", "-- Как тебе это нравится?-- СПРАШИВАЕТ ГОСПОДЬ у секретаря, сидящего за протоколом сбоку и очень похожего на Иоанна Златоуста, который при земной жизни не однажды откровенно высказывался о женском поле.", "-- Под кого?-- устало СПРАШИВАЕТ ГОСПОДЬ.", "-- На кого хотят походить русские женщины?-- СПРАШИВАЕТ ОН.", "-- Почему?-- СПРАШИВАЕТ ГОСПОДЬ.", "-- Это Таисья, Анастасия, Агнесса, Евпраксия?-- пытаясь придать своему голосу иронию, СПРАШИВАЕТ ОН.", "-- А ко мне на свадьбу вы придёте?-- СПРАШИВАЕТ ДЕВУШКА, явно заинтересованная его ролью на свадьбе и поднимая на него широко раскрытые, спокойно лучащиеся глаза.", "-- А вы здесь как, с какой стороны?-- СПРАШИВАЕТ АЛЁША вяло, кавалер в нём не проснулся.", "-- МЕНЯ ЧАСТО СПРАШИВАЮТ ПОКЛОННИКИ:\" А СКОЛЬКО ВАМ ЛЕТ?\"", "-- Юра, но разве можно съесть кило масла?-- СПРАШИВАЕТ ВЫРАЗИТЕЛЬ общего удивления.", "-- В слове\" понос\" слышится слово\" нос\"?-- СПРАШИВАЛ Я его мирно.", "-- А насморк связан с носом?-- СПРАШИВАЛ Я его, воздействуя на него через логику первичных понятий.", "-- Тогда почему в нём слышится нос?-- СПРАШИВАЛ ОН, высовывая голову, и всё начиналось сначала.", "\" Ты что?\"-- СПРАШИВАЕТ АСЛАН.", "-- Дедушка, он что, был великий абрек?-- СПРАШИВАЮ Я.", "-- Это что ещё за\" Махмудья\"?-- СПРАШИВАЮ Я.", "-- Ну и как вы, дедушка, приплыли?-- СПРАШИВАЮ Я и представляю огромный, но простой, как паром, пароход\" Махмудья\", на котором полно наших беженцев.", "-- Дедушка, а почему он его не взял?-- СПРАШИВАЮ Я.", "-- А разве так нельзя стоять?-- СПРАШИВАЮ Я и на всякий случай всё-таки убираю палку с шеи.", "-- Куда?-- СПРАШИВАЮ Я и, чтобы не оставаться одному, бегу за ним.", "-- Не устал?-- СПРАШИВАЕТ ДЕДУШКА.", "-- Дедушка,-- СПРАШИВАЮ Я,-- откуда эти грецкие орехи в лесу?", "-- И ни одного дома?-- СПРАШИВАЮ Я.", "-- И что вы с ней сделали?-- СПРАШИВАЮ Я.", "-- Дедушка, а тех, что днём раньше выехали верхом?-- СПРАШИВАЮ Я.", "-- Что там случилось?-- СПРАШИВАЕТ БАБУШКА испуганно.", "-- Кого, буйвола или Датико?-- СПРАШИВАЮ Я, потому что как-то неясно, кого следует наказывать: буйвола или его хозяина.", "Линия, по-моему, должна быть только одна\".--\" Ты так считаешь?\"-- СПРАШИВАЕТ РИТА.\" А как же иначе!\"-- говорит Лариса, изумляясь и возмущаясь одновременно тем, что могут быть какие-либо сомнения.", "-- Язгуль,-- СПРАШИВАЮ Я,-- у вас есть ножницы?", "Сидели вдвоём в ожидании Риты, разговаривали, он больше спрашивал, причём почтительно, с уважением и, я бы даже сказал, искательно, как мог бы СПРАШИВАТЬ УЧЕНИК у профессора, а я отвечал.", "-- Так добро, мужики?-- с суровым видом чернобородого лица СПРАШИВАЛ ТРАКТИРЩИК, озирая в вечерних сумерках бородатых и безбородых, молодых и не очень, по-разному одетых сельчан.", "(\" Взяли?\"-- СПРАШИВАЛ ГЕША глазами Рубахина и тот кивком отвечал:\" Взяли\".)", "Каждый день, сидя в классе, мы записывали практически весь ход урока: что СПРАШИВАЛИ УЧИТЕЛЯ, что и как отвечал ученик, как общался с другими ребятами или учителем, какие задавал вопросы и кому.", "Есть ли надежда на спасение у купцов?-- СПРАШИВАЕТ УЧЕНИК.", "Можно ли по каким-нибудь признакам отличить добрых от злых?-- СПРАШИВАЕТ УЧЕНИК.", "\" Почто испытывают они такие страдания?\"-- СПРАШИВАЕТ УЧЕНИК.", "Почему бог не может оставить грех безнаказанным?-- СПРАШИВАЕТ УЧЕНИК.", "- Р. Н.)\". Кто мог внушить Мухаммеду такое неортодоксальное представление о Моисее и такое уважение к нему?- СПРАШИВАЕТ ЕВРЕЙСКИЙ историк Гойтейн.", "Не на этих ли первых своих духовных учителей, СПРАШИВАЕТ ГОЙТЕЙН, намекал много позже сам Мухаммед в седьмой суре Корана:\" Среди последователей Моисея( евреев.", "Но если план завоевания Палестины действительно был такой религиозно-мистической попыткой повторения Исхода, то нельзя ли найти следы этого в ранних исламских источниках?- СПРАШИВАЕТ КРОНЕ.", "Спрашивают, что это такое, СПРАШИВАЕТ НАДЕЖДА, спрашивает Валентина, спрашивает Антонина Васильевна, спрашивает Александр, масса народу, что это такое, откуда такой резкий слух, взволновавший наших слушателей?\"", "Спрашивают, что это такое, спрашивает Надежда, СПРАШИВАЕТ ВАЛЕНТИНА, спрашивает Антонина Васильевна, спрашивает Александр, масса народу, что это такое, откуда такой резкий слух, взволновавший наших слушателей?\"", "Спрашивают, что это такое, спрашивает Надежда, спрашивает Валентина, СПРАШИВАЕТ АНТОНИНА Васильевна, спрашивает Александр, масса народу, что это такое, откуда такой резкий слух, взволновавший наших слушателей?\"", "Спрашивают, что это такое, спрашивает Надежда, спрашивает Валентина, спрашивает Антонина Васильевна, СПРАШИВАЕТ АЛЕКСАНДР, масса народу, что это такое, откуда такой резкий слух, взволновавший наших слушателей?\"", "И даже приходят письма/ в которых СПРАШИВАЮТ ЛЮДИ/ что\"... не тот ли вы самый/ с которым мы/ так сказать/ под Оршей/ там/ выходили из окружения?.."], "с/со + GEN": ["Давайте вы сейчас усадите меня будто за парту и будете строго СПРАШИВАТЬ С МЕНЯ уроки, а я буду отвечать."], "о/об + LOC": ["Из соображения высшего такта я не СПРАШИВАЛ О НЁМ и даже делал вид, что не замечаю своей победы.", "Каждый думал, что позвонил другой, имел основания так думать, но нарочно не СПРАШИВАЛ ОБ ЭТОМ, как бы перекладывая в случае чего вину на другого.", "Топлива не было положено-- и СПРАШИВАТЬ О НЁМ не полагалось.", "Я СПРАШИВАЮ ОБ ЭТИХ вещах/ потому что не понимаю.", "Я не помню/ я никогда его не СПРАШИВАЛА О ЗАРПЛАТЕ."], ", что": ["О чём СПРАШИВАТЬ, ЧТО говорить?", "Никто теперь уж меня не дразнил, не вырывал из рук у меня книжку, и не СПРАШИВАЛ, ЧТО там написано и как это понять.", "Мы не СПРАШИВАЕМ, ЧТО значит\" правильное направление\", мы спрашиваем: согласны ли вы с тем, что сейчас происходит.", "СПРАШИВАЮТ, ЧТО это такое, спрашивает Надежда, спрашивает Валентина, спрашивает Антонина Васильевна, спрашивает Александр, масса народу, что это такое, откуда такой резкий слух, взволновавший наших слушателей?\""], "INST": ["Британцы помнят, как более смелые и молодые русские СПРАШИВАЛИ ПРИГЛУШЁННЫМ голосом, не продадут ли иностранцы им свои джинсы..."], "GEN": ["Но служители порядка оказались довольно упрямы и, не СПРАШИВАЯ РАЗРЕШЕНИЯ, залезли в\" Крузер\", один-- на переднее, второй-- на заднее сиденья."], "за + ACC": ["Уже в самом конце встречи, выслушав выступление Кахи Бендукидзе, глава государства шутливо обронил:\" Бендукидзе интересно говорит, но ведь тут всё дело в том, что не с него, в случае чего, будут СПРАШИВАТЬ ЗА ПРОИСХОДЯЩЕЕ в стране\"."], "при + LOC": ["В первую очередь, никогда у мужчины не СПРАШИВАЮТ ПРИ ПРИЁМЕ на работу-- сколько у него детей, ну в основном возраст этих детей."], "про + ACC": ["Я именно СПРАШИВАЮ ПРО ФАШИЗМ в историческом аспекте."], "INFINITIVE": ["Вот нужно СПРАШИВАТЬ УМЕТЬ."]}, "2": {"о/об + LOC": ["Алла, вы хотите сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не СПРАШИВАТЬ женщину О ТОМ, когда они смогут увидеться- два.", "-- Да ведь там дежурный сменился,-- заспешил я,-- лейтенантик какой-то, он и не СПРАШИВАЛ ни О ЧЁМ."], "про + ACC": ["Её мать как-то СПРАШИВАЛА меня ПРО МЕСТО.", "И я поняла, что он СПРАШИВАЕТ не ПРО СЕРЁЖКУ."], "у + GEN": ["-- Как тебе это нравится?-- СПРАШИВАЕТ Господь У СЕКРЕТАРЯ, сидящего за протоколом сбоку и очень похожего на Иоанна Златоуста, который при земной жизни не однажды откровенно высказывался о женском поле.", "Сидели вдвоём в ожидании Риты, разговаривали, он больше спрашивал, причём почтительно, с уважением и, я бы даже сказал, искательно, как мог бы СПРАШИВАТЬ ученик У ПРОФЕССОРА, а я отвечал.", "СПРАШИВАТЬ/ У МЕНЯ был."], "с/со + INST": ["Посочувствовав, он СПРАШИВАЕТ( С ЛЮБОПЫТСТВОМ), сколько же их было?-- их было четверо, она всхлипывает, утирая глаза уголком простыни."], "на + ACC": ["И тут она СПРАШИВАЕТ- НА ЧТО ей можно присесть."], "для + GEN": ["Я СПРАШИВАЛ-- ДЛЯ ВАС женщина-- политик, в первую очередь женщина?"], "в/во + LOC": ["Он в своих выступлениях перед школьниками/ когда его СПРАШИВАЛИ/ В ЧЁМ существо творческой работы учёного/ отвечал так/\" Вот вас собрали на олимпиаду."], "за + ACC": ["Вы знаете/ изначально/ когда вы СПРАШИВАЛИ/ ЗА КОГО голосовали бы/ моё мнение было такое/ что я сейчас не могу понять."], "по + DAT": ["И вот СПРАШИВАЛИ/\" ПО БАРТЕРУ?\"."]}, "3": {"в/во + LOC": ["-- Па-ачему, я СПРАШИВАЮ, посторонние В МОНТАЖНОЙ?-- повысил он голос, и она впервые увидела, какие крупные у него зубы.", "СПРАШИВАЛИ: кто В ПЛЕНУ? на кого меняем?!", "Уже в самом конце встречи, выслушав выступление Кахи Бендукидзе, глава государства шутливо обронил:\" Бендукидзе интересно говорит, но ведь тут всё дело в том, что не с него, в случае чего, будут СПРАШИВАТЬ за происходящее В СТРАНЕ\".", "Я именно СПРАШИВАЮ про фашизм В ИСТОРИЧЕСКОМ аспекте.", "И мы прикалывались с американцев/ СПРАШИВАЛИ/ кто В ОКОШКЕ/ чей портрет?"], "на + ACC": ["-- А разве так нельзя стоять?-- СПРАШИВАЮ я и НА ВСЯКИЙ случай всё-таки убираю палку с шеи.", "В первую очередь, никогда у мужчины не СПРАШИВАЮТ при приёме НА РАБОТУ-- сколько у него детей, ну в основном возраст этих детей."], "у + GEN": ["-- Язгуль,-- СПРАШИВАЮ я,-- У ВАС есть ножницы?"], "по + DAT": ["Всё это время, хотя я двигался, отвечал на вопросы, сам что-то СПРАШИВАЛ, ходил ПО МАГАЗИНАМ, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "И/ естественно/ у групп экспертов информацию о респонденте мы не СПРАШИВАЛИ/ поскольку ПО НИМ было бы просто его\" вычислить\"."], "про + ACC": ["СПРАШИВАЛИ Газзаева и ПРО ОТПЕЧАТАННЫЕ в Волгограде афиши матча и билеты, на которых удар по мячу наносит хавбек\" Ротора\" Алдонин."], "к + DAT": ["И уже сегодня дети и их родители СПРАШИВАЮТ, когда К НАМ в следующий раз приедут новые театры."]}}