{"-3": {"в/во + LOC": ["Презабавный это был паучок: он то медленно, точно В РАЗДУМЬЕ, СПУСКАЛСЯ по невидимой ниточке, то вдруг ни с того ни с сего молниеносно взмывал по ней вверх, иногда он раскачивался, повиснув на задней ножке, как цирковой гимнаст, всегда появлялся из своей потаённой норки, стоило поскрести ногтями по стенке шкафа, а если кашлянуть, например, почему-то тотчас прятался и долго не вылезал."]}, "-2": {"в/во + ACC": ["Вопрос был трудный, и ответов на него было слишком много-- как по ступеням В ПОДПОЛ СПУСКАТЬСЯ: чем глубже, тем темней."]}, "-1": {"NOM": ["Хотя я был совершенно уверен в том, что наш мальчик не мог очутиться здесь, ноги мои подгибались, когда Я СПУСКАЛСЯ по лестнице в узком каменном коридоре.", "-- Идите, пожалуйста, я вас не задержу...-- пожал я плечами, глядя, как ОНИ СПУСКАЮТСЯ со скалы.", "Когда МЫ СПУСКАЛИСЬ со скалы, ветер донёс до нас смех и хриплые голоса пиратов."], "GEN": ["С обеих сторон СКАЛЫ СПУСКАЛИСЬ люди."]}, "0": {}, "1": {"по + DAT": ["Мы СПУСКАЕМСЯ ПО ГРЕБНЮ.", "Хотя я был совершенно уверен в том, что наш мальчик не мог очутиться здесь, ноги мои подгибались, когда я СПУСКАЛСЯ ПО ЛЕСТНИЦЕ в узком каменном коридоре.", "Презабавный это был паучок: он то медленно, точно в раздумье, СПУСКАЛСЯ ПО НЕВИДИМОЙ ниточке, то вдруг ни с того ни с сего молниеносно взмывал по ней вверх, иногда он раскачивался, повиснув на задней ножке, как цирковой гимнаст, всегда появлялся из своей потаённой норки, стоило поскрести ногтями по стенке шкафа, а если кашлянуть, например, почему-то тотчас прятался и долго не вылезал."], "NOM": ["С обеих сторон скалы СПУСКАЛИСЬ ЛЮДИ.", "Шофёр такси, ожидавший их внизу, как было уговорено, минут двадцать, поднялся в квартиру узнать, почему не СПУСКАЮТСЯ ТЕ, кому надо ехать в Шереметьево."], "с/со + GEN": ["-- Идите, пожалуйста, я вас не задержу...-- пожал я плечами, глядя, как они СПУСКАЮТСЯ СО СКАЛЫ.", "Молча и быстро, царапая до крови руки, мы начали СПУСКАТЬСЯ СО СКАЛЫ.", "Когда мы СПУСКАЛИСЬ СО СКАЛЫ, ветер донёс до нас смех и хриплые голоса пиратов."], "в/во + ACC": ["Когда ещё СПУСКАЛАСЬ ВО ДВОР.", "СПУСКАЕМСЯ В ПОДВАЛ, где в гигантских ёмкостях зреет и хранится пиво.", "Надо СПУСКАТЬСЯ В ТРЕЩИНУ/ строить пещеру и ставить палатку."], "из + GEN": ["И рвался, рвался к телефону, куда-то и кому-то хотел звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал СПУСКАТЬСЯ ИЗ ОКНА вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала."], "до + GEN": ["Леса СПУСКАЮТСЯ ДО САМОГО моря, занимая примерно 82% территории, и представлены, в основном, смешанным широколиственным лесом колхидского типа с обилием лиан и кустарников в подлеске."]}, "2": {}, "3": {"в/во + LOC": ["Хотя я был совершенно уверен в том, что наш мальчик не мог очутиться здесь, ноги мои подгибались, когда я СПУСКАЛСЯ по лестнице В УЗКОМ каменном коридоре."]}}