{"-3": {"с/со + INST": ["Значит, мирная встреча троицы с кем-то, домашняя обстановка, прощание с хозяином стола и-- ссора в автомашине, смертельный удар сзади, иного способа разрешить спор сидевший за\" водителем\" и\" пассажиром\" человек в офицерском кителе без погон не имел и машину покинул немедленно, наверняка зная, что\" водитель\" мертв и С УПРАВЛЕНИЕМ не СПРАВИТСЯ.", "Поначалу её придётся держать маме, а к году малыш С ЭТИМ вполне СПРАВИТСЯ сам.", "То есть если бы к этому можно было бы подойти там/ ну/ например/ чтобы центр этого влияния был/ например/ не в той же Костроме/ а так или иначе шёл откуда-то из центра/ то С ЭТИМИ людьми СПРАВИТЬСЯ было бы гораздо сложнее."], "вместо + GEN": ["ВМЕСТО ТОГО чтобы СПРАВИТЬСЯ о своём деле, Татьяна Васильевна почему-то спросила, глядя на листья:"], "из + GEN": ["Учёные ИЗ ЦЮРИХСКОГО политеха СПРАВИЛИСЬ с этой задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера."]}, "-2": {"с/со + INST": ["Ни у кого из тех, кто жил под угрозой камня, не было силы С НИМ СПРАВИТЬСЯ, и камень лежал так, может, сотни лет, затаив в себе молчаливую угрозу людям.", "Ко всему прочему совестливая Анна Фёдоровна мучилась ещё и тем, что носит в себе такие низменные чувства и не может С НИМИ СПРАВИТЬСЯ.", "И потом С НЕЙ СПРАВИТЬСЯ практически невозможно.", "Чем ближе расположены глаза, тем объёмнее зрение, тем точнее можно определить расстояние до своей жертвы, тем легче С НЕЙ СПРАВИТЬСЯ."], "перед + INST": ["ММД, как корь или свинка, болезнь детская и хотя за считанные недели не проходит, но за несколько лет ПЕРЕД ШКОЛОЙ СПРАВИТЬСЯ с ней вполне реально."]}, "-1": {"NOM": ["Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДИКАПРИО СПРАВИЛСЯ со своей задачей на все 100.", "На одну секунду ей стало дурно, стены поплыли и перекосились, но ОНА СПРАВИЛАСЬ с собой и вышла.", "Ты сама удивишься, как быстро и ловко ОНИ СПРАВЯТСЯ с этой задачей, и стол будет ломиться от изысканного угощения.", "Чтобы запасной МАРШРУТ СПРАВИЛСЯ с возросшим трафиком, нужно предусмотреть изменение пропускной способности линий U, входящих в запасной маршрут."], "DAT": ["Главное-- укрепить его слабую нервную систему, помочь ЕЙ СПРАВИТЬСЯ с предстоящей учебной нагрузкой.", "Опять же/ если скопом в одну точку/ так сказать/ собраться/ то ту силу/ которая есть там/ на месте/ и которая местных давит достаточно легко/ с внешней силой ЕЙ СПРАВИТЬСЯ гораздо сложнее."], "ACC": ["Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, СТРЕМЛЕНИЕ СПРАВИТЬСЯ с\" эмоциональным выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем."], "GEN": ["Учёные из Цюрихского ПОЛИТЕХА СПРАВИЛИСЬ с этой задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера."], "INST": ["То есть если бы к этому можно было бы подойти там/ ну/ например/ чтобы центр этого влияния был/ например/ не в той же Костроме/ а так или иначе шёл откуда-то из центра/ то с этими ЛЮДЬМИ СПРАВИТЬСЯ было бы гораздо сложнее."]}, "0": {}, "1": {"с/со + INST": ["Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДиКаприо СПРАВИЛСЯ СО СВОЕЙ задачей на все 100.", "Актеры СПРАВИЛИСЬ СО СВОЕЙ задачей на 5+.", "Мы поздоровались, и я крепче обычного пожал ему руку, стараясь внушить ему этим благородное сочувствие и пожелание мужественно СПРАВИТЬСЯ С НЕУДАЧЕЙ.", "Как я изловчился СПРАВИТЬСЯ СО СТАРЫМ расползающимся материалом, не желающим больше жить,-- не знаю.", "На одну секунду ей стало дурно, стены поплыли и перекосились, но она СПРАВИЛАСЬ С СОБОЙ и вышла.", "Раскопал яму метров в пятнадцать глубиной, перевернулся и весь туда ушёл-- не СПРАВИЛИСЬ С УПРАВЛЕНИЕМ.", "И я понимаю, что нынешние водолазы обязательно СПРАВЯТСЯ С ВЫСОКОЙ правительственной задачей.", "Дело тут даже не в сознательных подтасовках, а в неразрешимости самой задачи-- невозможно втиснуть в несколько фраз содержание десятков предшествующих публикаций и при этом не упустить ничего существенного, не исказить чужое мнение, не сместить акценты...\" Профессиональный\" читатель допускает, что кто-нибудь где-нибудь когда-нибудь мог СПРАВИТЬСЯ С ЭТОЙ задачей успешно.", "В Минимуществе говорят, что СПРАВЯТСЯ С НЕОБХОДИМОЙ работой к середине лета.", "\" Урал-Грейт\" не СПРАВИЛСЯ С\" ПАРТИЗАНАМИ\"", "Главное-- укрепить его слабую нервную систему, помочь ей СПРАВИТЬСЯ С ПРЕДСТОЯЩЕЙ учебной нагрузкой.", "ММД, как корь или свинка, болезнь детская и хотя за считанные недели не проходит, но за несколько лет перед школой СПРАВИТЬСЯ С НЕЙ вполне реально.", "Ты сама удивишься, как быстро и ловко они СПРАВЯТСЯ С ЭТОЙ задачей, и стол будет ломиться от изысканного угощения.", "Комитет Государственной безопасности не СПРАВИЛСЯ С ВМЕНЁННОЙ ему задачей-- не обеспечил безопасность страны, не сберёг государство.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление СПРАВИТЬСЯ С\" ЭМОЦИОНАЛЬНЫМ выгоранием\", умение помочь самому себе, которое формируется на основе развития исследовательского отношения к решению проблем.", "Чтобы запасной маршрут СПРАВИЛСЯ С ВОЗРОСШИМ трафиком, нужно предусмотреть изменение пропускной способности линий U, входящих в запасной маршрут.", "Учёные из Цюрихского политеха СПРАВИЛИСЬ С ЭТОЙ задачей так: они использовали медные проводки диаметром 40 микрометров, изолировав их слоем полимера.", "И я хочу сказать, что негосударственные школы, в общем- то, СПРАВИЛИСЬ С ЭТОЙ задачей в большинстве своём.", "Дело в том/ что известные люди/ очень волевые по своей натуре/ я не буду сейчас называть фамилий/ но это очень известные актёры/ певцы/ художники/ не смогли СПРАВИТЬСЯ С ЭТОЙ историей и покинули мир/ именно присев на иглу или принимая другие наркотики.", "Не умеешь/ там сдулся/ там умер/ там ушёл на боковую/ там не СПРАВИЛСЯ С СИТУАЦИЕЙ/ там со стрессом.", "Они/ значит/ смогли СПРАВИТЬСЯ С ТЕМИ/ кто вышел оттуда/ а сама квартира/ она неуязвима/ что ли?", "Маленькой стране очень тяжело содержать армию/ армию/ которая могла бы СПРАВИТЬСЯ С ВНЕШНИМ вторжением."], "о/об + LOC": ["Вместо того чтобы СПРАВИТЬСЯ О СВОЁМ деле, Татьяна Васильевна почему-то спросила, глядя на листья:"], "NOM": ["Поначалу её придётся держать маме, а к году малыш с этим вполне СПРАВИТСЯ САМ.", "По всей видимости/ мы из дубля переведём Батуренко сюда/ а больше приглашать никого на сегодняшний момент не будем/ СПРАВИМСЯ САМИ."]}, "2": {"с/со + INST": ["Погодите, СПРАВЛЮСЬ и С КНИГАМИ, и с туфлями...", "Если большинство горшечных растений необходимо убирать в дом до первых заморозков, то миниатюрное деревце граната( Punica granatum) формы' Nana' СПРАВИТСЯ даже С НЕБОЛЬШИМ морозцем.", "СПРАВИТСЯ ли С ЭТИМ правительство и вообще выгодно ли жить в долг-- об этом наш разговор с заместителем министра финансов Сергеем КОЛОТУХИНЫМ.", "Надо СПРАВИТЬСЯ сначала С ЧЕЧНЕЙ."]}, "3": {"по + DAT": ["Но/ возвращаясь к причинам коррупции/ я бы отметил одну вещь/ почему с оппортунизмом рынок более ли менее справляется/ а с коррупцией в органах государственной власти не справляется и СПРАВИТЬСЯ не может ПО ОПРЕДЕЛЕНИЮ/ потому что здесь другие механизмы задействованы."]}}