{"-3": {"в/во + LOC": ["За полночь, когда гости разошлись, когда все В ДОМЕ улеглись СПАТЬ, Алексей Тихонович обошёл дом со всех сторон, любуясь им при свете фонарей и луны."], "после + GEN": ["Он тотчас ПОСЛЕ ОБЕДА лёг СПАТЬ, а Мансур прослушал две главы своей поэмы\" Золотой колокольчик\"-- все двенадцать глав слушать было ему недосуг, перенесли на вечер-- и побежал в\" Радугу\", министерский дом отдыха, где отдыхал какой-то нужный ему человек.", "-- Я, Петрович, ПОСЛЕ ОБЕДА немного СПЛЮ."], "с/со + INST": ["И тогда она кошкой подскочила к нему и СО СЛОВАМИ:\" СПАТЬ сюда пришёл?\"-- дёрнула его за рукав, за ту руку, на которую он щекой опирался."], "под + INST": ["Не нравится\" Маяк\" ПОД БОКОМ/ СПАТЬ не даёт.\""]}, "-2": {"на + LOC": ["Бегаешь целыми днями на улице, не загонишь тебя, спать не уложишь, а НА УРОКАХ СПИШЬ потом, скотина такая.", "Рядом с ней НА ПОДУШКЕ СПАЛ Грудной и дышал ей в лицо тёплым сопом.", "- Одну пару в стирку сдашь, НА ДРУГОЙ СПАТЬ будешь.", "Скажет/ Товарищи/ всё хорошо/ только зачем НА ЛЕКЦИИ СПАТЬ?"], "в/во + LOC": ["Пьяненький дурак, он В ЛЕСУ СПАТЬ побоялся, на полянку вышел.", "Рубахин спросил воды, он долго пил из ведра, проливая прямо на гимнастёрку, на грудь, потом слепо шагнул в сторону и, не выбирая где, свалился В КУСТАХ СПАТЬ."], "в/во + ACC": ["Вовка- стрелок с карабином В ОБНИМКУ СПАЛ неподалёку в траве."], "с/со + INST": ["Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, С КОТОРОЙ СПИТ он, которая ничего дурного ему не сделала и даже, если верить декану, избавила его от картошки; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Я её читала сто раз, я С НЕЮ СПАЛА, гуляла, ходила в школу.", "Я/ например/ С СЕСТРОЙ СПАЛА на полу... постель на полу/ полы... всё чистое/ всё мылось..."], "по + DAT": ["Под стеклянистой желейной гладью ПО УГЛАМ СПАЛИ одинокие фрукты: там яблочный ломтик, там-- угол подороже-- ломтик персика, здесь застыла в вечной мерзлоте половинка сливы, и тут-- угол шаловливый, дамский, с тремя вишенками."]}, "-1": {"NOM": ["Ладно, Я СПАТЬ, а то у меня завтра с утра зачет по датскому.", "когда я пришел- ОН СПАЛ.", "Накануне, утомлённый ожиданием, он бывает рассеян и вял, все чувства в нём приспущены, мысли не собраны, все КАРАУЛЫ СПЯТ, чтобы легче было проникнуть внутрь чему-то постороннему, хорошо его знающему, что способно завтра навести в нём безупречный порядок.", "Первую тревогу ГРУДНОЙ СПАЛ на диване, а потом Лиза снесла вниз пружинную сетку от его кроватки.", "Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где МЫ СПАЛИ с Ритой, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась.", "-- Рубаха, Я СПЛЮ.", "И СКОРНЯК СПАЛ.", "Потом наступала ночь, и МЫ СПАЛИ.", "Деревня ВСЯ СПАЛА, окна не светились, а снег за неделю притаял и тоже не отсвечивал.", "Потому что мама уже два раза говорила, что мне ПОРА СПАТЬ.", "-- ВСЕ СПЯТ, тысяча чертей и одна ведьма!-- невнятно бормотал он, беспомощно, барахтаясь в траве.", "Ночью Я СПАЛ плохо, бредил и вскакивал с постели.", "Может быть, эти жулики никогда не были пиратами, но с моего сердца свалилась тяжесть, и в следующую ночь Я СПАЛ совершенно спокойно...", "Кто-то сейчас ест, на высоте одиннадцати тысяч метров, КТО-ТО СПИТ, или читает, или... сидит в туалете, на высоте одиннадцати тысяч метров, в неудобной позе, на неудобном унитазе.", "Петр Сергеевич выматерился, вскочил на ноги и принялся торопливо причёсываться-- оказалось, что ОН СПАЛ в костюме и даже с галстуком на шее.", "Что-то случилось, пока ОН СПАЛ.", "Андрей подумал, что ТОТ СПИТ или впал в какое-то оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "Весь ДОМ СПАЛ, и это было блаженство, не то дарёное, не то краденое.", "В июньский очень душный вечер он валялся на диване и не ТО СПАЛ, не то просто находился в тревожном забытьи, и сквозь бред ему казалось, что с ним опять говорят по телефону.", "И она убаюкивала себя, повторяя неизвестно как привязавшуюся к ней французскую поговорку:\" qui dort dine\"( КТО СПИТ-- обедает).", "Ну а пока ОН СПИТ у полузатухшего костерка, который серым дымком льнёт к нему, отжимая пусть и редких, но надоедливых комаров.", "Вот дядя с тёткой... значит... у них ширма была... а МЫ СПАЛИ...", "Работаешь/ работаешь/ а они говорят/ что ТЫ СПИШЬ/ вообще/ нехорошие они люди/ они мне не нравятся/ так и сказать им не бойтесь/ они поймут/.", "Потом ведь глаза слипаются/ потому что Я СПАТЬ хочу.", "Там РЕБЁНОК СПИТ/ между прочим.", "Страшно было/ что это происходит ночью/ когда ЛЮДИ СПЯТ."], "INFINITIVE": ["у меня плохая примета перед зачетами и экзаменами ЛОЖИТЬСЯ СПАТЬ)", "Старшая, Оля, была рада, что из-за воздушных тревог её не заставляют рано ЛОЖИТЬСЯ СПАТЬ и можно читать сколько угодно-- хоть до утра.", "И выход был: запереться и ЛЕЧЬ СПАТЬ.", "Ведь всё равно нужно будет опять ЛОЖИТЬСЯ СПАТЬ.", "Два часа на сон( пружина будильника закручена до упора), подъём и целенаправленное чтение, вечерком же можно смотаться в кино и вновь ЗАВАЛИТЬСЯ СПАТЬ, тоже до упора: первая лекция завтра-- в одиннадцать утра.", "Ребёнку надо ЛОЖИТЬСЯ СПАТЬ, вставать по утрам, есть, ходить на прогулку в одни и те же раз и навсегда определённые часы.", "Если же ваш ребёнок не хочет ЛОЖИТЬСЯ СПАТЬ, не заставляйте его-- этим вы ровным счётом ничего не добьётесь."], "GEN": ["Тысячи, миллионы ЛЮДЕЙ СПЯТ сейчас всё хуже."], "INST": ["Днём спит, НОЧЬЮ СПИТ!"], "ACC": ["Да в этот поздний ЧАС СПАЛИ все и в большой квартире: никто не мылся в ванной, не топал по коридору.", "-- Ты знаешь, это не детское кино,-- говорила мама и отправляла МЕНЯ СПАТЬ.", "Потому что Серёжке уже исполнилось два года и он всю НОЧЬ СПАЛ."], "LOC": ["Не может она видеть и терпеть, чтоб во вверенном ей ЗАВЕДЕНИИ СПАЛИ за столом."]}, "0": {}, "1": {"в/во + LOC": ["Души ещё не зазвенели струны, СПИТ В ОЖИДАНЬЕ матча стадион.", "Петр Сергеевич выматерился, вскочил на ноги и принялся торопливо причёсываться-- оказалось, что он СПАЛ В КОСТЮМЕ и даже с галстуком на шее."], "на + LOC": ["Через час после причаливания жених, мертвецки пьяный, СПАЛ НА ОБРЕТЁННОЙ им\" посудине\", а покинутой невесте, пристроившейся под кустом, долго заснуть не давали и путали её то с одной подружкой, то с другой...", "Первую тревогу Грудной СПАЛ НА ДИВАНЕ, а потом Лиза снесла вниз пружинную сетку от его кроватки.", "Колюней СПАЛ НА МИШКЕ, и, видно, ему снились хорошие сны.", "Он спал сидя; спал стоя; СПАЛ НА ХОДУ.", "Рыжий Пёс, Одноглазый и Кривая Нога ничком СПАЛИ НА ПЕСКЕ.", "-- Если хочешь, можешь сегодня СПАТЬ НА ЭТОЙ шкуре,-- сказал мне Юрка.", "Я/ например/ с сестрой СПАЛА НА ПОЛУ... постель на полу/ полы... всё чистое/ всё мылось..."], "NOM": ["Рядом с ней на подушке СПАЛ ГРУДНОЙ и дышал ей в лицо тёплым сопом.", "Не СПАЛА МАТРЁНА две ночи.", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой СПИТ ОН, которая ничего дурного ему не сделала и даже, если верить декану, избавила его от картошки; она же-- ходит такой гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Под стеклянистой желейной гладью по углам СПАЛИ ОДИНОКИЕ фрукты: там яблочный ломтик, там-- угол подороже-- ломтик персика, здесь застыла в вечной мерзлоте половинка сливы, и тут-- угол шаловливый, дамский, с тремя вишенками.", "-- Ну да, СПАЛ Я и снял трубку.", "Да в этот поздний час СПАЛИ ВСЕ и в большой квартире: никто не мылся в ванной, не топал по коридору.", "Жалость и любовь, рвавшие её на части прошлой ночью, теперь поутихли, но СПАТЬ ОНА не могла.", "Ну/ от меня он здесь иногда/ иногда вздремнуть/ СПАТЬ Я очень большой любитель.", "СПАТЬ Я хочу со вчерашнего."], "с/со + INST": ["Была одна тишайшая старуха, землисто-серая голубица, которая вдруг среди ночи вошла в комнату, где мы СПАЛИ С РИТОЙ, и, остановившись в дверях, на нас смотрела: ради этого мига и нанималась."], "ACC": ["Он СПАЛ МИНУТУ."], "в/во + ACC": ["Дед обыкновенно ложился СПАТЬ В ВОСЕМЬ часов вечера, и весь Дом должен был замереть, а вставал в четыре часа утра и будил весь Дом."], "INST": ["Я не СПАЛА НОЧАМИ, и бабушка обманом наливала мне в чай снотворное.", "Прежде всего, ребёнок часто потеет, становится очень возбудимым, плохо СПИТ НОЧЬЮ, у него часто трясутся ручки, подбородок.", "Был Коля\" на развязях\": судя по осунувшемуся лицу, потухшему взору, мокрой сигаре во рту, давно уж он не СПАЛ ЛАДОМ, не ел."], "у + GEN": ["Ну а пока он СПИТ У ПОЛУЗАТУХШЕГО костерка, который серым дымком льнёт к нему, отжимая пусть и редких, но надоедливых комаров."], "за + INST": ["Не может она видеть и терпеть, чтоб во вверенном ей заведении СПАЛИ ЗА СТОЛОМ."], ", что": ["Марья Семеновна напоила гостя горячим молоком и сердечными каплями, уложила на диван, и он там проспал день, затем ночь, так тихо, не шевелясь, СПАЛ, ЧТО я подходил посмотреть-- живой ли?"], "DAT": ["Но СПИТ СЕБЕ спокойно/ совесть его не беспокоит."]}, "2": {"под + ACC": ["СПАТЬ легли ПОД УТРО."], "в/во + LOC": ["Вовка- стрелок с карабином в обнимку СПАЛ неподалёку В ТРАВЕ."], "без + GEN": ["Мы сможем там спокойно СПАТЬ, БЕЗ БОЯЗНИ, что нас захватят пираты."], "в/во + ACC": ["Потому и СПАТЬ нельзя В НОЧЬ на Ивана Купала: слишком много ведьм, леших, чертей, водяных и прочей нечистой силы."], "у + GEN": ["Они СПЯТ/ У НИХ матрацев нет/ на полу."], "между + INST": ["Там ребёнок СПИТ/ МЕЖДУ ПРОЧИМ."]}, "3": {"на + ACC": ["Пьяненький дурак, он в лесу СПАТЬ побоялся, НА ПОЛЯНКУ вышел."], "в/во + ACC": ["В таких случаях вопрос-- это прежде всего пригляд за пленным: не обманчива ли его дрёма; не подыскал ли он нож; и не надумал ли, пока СПЯТ, уйти В ТЁМНУЮ ночь?( сдуру-- ведь Рубахин нагонит его тотчас.)", "Ел, СПАЛ, смотрел В ОКНО, читал чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Андрей подумал, что тот СПИТ или впал В КАКОЕ-ТО оцепенение, но тут его взгляд упал на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков."], "до + GEN": ["Два часа на сон( пружина будильника закручена до упора), подъём и целенаправленное чтение, вечерком же можно смотаться в кино и вновь завалиться СПАТЬ, тоже ДО УПОРА: первая лекция завтра-- в одиннадцать утра."], "в/во + LOC": ["Да в этот поздний час СПАЛИ все и В БОЛЬШОЙ квартире: никто не мылся в ванной, не топал по коридору.", "И она целыми ночами не СПАЛА, перебирая В УМЕ скудное своё добро и считая: вот за это мне дадут десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке.", "Обыватель может СПАТЬ спокойно: ВО ВСЕМ виноват Чубайс."], "по + DAT": ["Ребёнку надо ложиться СПАТЬ, вставать ПО УТРАМ, есть, ходить на прогулку в одни и те же раз и навсегда определённые часы."], "у + GEN": ["Прежде всего, ребёнок часто потеет, становится очень возбудимым, плохо СПИТ ночью, У НЕГО часто трясутся ручки, подбородок."], "с/со + GEN": ["СПАТЬ я хочу СО ВЧЕРАШНЕГО."]}}