{"-3": {}, "-2": {"от + GEN": ["Дед, истерически брызжа слюной, вылаивая проклятия, выламывал тоненькую дверь детской с птичкой на потолке, где я в ужасе пыталась ОТ НЕГО СПРЯТАТЬСЯ."]}, "-1": {"NOM": ["Вы не спите?-- Она тихо смеялась, но без всякого смущения, возбуждённо, как заговорщица.-- Я СПРЯЧУСЬ тут?-- Валяйте.", "Может быть, МАМОЧКА СПРЯТАЛАСЬ за шкафом?", "Помнишь, как ОНИ СПРЯТАЛИСЬ на чердаке на целую ночь, а их папа потом гонялся за ними с ремнём по всей улице?"]}, "0": {}, "1": {"NOM": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг СПРЯТАЛИСЬ ОХОТНИКИ, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами укладывает вас на землю, а потом вступает в борьбу с другими."], "за + INST": ["Может быть, Мамочка СПРЯТАЛАСЬ ЗА ШКАФОМ?", "СПРЯТАВШИСЬ ЗА БОЛЬШОЙ курьей ногой, можно было наблюдать, как прабабка, взяв бронзовый подсвечник, опять же в форме курьей ноги, запалив в нём свечу, для чего-то прислонив к нему осколок зеркальца и( как мне сейчас кажется) распустив свои седые страшные волосы, начинала что-то жутко бормотать по своим тёмным молельным книжечкам.", "В такие минуты я, СПРЯТАВШИСЬ ЗА БОЛЬШОЙ курьей ногой, не была вполне уверена, что это не ведьмины приготовления, и в мою задачу в тот момент входили, по крайней мере, два действия-- первое: доказать себе, что я не трушу, и второе: отучить прабабку от её ужасной религии."], "на + LOC": ["Помнишь, как они СПРЯТАЛИСЬ НА ЧЕРДАКЕ на целую ночь, а их папа потом гонялся за ними с ремнём по всей улице?"], "в/во + ACC": ["СПРЯТАТЬСЯ В ТЕНЬ Спасской башни?"]}, "2": {"в/во + LOC": ["На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей Верой судили- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то СПРЯТАТЬСЯ и В ОРЛЕ."]}, "3": {"на + ACC": ["Помнишь, как они СПРЯТАЛИСЬ на чердаке НА ЦЕЛУЮ ночь, а их папа потом гонялся за ними с ремнём по всей улице?"]}}