{"-3": {"в/во + LOC": ["Красота постоянна В СВОЕЙ попытке СПАСТИ."]}, "-2": {}, "-1": {"NOM": ["Краткие СОДЕРЖАНИЯ СПАСУТ мир)", "-- Только ЛЮБОВЬ СПАСЁТ мир!", "Солдаты, скорее всего, не знали про то, что КРАСОТА СПАСЁТ мир, но что такое красота, оба они, в общем, знали.", "Но тут как раз ЛИЛЯ СПАСЛА положение.", "Но МАМОЧКА СПАСЁТ, она уже несётся локомотивом, стучит красными колёсами, гудит: прочь с дороги!", "Я только догадывался, что если бы Я СПАС эту женщину, то был бы вознагражден какой-то волшебной наградой.", "Слова Фрея были таковы:\" ВОЕННЫЕ СПАСЛИ Чили и всех нас\"."], "LOC": ["Красота постоянна в своей ПОПЫТКЕ СПАСТИ."], "ACC": ["Меня оно волновало, мне нужно было ЕЁ СПАСТИ, мне было всё это непонятно.", "Как это часто бывает, ИГРУ СПАС Шевченко.", "Большинство представителей российского интернет-сообщества характеризует эту акцию не иначе, как ПОПЫТКУ СПАСТИ два тонущих бизнеса.", "-- Если бы существовала маленькая вероятность КОГО-ТО СПАСТИ, я сделал бы всё, чтобы хотя бы кто-нибудь из моих детей остался в живых...", "Прошло ещё два дня, и потерпевших КОРАБЛЕКРУШЕНИЕ СПАСЛО случайно встретившееся судно.", "Чтобы исправить положение, руководители Вечности возвращают Харлану Нойс и отправляют их в Прошлое, где они должны провести операцию, ПРИЗВАННУЮ СПАСТИ Вечность."], "GEN": ["Да/ и/ может быть/ нам таким образом удастся хотя бы кого-то БЛИЗКОГО СПАСТИ от необдуманных и непоправимых ошибок."], "INST": ["Даже собственной жизнью и СМЕРТЬЮ СПАСТИ кого-то."]}, "0": {}, "1": {"ACC": ["Краткие содержания СПАСУТ МИР)", "Устали от войны и бомбёжек, устали настолько, что пытались СПАСТИ РЕЖИМ сепаратными переговорами… Но это уже было бы исторической несправедливостью.", "Надо сразу: СПАСТИ МИР.", "Каждый раз, когда слышишь его имя, на ум сразу приходят такие великие фильмы, как« Челюсти»,« Назад в будущее»,« Парк Юрского периода»,« СПАСТИ РЯДОВОГО Райана» и др.", "Понимание и доверие— вот ключи, которые помогли Хэнретти СПАСТИ ФРЭНКА от его отчаяния и одиночества.", "-- Только любовь СПАСЁТ МИР!", "Солдаты, скорее всего, не знали про то, что красота СПАСЁТ МИР, но что такое красота, оба они, в общем, знали.", "Высокий лоб его был омрачён тяжёлой думой, но дума эта была-- СПАСТИ БРЁВНА горницы от огня и от козней Матрениных сестёр.", "Но тут как раз Лиля СПАСЛА ПОЛОЖЕНИЕ.", "Но я не успела СПАСТИ СВОЕГО бедного брата.", "И я должна СПАСТИ ЕГО от Алины!", "Я должна СПАСТИ ЕГО, уберечь.", "Но СПАСТИ ЛЁВУ будет не так легко.", "Нам удалось СПАСТИ ЦЕЛЫЙ бочонок.", "Вероятно, она и СПАСЛА НАС.", "И не СПАСЁТ ВАС ваша любовница!", "Я только догадывался, что если бы я СПАС ЭТУ женщину, то был бы вознагражден какой-то волшебной наградой.", "И на днях он перетащил в холле телевизор из одного угла в другой, и вся ювелирная работа пошла насмарку, возникли новые разрывы на сетчатке, и теперь было совершенно неясно, сможет ли она снова СПАСТИ ГЛАЗ этому дураку...", "Эти деньги и СПАСУТ НАДЮ Живаеву.", "Но ни опыт, ни рейтинг не СПАСЛИ ГРОЖАНА от ещё более бесславного поражения.", "Слова Фрея были таковы:\" Военные СПАСЛИ ЧИЛИ и всех нас\".", "Хунта заявила, что переворот был необходим, чтобы избежать гражданской войны, восстановить порядок и СПАСТИ ЭКОНОМИКУ.", "В 1982 году\" чикагские мальчики\" не смогли СПАСТИ СТРАНУ от очередного циклического кризиса, кои придумал не Маркс, а сама экономика.", "СПАС ПОЛОЖЕНИЕ Панин, буквально выкрикнув: а всё-таки Гришковец лучший!", "Сержант срочной службы, прошедший военные действия и плен, возвращается в Чечню, чтобы СПАСТИ ДВУХ заложников, товарищей по несчастью, чьи судьбы ему персонально небезразличны.", "Да, СПАС МОЮ невесту, но в ходе спасения стрелял, убивал, запрещал пленному молиться, вступал в сговор с коррумпированными элементами, взятки давал...", "Большинство представителей российского интернет-сообщества характеризует эту акцию не иначе, как попытку СПАСТИ ДВА тонущих бизнеса.", "Хотя в дореволюционной России, где, как известно, немало детей страдало рахитом, кружка коровьего молока могла СПАСТИ ИХ от этого тяжёлого заболевания.", "Французские археологи применили необычную технологию, чтобы СПАСТИ СДЕЛАННУЮ ими находку.", "Христос пришёл в мир не для того, чтобы СПАСТИ ВСЕХ.", "Чтобы исправить положение, руководители Вечности возвращают Харлану Нойс и отправляют их в Прошлое, где они должны провести операцию, призванную СПАСТИ ВЕЧНОСТЬ.", "И последний вопрос, конечно, почему не СПАСЛИ ЭТИХ людей, почему никто не был готов спасать.", "Даже собственной жизнью и смертью СПАСТИ КОГО-ТО."], "NOM": ["Как это часто бывает, игру СПАС ШЕВЧЕНКО.", "Лодку СПАСЛА РАДИАЦИЯ"], "от + GEN": ["Да/ и/ может быть/ нам таким образом удастся хотя бы кого-то близкого СПАСТИ ОТ НЕОБДУМАННЫХ и непоправимых ошибок."]}, "2": {"от + GEN": ["И я должна СПАСТИ его ОТ АЛИНЫ!", "В 1982 году\" чикагские мальчики\" не смогли СПАСТИ страну ОТ ОЧЕРЕДНОГО циклического кризиса, кои придумал не Маркс, а сама экономика.", "Хотя в дореволюционной России, где, как известно, немало детей страдало рахитом, кружка коровьего молока могла СПАСТИ их ОТ ЭТОГО тяжёлого заболевания."]}, "3": {"от + GEN": ["Высокий лоб его был омрачён тяжёлой думой, но дума эта была-- СПАСТИ брёвна горницы ОТ ОГНЯ и от козней Матрениных сестёр."]}}