{"-3": {}, "-2": {}, "-1": {"NOM": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, КТО СРАЖАЛСЯ физически… Я боюсь себе даже представить, что творилось на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "\" Не-ет!-- негодовала она.-- Раз ТЫ СРАЖАЕШЬСЯ за Родину, то будь добр-- посвяти борьбе все силы, забудь о половых различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, кто пытается командовать им и как зовут командиршу.", "И сейчас вот этих вот стариков/ они гражданства лишены/ они сидели в тюрьмах/ поскольку за то/ что ОНИ СРАЖАЛИСЬ против фашизма.", "Сидели в тюрьме за то/ что ОНИ СРАЖАЛИСЬ против."], "INFINITIVE": ["И только потом они могут НАЧАТЬ СРАЖАТЬСЯ."]}, "0": {}, "1": {"за + ACC": ["\" Не-ет!-- негодовала она.-- Раз ты СРАЖАЕШЬСЯ ЗА РОДИНУ, то будь добр-- посвяти борьбе все силы, забудь о половых различиях!..\" И тут же, не удостоив Гастева взглядом, она чуть понизила голос, и будто кнут взвился над ним:\" Вам надо подождать, товарищ!\" А он стиснул зубы от злобы, потому что вспомнил, кто пытается командовать им и как зовут командиршу."], "против + GEN": ["И сейчас вот этих вот стариков/ они гражданства лишены/ они сидели в тюрьмах/ поскольку за то/ что они СРАЖАЛИСЬ ПРОТИВ ФАШИЗМА."]}, "2": {"в/во + LOC": ["АМ. Что/ ээ/ например/ семья моей мамы/ ээ/ они выехали просто чудом/ и знаете/ есть/ ээ/ пословица/ не было бы счастья/ несчастье помогло. Дед/ ээ/ СРАЖАЛСЯ тогда В БЕРДЯНСКЕ/ а семья была в Керчи/ и заболел возвратным тифом старший сын/ мой покойный дядя Тарас. Бабушка дала телеграмму на фронт в Бердянск и вызвала деда очень срочно. Дед сел в первый поезд/ который ехал из Бердянска в Керчь"]}, "3": {}}