{"-3": {}, "-2": {"с/со + INST": ["Я училась в 2 х школах, было С ЧЕМ СРАВНИВАТЬ."]}, "-1": {"ACC": ["В ранние школьные годы, уже научившись КОЕ-ЧТО СРАВНИВАТЬ( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- я чувствовала себя несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где он жить не может, но вновь туда возвращается!", "Однако самому Пиночету всегда нравилось, когда ЕГО СРАВНИВАЛИ с испанским каудильо- генералиссимусом Франко.", "Разве можно НАС СРАВНИВАТЬ?", "Тут я всё ВРЕМЯ СРАВНИВАЮ с другими критериями."], "NOM": ["Наиболее распространённый в Сети показатель, ПОЗВОЛЯЮЩИЙ СРАВНИВАТЬ между собой интернет- ресурсы,-- их посещаемость.", "В работе рассматривается так называемая двумерная модель, ПОЗВОЛЯЮЩАЯ СРАВНИВАТЬ эффекты воздействий систематических факторов, влияющих на характеристики популяции, с воздействием индивидуальной среды, оцениваемым по данным близнецовых исследований.", "Ж. АЛЕМИ: Я СРАВНИВАЮ две конкретные стороны."]}, "0": {}, "1": {"ACC": ["Неужели нужно выделять кого-то из длинного ряда исполнителей, подчёркивать, как далась ему роль, или вообще СРАВНИВАТЬ ОБРАЗЫ с историческими портретами?", "В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее в универе мне нравится больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, СРАВНИВАТЬ ЭТИ 2 учебных заведения не стоит, в каждом свои плюсы и минусы, нужно пройти и через школу и через какое-то высшее учебное заведение, чтоб понять что оно и как.", "Но вот Юра осторожно повернулся к двери, словно СРАВНИВАЯ СТЕПЕНЬ риска со степенью соблазна.", "Нельзя же СРАВНИВАТЬ ХОЛЕЦИСТИТ и болезнь сердца.", "-- Впрочем, можете СРАВНИВАТЬ МЕНЯ хоть с японской мамой, размахивающей саблей, как веером, просто потому что ей мало свежего воздуха.", "Левицкий, конечно, с браком отбил дальний удар Гашека, но защитники, как вкопанные, наблюдали за тем, как чужой игрок набегает и СРАВНИВАЕТ СЧЁТ.", "Нелепо СРАВНИВАТЬ КУЛЬТУРЫ\" по росту\"-- кто выше, а кто ниже.", "В работе рассматривается так называемая двумерная модель, позволяющая СРАВНИВАТЬ ЭФФЕКТЫ воздействий систематических факторов, влияющих на характеристики популяции, с воздействием индивидуальной среды, оцениваемым по данным близнецовых исследований.", "СРАВНИВАЯ ДОЛИ произведённых активов в составе национального богатства Республики Бурятия и в целом по Сибирскому федеральному округу, можно отметить, что доля произведённых активов в национальном богатстве Бурятии ниже( 1, 1%), чем в целом по округу( 6%), что объясняется более высокой долей непроизведенных активов, значительную часть которых составляют природные ресурсы.", "СРАВНИВАЯ ЕЁ с зарисовками ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, кои ожидают грешников.", "Описанный метод( я буду называть его\" сопоставительным\") ставит испытуемого перед очень своеобразной задачей: он должен СРАВНИВАТЬ ЗВУКИ типа[ у] и типа[ и] только по их основной частоте, отвлекаясь от их спектрального состава.", "Очевидно, в опытах по классическому методу испытуемые, принадлежащие к этой группе, СРАВНИВАЮТ ЗВУКИ не по их основной частоте( т. е. по их музыкальной высоте), а по их суммарной характеристике, включавшей микротембральные компоненты, которые, по-видимому, являются для них доминирующими.", "Ж. АЛЕМИ: Я СРАВНИВАЮ ДВЕ конкретные стороны."], "с/со + INST": ["-- Университет, если СРАВНИВАТЬ С ОСТАЛЬНЫМИ высшими учебными заведениями, чем он отличается?", "Однако самому Пиночету всегда нравилось, когда его СРАВНИВАЛИ С ИСПАНСКИМ каудильо- генералиссимусом Франко.", "-- Если СРАВНИВАТЬ С БЛАГОПОЛУЧНЫМИ обществами, конечно, нет.", "Сегодня у нас уровень налогообложения, если СРАВНИВАТЬ С ЕВРОПОЙ, скажем, то уже существенно ниже, чем в таких странах, как Швеция, Дания, например, а он приближается к среднеевропейскому уровню.", "Тут я всё время СРАВНИВАЮ С ДРУГИМИ критериями.", "Если СРАВНИВАТЬ С ПРЕДЫДУЩИМ?"], "между + INST": ["Наиболее распространённый в Сети показатель, позволяющий СРАВНИВАТЬ МЕЖДУ СОБОЙ интернет- ресурсы,-- их посещаемость."], "в/во + LOC": ["Виктор: Нельзя СРАВНИВАТЬ В БЫТУ/ а в военной технике им с нами не потягаться."]}, "2": {"с/со + INST": ["Неужели нужно выделять кого-то из длинного ряда исполнителей, подчёркивать, как далась ему роль, или вообще СРАВНИВАТЬ образы С ИСТОРИЧЕСКИМИ портретами?", "СРАВНИВАЯ её С ЗАРИСОВКАМИ ада, встречающимися в повествованиях о хождениях на тот свет, мы легко заметим как сходство( набор адских мучений примерно одинаковый и здесь и там), так и отличия: в центре внимания визионеров, рассказывающих о своих странствиях по преисподней,-- конкретные, наглядные сцены, тогда как в\" Элуцидарии\" естествен уклон в более обобщённое обсуждение природы наказаний, кои ожидают грешников."], "к + DAT": ["СРАВНИВАЛ, К КОТОРОЙ из всех них он откосился по-человечески."]}, "3": {"с/со + INST": ["Но вот Юра осторожно повернулся к двери, словно СРАВНИВАЯ степень риска СО СТЕПЕНЬЮ соблазна.", "-- Впрочем, можете СРАВНИВАТЬ меня хоть С ЯПОНСКОЙ мамой, размахивающей саблей, как веером, просто потому что ей мало свежего воздуха."], "по + DAT": ["Нелепо СРАВНИВАТЬ культуры\" ПО РОСТУ\"-- кто выше, а кто ниже."]}}