{"-3": {"с/со + INST": ["Нам С ЗАПАДОМ нельзя СРАВНИВАТЬСЯ/ у них там совсем другое мышление."]}, "-2": {}, "-1": {"GEN": ["Результаты применения представленного ПОДХОДА СРАВНИВАЮТСЯ с данными анализа, проведённого с помощью классической симплекс-модели.", "Для определения этого ЧИСЛА СРАВНИВАЛИСЬ три модели различной сложности.", "Результаты ПЕРЕВОДА СРАВНИВАЛИСЬ и в случае совпадения считались значимыми."], "NOM": ["При исследовании высших психических функций РЕЗУЛЬТАТЫ СРАВНИВАЛИСЬ с показателями контрольной группы.", "Полученные ДАННЫЕ СРАВНИВАЮТСЯ с результатами индикаторных исследований, что даёт возможность оценить соответствие предложенной слоистой модели реальному строению коллектора.", "На планковской границе ОНА СРАВНИВАЕТСЯ по величине с другими, и было время, когда казалось, что стоит добавить ещё одну, десятую, пространственную микроось, и мы получим\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\".", "Это затруднение состоит в том, что для успеха измерений такого рода необходимо, чтобы ЗВУКИ СРАВНИВАЛИСЬ только по искомому параметру, т. е. в нашем случае по основной частоте."], "DAT": ["Господи/ что НАМ СРАВНИВАТЬСЯ с ними."]}, "0": {}, "1": {"с/со + INST": ["Результаты применения представленного подхода СРАВНИВАЮТСЯ С ДАННЫМИ анализа, проведённого с помощью классической симплекс-модели.", "При исследовании высших психических функций результаты СРАВНИВАЛИСЬ С ПОКАЗАТЕЛЯМИ контрольной группы.", "Полученные данные СРАВНИВАЮТСЯ С РЕЗУЛЬТАТАМИ индикаторных исследований, что даёт возможность оценить соответствие предложенной слоистой модели реальному строению коллектора.", "Результаты фиксировались автоматически, а затем СРАВНИВАЛИСЬ С КОНТРОЛЬНОЙ лентой.", "Господи/ что нам СРАВНИВАТЬСЯ С НИМИ."], "NOM": ["Для определения этого числа СРАВНИВАЛИСЬ ТРИ модели различной сложности."], "по + DAT": ["На планковской границе она СРАВНИВАЕТСЯ ПО ВЕЛИЧИНЕ с другими, и было время, когда казалось, что стоит добавить ещё одну, десятую, пространственную микроось, и мы получим\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\"."]}, "2": {"в/во + LOC": ["Результаты перевода СРАВНИВАЛИСЬ и В СЛУЧАЕ совпадения считались значимыми."], "по + DAT": ["Это затруднение состоит в том, что для успеха измерений такого рода необходимо, чтобы звуки СРАВНИВАЛИСЬ только ПО ИСКОМОМУ параметру, т. е. в нашем случае по основной частоте."], "у + GEN": ["Нам с Западом нельзя СРАВНИВАТЬСЯ/ У НИХ там совсем другое мышление."]}, "3": {"с/со + INST": ["На планковской границе она СРАВНИВАЕТСЯ по величине С ДРУГИМИ, и было время, когда казалось, что стоит добавить ещё одну, десятую, пространственную микроось, и мы получим\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\"."]}}