{"-3": {"с/со + INST": ["Чувствуем ли постоянно воздух, которым только и дышим?-- С ЧЕМ же СРАВНИТЬ его?", "Она некрасивая/ я не могу её С ТОЙ конечно СРАВНИТЬ/ но понимаешь она актриса."], "к + DAT": ["Это даёт возможность получить наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра К СВЕТИМОСТИ и СРАВНИТЬ его с соответствующей величиной для внешних частей галактики."], "от + GEN": ["Таким образом, здесь мы встречаемся со следующей важной идеей Витгенштейна: для очень длинных доказательств мы не в состоянии отличить верное доказательство ОТ НЕВЕРНОГО( СР. замечание в скобках в конце нашего п. 13)."]}, "-2": {"в/во + LOC": ["А. Харири из Национального института здоровья В БЕТЕЗДЕ СРАВНИЛ данные фЯМР и молекулярных исследований."]}, "-1": {"ACC": ["( Один мой знакомый любит нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели ВОЗМОЖНОСТЬ СРАВНИТЬ эти два блага на практике...)"], "NOM": ["Ведь если МЫ СРАВНИМ механизмы действия этанола/ то есть алкоголя/ и такого галлюциногена/ как ЛСД/ окажется/ что они совершенно разные."]}, "0": {}, "1": {"с/со + INST": ["Размер сервисных платежей и СРАВНИТЬ С СОВРЕМЕННОЙ налоговой нагрузкой.", "Ему тогда вообще 43 года было, взгляните на мой аватар, и СРАВНИТЕ С ЛЕОНИДОМ Броневым, ну что, есть сходство?", "Разве их можно СРАВНИТЬ С НАШИМИ десятиклассниками?", "-- Путина можно СРАВНИТЬ С КАНАДСКИМ« собирателем земель» премьер-министром Трюдо?", "В некотором смысле их можно даже СРАВНИТЬ С ВАШИМИ.", "Это можно СРАВНИТЬ С КОРНЕМ растения, который поглощает воду из большего, нежели он сам, объёма почвы.", "Если СРАВНИТЬ С 70-М годом/ годом Олимпийских игр.", "А СРАВНИ С АКТАМИ других городов/ простите/ барахло.", "Плюс к тому/ мало того/ что ничего не сделали/ если сейчас СРАВНИТЬ С МОСКВОЙ/ нас сейчас вообще правительство бросает просто-напросто/ то есть нам сейчас будут выплачивать мизерную сумму/ а остальное всё на усмотрение городских властей."], "ACC": ["Причём смотреть надо не единожды, а по возможности в разном возрасте, чтобы СРАВНИТЬ ОЩУЩЕНИЯ.", "Чувствуем ли постоянно воздух, которым только и дышим?-- с чем же СРАВНИТЬ ЕГО?", "( Один мой знакомый любит нынче повторять за праздничным столом, что\" лучше культ еды, чем культ личности\"; некоторые жители Дома имели возможность СРАВНИТЬ ЭТИ два блага на практике...)", "СРАВНИЛ ЕГО С ЖЁЛТОЙ ПЫЛЬЮ.", "Наиболее верное представление можно было бы получить, СРАВНИВ ДАННЫЕ о рентабельности и обороте магазинов.", "Различия меж ними легко представить, СРАВНИВ КОМАРА( существо унитарное, цельное и подвижное) с клубникой, распустившей во все стороны усы с молодыми растеньицами- модулями.", "Интересно СРАВНИТЬ РЕЗУЛЬТАТЫ решения задачи обычным эвристическим методом и методом HCM.", "Например, RTL- описание подсхемы addl( одноразрядного полусумматора) выглядит следующим образом( СРАВНИТЕ ЕГО с приведённым в Приложении):", "По яркости расцветки впору СРАВНИТЬ ЭТУ рыбу с попугаем.", "А. Харири из Национального института здоровья в Бетезде СРАВНИЛ ДАННЫЕ фЯМР и молекулярных исследований.", "Это даёт возможность получить наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра к светимости и СРАВНИТЬ ЕГО с соответствующей величиной для внешних частей галактики.", "Цифры впечатляющие, особенно если СРАВНИТЬ ИХ с ответами взрослых россиян, которые получены в ходе других исследований.", "Если СРАВНИТЬ ПРОЦЕНТ намеревающихся учиться в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "Ведь если мы СРАВНИМ МЕХАНИЗМЫ действия этанола/ то есть алкоголя/ и такого галлюциногена/ как ЛСД/ окажется/ что они совершенно разные.", "СРАВНИТЕ ИСТОРИЮ этих стран/ и вы поймёте/ что это абсолютно другое.", "Если СРАВНИТЬ ДВУХ разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?"], "NOM": ["Хорошо, что она не СРАВНИЛА КЛАРНЕТ с барабаном."]}, "2": {"с/со + INST": ["Хорошо, что она не СРАВНИЛА кларнет С БАРАБАНОМ.", "СРАВНИЛ ЕГО С ЖЁЛТОЙ ПЫЛЬЮ.", "Например, RTL- описание подсхемы addl( одноразрядного полусумматора) выглядит следующим образом( СРАВНИТЕ его С ПРИВЕДЁННЫМ в Приложении):", "Влияние этих идей на наши представления об окружающем мире можно СРАВНИТЬ лишь С ПЕРЕВОРОТОМ в умах, которое когда-то совершил Коперник.", "Это даёт возможность получить наиболее точные оценки масс сверхмассивных чёрных дыр, а также определить отношение массы ядра к светимости и СРАВНИТЬ его С СООТВЕТСТВУЮЩЕЙ величиной для внешних частей галактики.", "Цифры впечатляющие, особенно если СРАВНИТЬ их С ОТВЕТАМИ взрослых россиян, которые получены в ходе других исследований."], "о/об + LOC": ["Наиболее верное представление можно было бы получить, СРАВНИВ данные О РЕНТАБЕЛЬНОСТИ и обороте магазинов."]}, "3": {"в/во + LOC": ["В первом фильме ведет не самое богатое он существование( хотя бы СРАВНИТЬ его арсенал В ПЕРВОМ и втором фильмах), поэтому при случае грабит своих жертв, довольно похренистически относится к людям.", "Таким образом, здесь мы встречаемся со следующей важной идеей Витгенштейна: для очень длинных доказательств мы не в состоянии отличить верное доказательство от неверного( СР. замечание В СКОБКАХ в конце нашего п. 13)."], "с/со + INST": ["По яркости расцветки впору СРАВНИТЬ эту рыбу С ПОПУГАЕМ."], "между + INST": ["Старцам же он придал черты отвратительной похотливости, контрастно противоречащие их преклонному возрасту( СР. контраст МЕЖДУ ПОХОТЛИВОЙ распаленностью орла и маской испуга и отвращения на лице Ганимеда, изображённого не мифологическим юношей, а ребёнком)."]}}