{"-3": {"на + ACC": ["Мотивируя отказ в информации, министерства должны уведомить просителя об исключениях кодекса, НА КОТОРЫЕ они ССЫЛАЮТСЯ, а также сообщить им об их праве на обжалование отказа.", "Кандидат может, как православный мирянин, получить благословение на своё участие в выборах от священника, а потом НА ЭТО благословение ССЫЛАТЬСЯ."], "в/во + LOC": ["На его приоритет В СОЗДАНИИ монотеизма ССЫЛАЕТСЯ и сам Мухаммед:\" Ибо до этой книги( Корана."]}, "-2": {"на + ACC": ["Если поместить текущие значения свободных параметров и временной шаг h в отдельные ячейки, НА КОТОРЫЕ ССЫЛАЮТСЯ как ячейки, содержащие формулы для вычисления pk( t), так и ячейки, содержащие начальные вероятности нахождения в различных состояниях системы, то всё решение будет автоматически модифицироваться по мере изменения значений свободных параметров."]}, "-1": {"NOM": ["Мотивируя отказ в информации, министерства должны уведомить просителя об исключениях кодекса, на которые ОНИ ССЫЛАЮТСЯ, а также сообщить им об их праве на обжалование отказа.", "По его мнению, они были\" двухипостасными личностями\" или\" двуликими Янусами\", то есть мыслителями, которые занимались и мистикой, и дискурсом, но при этом разделяли данные сферы своей деятельности( ШОХИН ССЫЛАЕТСЯ на типологически сходную ситуацию в неоплатонизме, когда Ямблих настаивал на том, что философские проблемы надо решать философски, а теургические-- теургически, и подвергал критике тех неоплатоников, которые это нарушали-- Шохин, 1995, с. 68).", "После этого было несколько переговорных заседаний с каждым бюджетным профсоюзом в рамках своей отраслевой системы, но всё равно ВСЕ ССЫЛАЮТСЯ, что в концепции написано так и от этого мы не будем отступать."], "ACC": ["Кандидат может, как православный мирянин, получить благословение на своё участие в выборах от священника, а потом на это БЛАГОСЛОВЕНИЕ ССЫЛАТЬСЯ.", "Но то/ что заложено в 25 главе/ на которую вы всё ВРЕМЯ ССЫЛАЕТЕСЬ/ и то/ что касается IT/ это и есть проблема в том/ что государство не имеет и вообще на практике у нас сейчас не происходит сделок с интеллектуальной собственностью."], "GEN": ["На его приоритет в создании МОНОТЕИЗМА ССЫЛАЕТСЯ и сам Мухаммед:\" Ибо до этой книги( Корана."]}, "0": {}, "1": {"на + ACC": ["И не стоит ССЫЛАТЬСЯ НА СОВЕТСКИЙ режим и пропаганду, ведь, как показывает время, такие картины, как« Служебный роман»,« Гараж»,« Ирония судьбы» признаны не одним поколением зрителей.", "И хотя вчера я её упрашивал встретиться сегодня же, а она никак не соглашалась, ССЫЛАЯСЬ НА ДОМАШНИЕ дела, теперь мне казалось, что передохнуть один день даже не помешает.", "А она, ССЫЛАЯСЬ НА КОНСТИТУЦИОННОЕ право граждан получать информацию о деятельности государственных органов, предписывала чиновнику, в какой журнал под каким номером занести письмо гражданина и в какой срок на него ответить.", "\" Языческий, мятежный, чувственный и героический Пушкин\",-- так излагает Леонтьева Франк, на которого леонтьевские эпитеты произвели впечатление, так что этот серьёзнейший представитель христианской пушкинистики признаёт оправданным возражение Леонтьева Достоевскому и выписывает леонтьевскую языческую характеристику охотно и даже сочувственно, ССЫЛАЯСЬ НА ИСКЛЮЧИТЕЛЬНУЮ многосторонность поэта.", "Б-- А могут ССЫЛАТЬСЯ НА РАЙОН, допустим, госшкола может сказать, что вы не из нашего микрорайона.", "По-моему/ тут я на ваше рассмотрение выношу/ по-моему/ Премии достойны те продукты/ опять же/ не в порядке лоббирования/ а ССЫЛАЯСЬ НА ПРИМЕР."], ", что": ["После этого было несколько переговорных заседаний с каждым бюджетным профсоюзом в рамках своей отраслевой системы, но всё равно все ССЫЛАЮТСЯ, ЧТО в концепции написано так и от этого мы не будем отступать."]}, "2": {"в/во + LOC": ["Но доктор Хавасс, специалист с 35-летним стажем, непреклонен и ССЫЛАЕТСЯ, В ЧАСТНОСТИ, на серьги мумии."]}, "3": {"в/во + LOC": ["После этого было несколько переговорных заседаний с каждым бюджетным профсоюзом в рамках своей отраслевой системы, но всё равно все ССЫЛАЮТСЯ, что В КОНЦЕПЦИИ написано так и от этого мы не будем отступать."]}}