{"-3": {"у + GEN": ["У ШКОЛЬНОГО крыльца СТОЯЛИ корыто с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "У ОБОЧИНЫ косо СТОЯЛА машина.", "Да все пластинки/ которые/ сейчас уже/ правда/ не играю/ они У МЕНЯ тут СТОЯТ.", "Поменяли вот на тот/ который У НАС сейчас СТОИТ.", "Раз ты не знаешь/ какая У ТЕБЯ Винда СТОИТ..."], "при + LOC": ["А в край другой, через займище, десять километров до богатого хутора Алешкина, который ПРИ АСФАЛЬТОВОЙ дороге СТОЯЛ.", "Она не была свидетелем/ что у него нашли/ она ПРИ НИХ не СТОЯЛА."], "с/со + INST": ["Десятки сатириков С КРАСИВЫМИ книжками СТОЯЛИ у микрофонов и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "И вот однажды, когда я вместе СО СВОИМИ товарищами СТОЯЛ на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас.", "У столика С НАШЕЙ посудой СТОЯЛА высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки."], "из + GEN": ["Он не дождался, пока развяжут руки или напоят ИЗ СТАКАНЧИКА,-- СТОЯ на коленях и склонившись к быстрой воде лицом, долго пил."], "на + LOC": ["На крыльце приёмного покоя, как НА ЭШАФОТЕ, СТОЯЛА Маша.", "А и НА ЭТОМ месте СТОЯЛИ прежде и перестояли революцию дремучие, непрохожие леса.", "НА СОСЕДНЕЙ крыше СТОЯЛА довольно странная компания-- четверо человек, одетых, словно музыканты, в какие-то преувеличенно латиноамериканские наряды.", "То, НА ЧЁМ всё СТОИТ.", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а НА ПУТИ нарушителя СТОЯТ PIN- и PUK-коды.", "Стало быть, НА ДОКУМЕНТАХ должна СТОЯТЬ его подпись.", "НА ПОВЕСТКЕ дня СТОИТ создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "НА ПОВЕСТКЕ дня СТОИТ создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "То есть НА ПЕРВОМ месте СТОИТ интеллект.", "Но любой работодатель вам скажет, что как только у него появляется ставка, у него НА ЭТОЙ ставке СТОИТ четыре женщины и два мужчины.", "Потому что за натуральными льготами НА САМОМ деле СТОЯТ те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Что спутники запускать. что НА БОЕВОМ дежурстве СТОЯТЬ/ это же одна и та же ракета/ СС- 20.", "НА КОНЦЕРТЕ толпа СТОИТ/ и такое ощущение/ что сейчас... у-у-у-у... что-то непонятное произойдёт."], "к + DAT": ["А в калитке ворот, ведущих на платформу, К ПАРОВИКУ, СТОЯЛИ строгие вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими."], "в/во + LOC": ["Большинство из них превратилось в кладовки, В КОТОРЫХ вперемешку СТОЯЛИ тазы и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, лежали дрова и картошка.", "Последним В ТУАЛЕТНОЙ очереди СТОЯЛ бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "А если бы там, В ПУСТЫНЕ, СТОЯЛА Российская армия?", "В ЗАБРОШЕННОМ доме СТОЯЛ беспорядок.", "Анты создали раннегосударственное образование, ВО ГЛАВЕ которого СТОЯЛ вождь, возможно, с наследственной властью.", "Серые личности ВО ГЛАВЕ государства СТОЯТ."], "за + INST": ["Кстати, оно совпадало с тем направлением, где ЗА ЧЁРНЫМ забором СТОЯЛА времянка страшной тёти Клавы.", "На аплодисментах перед финалом выхожу за кулисы и вижу, что в комнатке ЗА ТЕХНИЧЕСКИМИ приборами СТОИТ огромный американский флаг.", "ЗА ЭТИМИ парадоксами СТОИТ большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской"], "в/во + ACC": ["У входа В ОДНО купе СТОЯЛО несколько человек в тёмных костюмах; плакала пожилая женщина в чёрной шали."], "возле + GEN": ["Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ему мешает ВОЗЛЕ ЭТОГО окна СТОЯТЬ."], "для + GEN": ["На столе лежала записка ДЛЯ ПРОВОДНИКА и СТОЯЛИ два стакана с успевшим остыть чаем."], "перед + INST": ["Иной раз ПЕРЕД ЛЕКЦИЕЙ, СТОЯ за дверью, она даже слышала этот дружный хохот, смолкавший, когда она входила.", "ПЕРЕД СОТРУДНИКАМИ лаборатории СТОЯЛА задача фиксировать поведение детей, их деятельность и взаимоотношения с окружающими.", "Как бы то ни было, ПЕРЕД ВЫПУСКНИКАМИ не СТОИТ задача самим зарабатывать на своё образование-- всего 1% опрошенных собирался совмещать учёбу с работой."], "на + ACC": ["Потом вышла НА УЛИЦУ, СТОЮ возле остановки и плачу.", "Шестилетний Костя уже оделся НА ПРОГУЛКУ и СТОИТ в прихожей-- ждёт, пока мама соберётся."], "посреди + GEN": ["А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он ПОСРЕДИ НАШЕЙ комнаты СТОИТ-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию."], "до + GEN": ["Потом мать мне прислала/ ДО СИХ пор СТОИТ.", "У меня ДО СИХ пор СТОИТ/ такая особая/ не у всех такие керосинки были."], "по + DAT": ["То есть правила/ сами ПО СЕБЕ/ СТОЯТ на втором месте."]}, "-2": {"перед + INST": ["И потому он сидел, а они ПЕРЕД НИМ СТОЯЛИ: ассистент и консультант.", "ПЕРЕД АНДРЕЕМ СТОЯЛА неспокойная девочка с огромными грязными бантами в волосах.", "ПЕРЕД НИМ СТОЯЛ Гриша.", "На полу ПЕРЕД НЕЙ СТОЯЛИ несколько чемоданов и накрытая платком корзина, источавшая густой запах колбасы.", "На столе ПЕРЕД НИМ СТОЯЛА не обычная бутылка\" Железнодорожной\", а гранёный флакон дорогого коньяка\" Лазо\" с пылающей паровозной топкой на этикетке.", "В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: ПЕРЕД НЕЙ СТОЯЛ ангел, без пола и без возраста и почти без плоти.", "Я провела простое исследование, суть которого заключалась в следующем: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. ПЕРЕД РЕБЯТАМИ СТОЯЛИ две коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник."], "в/во + LOC": ["Облупленная снаружи, оббитая до красного кирпича, она ремонтировалась внутри, и женщины со свечами В РУКАХ СТОЯЛИ под деревянным настилом, подпёртым столбами.", "Школа В АЛЕШКИНЕ СТОЯЛА посреди хутора, на речном берегу.", "Он смотрит на гитариста, высокого румяного парня с запорожскими усами, пританцовывающего перед певичкой, вприсядку ходящего перед нею кругами, пытается собрать в единый смысл выбрасываемые с лихостью певичкой слова, но В УШАХ СТОИТ лишь разудалый гик.", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, В КОТОРЫХ СТОЯЛИ звёздочки, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "К нему В КЛИНИКЕ СТОЯТ по два месяца в очереди, только чтоб записаться, а она притащила его запросто домой, чаем угощала и пластинки мои французские ему крутила, чаровала, как могла.", "В КВАРТИРЕ СТОЯЛА могильная тишина.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и В МИРЕ СТОЯЛА тишина.", "Горела лампа в стеклянном зелёном абажуре.\" У отца В КАБИНЕТЕ СТОЯЛА такая\",-- подумал он.", "А у Стругацких В ЦЕНТРЕ СТОИТ майор ГБ на спецзадании.", "Понимая/ что не все воспринимают адекватно термины/ напоминаю/ что В АНКЕТЕ СТОЯЛА расшифровка/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ что имели в виду спрашивающие/ и уже потом отвечать.", "Проскочило по данным той же Моссад/ что ВО ГЛАВЕ СТОЯЛ ливанец и участвовал в этом египтянин/ но не Бен Ладен был главным."], "по + DAT": ["Она лежала на въезде, в начале длинной, через весь хутор, улицы, ПО КОТОРОЙ СТОЯЛИ бывшие клуб, медпункт, детский садик, почта, баня да магазины.", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести ПО ПРАЗДНИКАМ СТОЯТЬ на Мавзолее, легко объяснят своим товарищам почему."], "на + LOC": ["А мне гребостно НА БАЗАРЕ СТОЯТЬ.", "НА УГЛУ СТОЯЛИ молодые люди в кожаных куртках.", "Мы ещё некоторое время проходим под холмом, НА КОТОРОМ СТОИТ дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "НА ПОРОГЕ СТОЯЛ незнакомый мужичок.", "Как его казнить повели, и мать в белом покрывале НА БАЛКОНЕ СТОЯЛА.", "НА СТОЛЕ СТОЯЛИ вазочки с мороженым и большая ваза пирожных!", "Угловая дверь с матовыми стёклами распахнута; НА ПОРОГЕ СТОИТ наглая Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, расставила сети: не хочешь ли попасться, а?", "Далеко на западе НА КРЫШЕ СТОЯЛИ люди, но отсюда никого нельзя было разглядеть.", "НА УГЛУ СТОЯЛИ двое-- мужчина и женщина.", "А НА УЛИЦЕ СТОЯЛ дикий холод.", "НА ТОМ СТОИМ", "Констатируя в предисловии, что Пик считается одним из китов, НА КОТОРЫХ СТОИТ мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Что НА ОКНЕ СТОЯТ цветы герани,", "А дебаркадер- то НА РЕКЕ СТОИТ, по нему флот туда-сюда движется, народ всё более поспешливый в\" Поплавок\" заходил: геологи, сплавщики, разные артельщики и просто колхозники иль северные зимогоры.", "Другие страны НА ЭТОМ СТОЯТ."], "для + GEN": ["Алёша потому вспоминает о\" Волге\", что во дворе ДЛЯ НЕЁ СТОЯЛ высокий кирпичный гараж, чистый, просторный, пахнущий деревом от вагонки, сложенной в нижнем полуподвальном этаже, где мастерская.", "Почему ДЛЯ МЕНЯ СТОИТ этот вопрос/ из моего понимания того/ что происходит в мире."], "за + INST": ["ЗА ОГРАДОЙ СТОЯЛ мужчина лет тридцати.", "Меня добиваются, ЗА МНОЙ СТОЯТ в очереди!", "ЗА ДВЕРЬЮ СТОЯЛА крупная пожилая женщина, в глубине лица которой проклевывалось знакомое зёрнышко.", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама Катя выбегали на звонок Марека с такой восторженной прытью, как будто ЗА ДВЕРЬЮ СТОЯЛ по меньшей мере Дед Мороз.", "ЗА ВСЕМ СТОЯЛИ очереди, забастовки лавочников сменялись забастовками банковских служащих и водителей грузовиков.", "ЗА ЭТИМ СТОИТ фактическое признание того, что дерегулирование- это процесс, требующий всестороннего подкрепления, включая судебную реформу.", "Однако и за тем и ЗА ДРУГИМ СТОЯЛ общий принцип восприятия дореволюционных вещей.", "И эта лакуна не случайна, ЗА НЕЙ СТОИТ целая философия.", "Если адвокаты почувствуют/ что ЗА НИМИ СТОИТ фактическая воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству."], "вдоль + GEN": ["ВДОЛЬ ШОССЕ СТОЯЛИ дома под красной черепицей."], "у + GEN": ["У ВХОДА СТОЯЛ плоский\" Ягуар\".", "Я обернулась и увидела, что У ПОРОГА СТОИТ девочка.", "На этот раз гаишников не было, и У РАЗВОРОТА СТОЯЛИ машин, наверное, пять, ждали, пока пройдёт поток, чтобы развернуться.", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда У ВЛАСТИ СТОЯЛИ коалиции партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "У НАС СТОИТ ситуация вывода этого в свет.", "Послушай/ Сереж/ смотри/ вот когда в 1991 году и в 93 году/ когда У НАС СТОЯЛ вопрос парламентская или президентская республика будет/ решили/ что президентская будет республика."], "с/со + INST": ["Однажды мы С ЮРОЙ СТОЯЛИ у входа в наш лучший по тем временам кинотеатр\" Апсны\".", "Но зато рядом СО МНОЙ СТОЯЛ мой брат Лёва, будущий великий мастер кларнета!", "Пока фермеры выгребали запасы и грузовики С ПШЕНИЦЕЙ СТОЯЛИ в очереди у элеваторов, на рынок поступали новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна."], "около + GEN": ["В парикмахерской ОКОЛО ЗЕРКАЛА СТОЯЛА Маша и причесывалась."], "возле + GEN": ["ВОЗЛЕ МЕНЯ СТОЯЛА старуха-- дежурная сестра приёмного покоя-- и маленький татарин.", "Там, слева от дороги, был маленький грустный пруд, подернутый ряской; на игрушечном пригорке ВОЗЛЕ НЕГО СТОЯЛИ маленькие нарядные домики, словно бы из андерсеновской сказки.", "Сквозь окно, ВОЗЛЕ КОТОРОГО СТОЯЛ Андрей, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она неслась в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "ВОЗЛЕ ДОРОГИ СТОЯЛО несколько кирпичных домов с чёрными дырами окон-- их ставни были широко распахнуты.", "К сожалению, не только мне-- ВОЗЛЕ МЕНЯ СТОЯЛИ почти все наши сотрудницы."], "передо + INST": ["Прямо ПЕРЕДО МНОЙ СТОИТ Дом.", "Впервые ПЕРЕДО МНОЙ СТОЯТ такие глобальные задачи."], "вокруг + GEN": ["К счастью, сразу за дверью сидел наперсточник, ВОКРУГ КОТОРОГО СТОЯЛО несколько человек."], "под + INST": ["Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником ПОД МЫШКОЙ СТОЯЛА в очереди за мукой, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу вступили в связь, и Ольга подумала, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, воспользовавшись обеденным перерывом?.", "А Вы обратите внимание/ ПОД ОКНОМ СТОЯТ машины/ это девчонок/ которые стригут."], "из + GEN": ["Во время соревнований российским спортсменам придётся выполнить следующий минимальный норматив: проехать на лыжах в общей сложности 982 км( из них 285 км с малокалиберным карабином за спиной), пробежать на коньках 95 км, 190 раз выстрелить по мишеням ИЗ ПОЛОЖЕНИЯ СТОЯ и ещё 190 раз-- из положения лежа, пролететь после прыжка с лыжного трамплина более 2, 5 км, спуститься на горных лыжах по трассе длиной 54 км, не менее 6 часов играть в хоккей, а также 2 часа беспрерывно демонстрировать мастерство фигурного катания."], "по + ACC": ["В магазинчике всё ещё ПО ПОЯС СТОЯЛА вода и плавали в ней пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая."], "внизу + GEN": ["Они повесили плакаты по всем городам/ такую лесенку/ ВНИЗУ КОТОРОЙ СТОИТ человечек/ а наверху 1000$."], "между + INST": ["Если вы не были в Костроме/ если вы не представляете набережную/ набережной там нет/ набережная застроена бараками времён социализма/ то есть там стоит ряд государственных предприятий/ спиртзавод/ хлебозавод/ ещё какие-то/ МЕЖДУ НИМИ СТОЯТ деревянные бараки."], "через + ACC": ["ЧЕРЕЗ ДОРОГУ СТОЯТ от него."]}, "-1": {"GEN": ["В 70% ПРЕДПРИЯТИЙ СТОИТ техника 80-х годов, изношенная не менее, чем на те же 70%.", "У школьного КРЫЛЬЦА СТОЯЛИ корыто с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "Когда имена профессора и СТУДЕНТА СТОЯТ рядом, студента невольно ставят на первое место, и слух об Алёше, как о будущей звезде, разошёлся по всему университету.", "Проснувшись же, увидел, что возле его ПОДВОРЬЯ СТОЯТ две большие грузовые машины и одна легковая.", "На краю табачной ПЛАНТАЦИИ СТОИТ огромное каштановое дерево.", "Две ЧИНАРЫ СТОЯЛИ, как две скалы, вокруг них конусом легла чёрная непроглядность, зато акации, туя и разные другие более мелкие кусты и деревья светло серебрились под светом луны и шевелились, журчали, дышали.", "Дом МАТРЁНЫ СТОЯЛ тут же, неподалёку, с четырьмя оконцами в ряд на холодную некрасную сторону, крытый щепою, на два ската и с украшенным под теремок чердачным окошком.", "Дом рядом, в двух шагах, квартира тоже, тарелка горячих ЩЕЙ СТОИТ уже, кажется, на столе, диван ждёт подуставшее тело, которое минут через пятнадцать рухнет на него, забудется в сладостном сне, и в приливе преотличнейшего настроения Гастев вспомнил, как зовут\" харлея- дуралея\".", "Несколько готовых расписных БАНОК СТОЯЛО на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Я тебе в двух словах скажу, что там раньше было,-- сначала он пишет о том, что видит в окне, а потом начинает описывать тех, кто ему мешает возле этого ОКНА СТОЯТЬ.", "Чувство чудесной свободы, победы и ТОРЖЕСТВА СТОЯЛО в воздухе, и свет был таким напряжённо ярким, таким накаленно ярким.", "У нас там ещё пол литра ВОСПИТАТЕЛЬНОЙ СТОИТ, а?", "Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли СЕКУНДЫ СТОЯЛА перед ним, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и отвечало злом на зло.", "А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей КОМНАТЫ СТОИТ-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Встретив достойного кандидата, она не гуляла с ним по ночной Москве, не слушала его рассказов о сложности бытия и человеческом взаимопонимании, а просто оставляла ему свой адрес и, предупредив, что у неё очень строгие родители, просила ровно в два часа НОЧИ СТОЯТЬ перед её дверью и ни в коем случае не звонить.", "В холле волгоградского Центрального СТАДИОНА СТОИТ макет новой арены, которую планируется возвести на его месте в рамках проекта\" Евро- 2008 в России\".", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а на пути НАРУШИТЕЛЯ СТОЯТ PIN- и PUK-коды.", "Есть данные о том, что в мае 1973 года имя ПИНОЧЕТА СТОЯЛО в списке лиц, подлежащих ликвидации вместе с Альенде, Пратсом и другими.", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных КАМПАНИЙ СТОЯЛИ толпы полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Перед сотрудниками ЛАБОРАТОРИИ СТОЯЛА задача фиксировать поведение детей, их деятельность и взаимоотношения с окружающими.", "На повестке ДНЯ СТОИТ создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "Пока часы ОБЪЕКТА СТОЯТ, никакие события для него не возникают, в то время как дискретное время других объектов продолжает идти вперёд.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три ДНЯ СТОЯТ погожие, а затем день- другой идёт дождь.", "Весной во многих местах ЛЕСА СТОИТ одуряющий запах рододендрона жёлтого-- это пахнут солнечно-желтые ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника.", "Анты создали раннегосударственное образование, во главе КОТОРОГО СТОЯЛ вождь, возможно, с наследственной властью.", "На повестке ДНЯ СТОИТ создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Здесь погода больше на нашу похожа/ два ДНЯ СТОИТ/ три дня не стоит.", "По некоторым оценкам 50- 70 процентов перечислены мы все в налоговой службе/ в пенсионном фонде/ больше половины РОССИИ СТОИТ на учёте.", "Потом мать мне прислала/ до сих ПОР СТОИТ.", "У меня до сих ПОР СТОИТ/ такая особая/ не у всех такие керосинки были.", "Эдакий Рубикон УРАЛА СТОИТ!", "Серые личности во главе ГОСУДАРСТВА СТОЯТ.", "Когда спортсмены твоей СТРАНЫ СТОЯТ перед всем миром на Олимпийских играх/ поют гимн/ как-то немножко стыдно."], "NOM": ["С самого начала это вызывает отторжение, когда ШТИРЛИЦ СТОИТ в условно зелёном лесу.", "У меня с двумя двоюродными сестрами то же-- моя ТЕТЯ СТОЯЛА с раскрытым ртом и стеклянными глазами, когда ей ВДРУГ позвонили и сказали, что...", "Удар-- и, как впечатанный в пол ступнями, ОН СТОЯЛ, приветственно подняв руки.", "Хотелось спросить, кто сегодня гримировал его, да что спрашивать, Валькина кровать вон ЗАСТЕЛЕННАЯ СТОИТ, она, двухметровая баскетболистка в прошлом, как раз ему под стать.", "Их ЧАСТЬ СТОЯЛА под Москвой, и служить ему оставалось пол года лишь.", "Наклонясь над монтажным столом, ОН СТОЯЛ к ней спиной, мощные короткие ноги расставлены, фирменные джинсы, каменный зад.", "Вся ТЕХНИКА СТОИТ.", "И КУРНИК СТОИТ раскрытый.", "Покрутиться на вращающемся железном кресле в медпункте, залезть в глухую пещеру пустого холодильника, ЧТО СТОЯЛ в магазине.", "Ни май, ни ЯНВАРЬ СТОЯТЬ не могут, время не бывает неподвижным.", "Вода тёплая, ласковая, БАКЕНЫ СТОЯТ, покачиваются...", "Василий ВАСИЛЬЕВИЧ СТОЯЛ и шептал старческими губами:\" Москва горит.", "Пока Я СТОЯЛ на лестнице, держась рукой за брус, высота казалась не очень страшной.", "Вот ОН СТОИТ на перекладине.", "Вот в таком блаженном ожидании кино Я СТОЯЛ, когда какой-то мальчик подошёл к Юре.", "Рубить ему неудобно, потому что ОН СТОИТ на обрывистом склоне, а заросли лесного ореха, обвитые густыми плетями ежевики, пониже, до них трудно дотянуться.", "Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как ДУРАК СТОЯЛ среди живых, у него ещё хватило бесстыдства держаться одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "Покамест он этим занимается, Я СТОЮ и жду, положив поперёк шеи дедушкин посох и перевалив через него руки.", "-- Потому, что ОН СТОЯЛ, как ты,-- показывает дедушка глазами на палку.", "Сейчас ОН СТОИТ на взгорье и видится на фоне неба и от этого кажется особенно огромным.", "В открытую кухонную дверь видно, как ОНА СТОИТ, слегка наклонившись вперёд, в позе, поглощающей звук.", "В школьном журнале МЫ СТОЯЛИ рядом.", "Мало того что МЫ СТОЯЛИ рядом-- у нас совпадали инициалы.", "Сама ОНА СТОЯЛА у парапета, ограждающего берег.", "Я побрёл назад, к своему домику-- ОН СТОЯЛ на отшибе, в глубине сада.", "Маленький НАЗАР СТОЯЛ при входе на каменных ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "Никто не заметил, как снова возник Саша с ножом в руке, он приближался, шатаясь, к крыльцу чайханы, люди шарахнулись, но НАЗАР СТОЯЛ неподвижно и смотрел на горбуна.", "Есть новость( и какая новость!)-- СТРЕЛОК СТОЯЛ, озираясь, возле их заплёванного магазинишки( ожидая бутылку) и услышал об этом от проходивших мимо солдат.", "Они сидят на обломках собора, а Я СТОЮ в своём новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "Он пританцовывал, Я СТОЯЛ, прислонившись к столбу, и оба мы молчали.", "Э вот он ДОМИК СТОИТ,-- и залился,-- стоит, чего ему сделается?", "Толстая ЖЕНЩИНА СТОЯЛА у калитки.", "Медленно, крадучись, миновали два квартала, и... КОЛОНКА СТОЯЛА на своём месте!", "Сирень ещё не цвела-- ОНА СТОЯЛА тихая и задумчивая, и молодая, вся в наплывах золота и черни, а под ней в глухой крапиве уже гудели шмели.", "Один лежал животом на окровавленной траве, ДРУГОЙ СТОЯЛ поодаль под деревянным грибом.", "По рани единственная ЖЕНЩИНА СТОЯЛА там, торгуя молоком.", "И я узнал, что не всё вокруг торфоразработки, что есть за полотном железной дороги-- бугор, а за бугром-- деревня, и деревня эта-- Тальново, испокон она здесь, ещё когда была барыня-\" цыганка\" и кругом лес ЛИХОЙ СТОЯЛ.", "Разговаривая со мной, она так и лежала на печи ничком, без подушки, головой к двери, а Я СТОЯЛ внизу.", "От её надрыва или страха я живо представил, как ОН СТОИТ там, чёрный, в тёмных дверях и топором замахнулся на Матрену.", "А МУЖЧИНЫ СТОЯЛИ молча навытяжку, сняв шапки.", "Рельсы и полотно так искорежило, что три дня, пока ГРОБЫ СТОЯЛИ в домах, поезда не шли-- их заворачивали другою веткой.", "Мне показалось, что в тёмном углу КТО-ТО СТОИТ.", "-- МЫ СТОЯЛИ вокруг джипа и старались заглянуть внутрь.", "Глаза заметались, дыхание прервалось, увидел он себя зачисленным на хозяйственно-правовой факультет, причём ФАМИЛИЯ СТОЯЛА не в алфавитном ряду, а в самом низу, от руки приписанная.", "И в одну долю секунды вы почувствуете и отсутствие портфеля, и испугаетесь, и вспомните, что портфель остался на работе, и в каком месте ОН СТОИТ, и как вы его туда ставили.", "Вы выходите, а тут справа так ДЕРЕВО СТОИТ, и свет так падает, и запах мокрой пыли, и время года...", "Бывало, поднимешься по крутой деревянной лесенке наверх,-- туда, где находится её комнатка( я эту комнатку очень боялась даже выросши: бабыкягина комнатка), а горбатая ПРАБАБКА СТОИТ там в коридорчике возле кладовочной дверцы и потихоньку пускает дым в её дырочку.", "И мне никогда не приходило в голову, что за этой Бабой-Ягой, придуманной Бастиндой\" расколдованной принцессой\" и сочинённой КАРМЕН СТОИТ живая душа со своим детством, девичеством и любовью...", "Представь себе, что ТЫ СТОИШЬ у окна и смотришь наружу.", "Вскоре позади осталась скользкая крыша ресторана, вагон с погрантамбуром, и те, КТО СТОЯЛ впереди, стали приветственно махать руками.", "Андрей перевёл взгляд дальше и увидел странного человека с широкой соломенной шляпой за плечами-- ОН СТОЯЛ опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "Анна Фёдоровна, Катя и ЛЕНОЧКА СТОЯЛИ в дверях наподобие живой картины, ожидая визга, вопля, битых чашек.", "Анна ФЁДОРОВНА СТОЯЛА возле накрытого стола.", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот ОНА СТОИТ на крыльце и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Майор КУЗЬМЕНКО СТОЯЛ, держась за поручень.", "Большие, тёплые, спокойные ЛУЖИ СТОЯЛИ на асфальте и в колдобинах.", "Писатель хотел отскочить, но не мог, хотя НОГИ СТОЯЛИ совершенно прямо, не двигались, словно в силовом поле.", "Смешная девочка, с тонкими белесыми косичками, с не улыбающимися укоризненными глазами строгого серого цвета, ОНА СТОЯЛА перед взрослыми как живой вопрос-- вопрос и требование.", "В почти тёплом, почти летнем солнечном свете ДЕРЕВЬЯ СТОЯЛИ совсем почти голые, только с отдельными сверкающими жёлтыми и красными листьями.", "И вот так МЫ СТОИМ и смотрим друг на друга, и она ждёт-- когда я уйду, потому что ей уже жалко, что она меня пригласила.", "Я дверь открыла, а ОН СТОИТ передо мной весь такой в дублёнке и в норковой шапке.", "Я взяла его на руки, чтобы он у открытой двери на полу не простыл, и вот так МЫ СТОИМ, друг на друга смотрим.", "Но все ПЕЧАТИ СТОЯТ.", "Моя МАШИНА СТОЯЛА, ни одним колесом не заехав на осевую.", "Пару раз МЫ СТОЯЛИ на светофоре, и изумления в глазах других водителей я не заметил.", "Когда наступал час свидания, Маша смотрела в глазок, и если КАНДИДАТ СТОЯЛ у двери, то она впускала его и общалась до утра.", "То, на чём ВСЁ СТОИТ.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову знают отлично:\" В настоящий момент СЕМЬЯ СТОИТ в очереди на гуманитарку и матпомощь.", "Раньше МОСКВИЧИ СТОЯЛИ в очереди длиной в целый квартал, чтобы поесть в\" Макдональдсе\", а теперь они роятся возле тесной\" Рюмочной\"...", "Основные задачи по информатизации, КОТОРЫЕ СТОЯТ перед нами сейчас, связаны именно со школой: поставка компьютеров в школы, связь их с Интернетом, электронные учебники, повышение квалификации учителей.", "Единственный знак природы-- дзен-буддистская цветущая ветка в старом облупившемся садовом кашпо, КАКИЕ СТОЯЛИ в советских парках культуры.", "Как правило, остро этот ВОПРОС СТОИТ для относительно молодых и новых либо малотиражных изданий.", "-- Сейчас ОБЛАСТЬ СТОИТ на распутье.", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай МИХАЙЛОВИЧ СТОЯЛ чуть в стороне, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу.", "Я привязал большой, зацепистый крючок и грузило потяжелей к оборванной леске, наживил крепкого, крупного червяка, столкнул лодку и поплыл на середину омутка, разумно решив, что сейчас, под высоким уже солнцем, вся крупная РЫБА СТОИТ в глубине, в сонной прохладе.", "Двухэтажный ДЕБАРКАДЕР СТОЯЛ почти на окраине, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, флот оказывался на плаву и дебаркадер на месте.", "Да, в таких стихах, как:\" Я буду скакать по холмам задремавшей отчизны\"\" Видение на холме\"\" Добрый Филя\"\" Шумит Катунь\"\" Прощальное\"\" Вечерние стихи\"\" В гостях\"\" Философские стихи\" и в последнем, в чемодане найденном, откровении века:\" СЕЛО СТОИТ на правом берегу\"-- он почти восходит до гениальности.", "Надо учитывать, что на выборах религиозный мотив оказывается одним из многих, и только у совсем небольшой доли избирателей ОН СТОИТ на первом месте или одном из первых.", "Всё это время Игорь ЕВГЕНЬЕВИЧ СТОЯЛ со скучающим видом.", "Видимо, идёт дым, море спокойное...( непонимающее выражение лица);, рис. 2-- ПАРОХОД СТОИТ на приколе.", "Пароход стоит( активно жестикулирует); рис. 3--( всматривается) ПАРОХОД СТОИТ в открытом море.", "Здесь МЫ СТОИМ в самом начале длинной дороги.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все ОНИ СТОЯТ у общей колыбели новой земной цивилизации, внося личный вклад в воспитание поразительного младенца.", "Ему казалось, ОН СТОЯЛ", "В интерпретации Исаевой\" ОНТОЛОГИЯ СТОИТ лишь за скрещением линий, за\" сеткой\"( reseau) или за решёткой( la grille), которая создаёт собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37).", "С. С. Аверинцеву принадлежит замечание, записанное за ним М. Л. Гаспаровым:\" ПУШКИН СТОИТ на переломе отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "Но и ШКОЛА СТОИТ за его спиной со своей незыблемой правдой.", "Однако теперь эти ПРЕДСТАВЛЕНИЯ СТОЯТ на несравненно более высоком уровне, чем полтора века тому назад.", "Вот эти зелёные\" Основы...\" покажите; Вон книга БОЛЬШАЯ СТОИТ/ Это что?", "Сегодня они занимают такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, КОТОРЫЕ СТОЯТ перед Россией в этих областях.", "Вот я сижу в кресле/ а вы ВСЕ СТОИТЕ.", "И одним из результатов может быть поле пониманий того/ ЧТО СТОИТ за\" гуманитарным\"/ потому что из разных подходов говорят об этом.", "У него постепенно загораются глаза/ он начинает вспоминать свои ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ КОТОРЫЙ СТОИТ на сцене/ и это ощущение/ вы знаете/ оно ни с чем не сравнимо.", "Ну/ а что говорить обо мне/ когда Я СТОЮ на одной сцене с кумиром моего детства.", "АМ. на этом имении/ ДОМ СТОИТ.", "Это вообще ГЕРМАНИЯ СТОИТ/ как маленький мальчик перед Америкой после Хиросимы и Нагасаки.", "Отдохнул хорошо от Норильска и от всех этих вот/ наши здесь КАМЕНЩИКИ СТОЯТ/ от них тоже отдыхать надо иногда/ особенно в Норильске.", "То есть нужно говорить о совершенно конкретных вещах и предлагать свои пути решения тех проблем/ КОТОРЫЕ СТОЯТ перед этими потенциальными группами.", "Потому что/ мне кажется/ когда правые себя называют правыми/ они не очень понимают/ ЧТО СТОИТ за этим понятием.", "А Я СТОЯЛ/ обалдевший/ и не знал/ что делать/ то ли плакать/ то ли смеяться.", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 лет прошло с тех пор как это ЗДАНИЕ СТОИТ/ и там до сих пор учатся дети.", "У всех ракет/ КОТОРЫЕ СТОЯТ на боевом дежурстве/ есть срок службы.", "/\" Я СТОЮ.", "А так вообще у меня знакомые ездили и рассказывали/ как они пошли/ выходят/ там то ли драка/ то ли что в кустах/ а на крыльце и ОХРАНА СТОИТ/ и все остальные.", "Ну/ в общем/ то это/ ЧТО СТОИТ над милицией.", "Вот такой ШУМ СТОИТ целый день.", "Такие ТИПЫ СТОЯТ/ что я не знаю.", "У тебя XP ВИНДОУС СТОИТ?", "Раз ты не знаешь/ какая у тебя ВИНДА СТОИТ...", "Нет/ КОФЕ СТОИТ.", "Там вытертая- ВЫМЫТАЯ СТОЯЛА.", "Сидишь в кафе/ в садике/ а... СТОЛИК СТОИТ/ а тут дерево/ апельсинное/ они говорят пожалуйста покушайте.", "Александра: У меня до сих пор ТАКАЯ СТОИТ.", "Они были шокированы/ говорили/ что наша АППАРАТУРА СТОЯЛА у них в тридцатых годах.", "На концерте ТОЛПА СТОИТ/ и такое ощущение/ что сейчас... у-у-у-у... что-то непонятное произойдёт.", "Это аэродром/ РАДАРЫ СТОЯТ и два пирса для подводных лодок и всё.", "Квартплата растёт/ ЗАРПЛАТА СТОИТ.", "Весь наш промышленный город не функционирует/ все ЗАВОДЫ СТОЯТ/ но по стране у нас повышается.", "За этим конкретные ЛЮДИ СТОЯТ/ конкретно ответственные люди.", "А ОТЕЦ СТОЯЛ в стороне/ пока все пели/ грустный какой-то/ и молчаливый."], "LOC": ["А в край другой, через займище, десять километров до богатого хутора Алешкина, который при асфальтовой ДОРОГЕ СТОЯЛ.", "А и на этом МЕСТЕ СТОЯЛИ прежде и перестояли революцию дремучие, непрохожие леса.", "Последним в туалетной ОЧЕРЕДИ СТОЯЛ бородатый горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "На соседней КРЫШЕ СТОЯЛА довольно странная компания-- четверо человек, одетых, словно музыканты, в какие-то преувеличенно латиноамериканские наряды.", "В заброшенном ДОМЕ СТОЯЛ беспорядок.", "То есть на первом МЕСТЕ СТОИТ интеллект.", "Но любой работодатель вам скажет, что как только у него появляется ставка, у него на этой СТАВКЕ СТОИТ четыре женщины и два мужчины.", "Потому что за натуральными льготами на самом ДЕЛЕ СТОЯТ те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Что спутники запускать. что на боевом ДЕЖУРСТВЕ СТОЯТЬ/ это же одна и та же ракета/ СС- 20."], "INST": ["Десятки сатириков с красивыми КНИЖКАМИ СТОЯЛИ у микрофонов и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "И вот однажды, когда я вместе со своими ТОВАРИЩАМИ СТОЯЛ на главной улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас.", "Столы, составленные в один длинный, захватывали и то место, где УТРОМ СТОЯЛ гроб.", "У столика с нашей ПОСУДОЙ СТОЯЛА высокая пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "Луна закатилась, костёр погас, и вокруг нас чёрной плотной СТЕНОЙ СТОЯЛ мрак.", "В подворотнях чёрными ШЕРЕНГАМИ СТОЯТ волки: ждут.", "Кстати, оно совпадало с тем направлением, где за чёрным ЗАБОРОМ СТОЯЛА времянка страшной тёти Клавы.", "Но классическая вискомуфта уже одной НОГОЙ СТОИТ в могиле.", "На аплодисментах перед финалом выхожу за кулисы и вижу, что в комнатке за техническими ПРИБОРАМИ СТОИТ огромный американский флаг.", "За этими ПАРАДОКСАМИ СТОИТ большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской", "Стоит у тебя с... ещё ДНЁМ СТОЯЛ."], "ACC": ["Рассказчик возвращается к анатомической схеме и некоторое ВРЕМЯ СТОИТ.", "В наш двор( вернее, в наш бывший двор, который куда-то исчез, оставя осиротелый ДОМ СТОЯТЬ на юру) стали заходить бодрые, жизнерадостные компании.", "А вот когда мне было двадцать лет, говорит бабушка, помню, ехали мы в поезде, народу битком и пришлось всю ДОРОГУ СТОЯТЬ.", "У входа в одно КУПЕ СТОЯЛО несколько человек в тёмных костюмах; плакала пожилая женщина в чёрной шали.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и СКОЛЬКО СТОЯЛ состав, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Представьте себе речку, на берегу которой долгое ВРЕМЯ СТОЯЛ завод, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "Дочь принимала участие в процессе написания/ она всё ВРЕМЯ СТОЯЛА рядом/ слушала/ запоминала/ пела/ плясала и/ в конце концов... в общем/ там есть такая в спектакле маленькая/ самая маленькая роль беспризорницы/ которая говорит всего одну репличку."]}, "0": {}, "1": {"на + LOC": ["СТОИМ НА МЕСТЕ...", "И вся предыдущая новая история России( СССР) СТОИТ НА ТОМ, что люди получали, а не зарабатывали.", "СТОЯТЬ НА ПОЛУ было нельзя, потому что холодный сквозняк дул из-под двери, коварно обходя уложенный на его пути валик из старого одеяла, и мог остудить мои ноги.", "Клуб ещё год назад СТОЯЛ НА ЗАПОРЕ.", "Яков СТОЯЛ НА СВОЁМ:", "Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и СТОИТ НА ВОЗВЫШЕНИИ в две ступеньки, которое в обычную пору служит сценой.", "Ресторанный зал на несколько минут опустел, только мальчик и девочка, вытягивая шеи, СТОЯЛИ НА ПОСТУ у хрустальных чаш, девочка нервно подпрыгивала.", "А как вы могли знать, если Михаил никогда не СТОЯЛ НА СЦЕНЕ рядом с великим родственником и никогда не сообщал журналистам, что, мол\" вот тут... как-то с женой Катей и с...", "Она СТОЯЛА НА ПОРОГЕ.", "Пока я СТОЯЛ НА ЛЕСТНИЦЕ, держась рукой за брус, высота казалась не очень страшной.", "Вот он СТОИТ НА ПЕРЕКЛАДИНЕ.", "Большая миска, переполненная гроздьями перевитых сосисок, СТОЯЛА НА ПОДОКОННИКЕ.", "Они СТОЯЛИ НА ТОМ же месте, но теперь, прикрытые кисеёй, ещё соблазнительней просвечивали сквозь неё.", "Дедушка СТОИТ НА ОБРЫВИСТОМ склоне и рубит цалдой, остроносым топориком, ореховый молодняк-- то ли для плетня, то ли для новых виноградных корзин.", "Рубить ему неудобно, потому что он СТОИТ НА ОБРЫВИСТОМ склоне, а заросли лесного ореха, обвитые густыми плетями ежевики, пониже, до них трудно дотянуться.", "Сейчас он СТОИТ НА ВЗГОРЬЕ и видится на фоне неба и от этого кажется особенно огромным.", "И вот однажды, когда я вместе со своими товарищами СТОЯЛ НА ГЛАВНОЙ улице нашего города, а точнее, на улице Генералиссимуса, она вместе с двумя подружками прошла мимо нас.", "Я побрёл назад, к своему домику-- он СТОЯЛ НА ОТШИБЕ, в глубине сада.", "Рита СТОЯЛА НА ТОЧКЕ зрения Фомы Аквинского-- за примат разума.", "Назар СТОЯЛ НА ВЕРХУ крыльца, напыжившись, расставив свои крепенькие ноги гнома, и держал кухонный тесак, как алебарду.", "Он не дождался, пока развяжут руки или напоят из стаканчика,-- СТОЯ НА КОЛЕНЯХ и склонившись к быстрой воде лицом, долго пил.", "Без перемен: две грузовые машины( Рубахин видит их издали) СТОЯТ НА ТОМ самом месте.", "Медленно, крадучись, миновали два квартала, и... колонка СТОЯЛА НА СВОЁМ месте!", "Диван поднялся примерно на два метра от пола и повис в воздухе неподвижно и так прочно, словно СТОЯЛ НА НОЖКАХ.", "Обе кондукторши по-прежнему СТОЯЛИ НА ЗАДНЕЙ площадке, и оба вагона, всю улицу освещавшие, уже приближались к повороту налево, скрежеща и притормаживая.", "СТОЯТЬ НА ДУРАЦКИХ вахтах..., и капитан может оказаться дураком, и будет мучить.", "В наш двор( вернее, в наш бывший двор, который куда-то исчез, оставя осиротелый Дом СТОЯТЬ НА ЮРУ) стали заходить бодрые, жизнерадостные компании.", "Все вокруг смотрели в сторону скрывшейся реки-- даже непонятные люди в рясах, обычно не обращавшие никакого внимания на остальных, сейчас СТОЯЛИ НА НОГАХ и растерянно глядели на восток, где навсегда остался неизвестный.", "Несколько готовых расписных банок СТОЯЛО НА СТОЛИКЕ-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц торчали длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "Это были обрывчатые, но крупным планом заснятые картинки: вот она, больная, с завязанными ушами, а отец приносит ей прямо в постель щенка... вот она СТОИТ НА КРЫЛЬЦЕ и наблюдает, как он выуживает из колодца с помощью длинной палки с крюком на конце утопленное ведро... вот они выходят из деревянного домика с горько-дымным запахом, идут по заснежённой дороге в огромный царский дворец, где большие окна от пола до потолка, изразцовые печи, картины на стенах и пахнет летом и лесом...", "Автобус уже СТОИТ НА ОСТАНОВКЕ, и она страшно боится, что он опоздает, не успеет в него влезть, и, вырвав свою руку, она кричит ему:", "Большие, тёплые, спокойные лужи СТОЯЛИ НА АСФАЛЬТЕ и в колдобинах.", "Назавтра туфли нагло СТОЯЛИ НА ПРЕЖНЕМ месте, даже как-то избоченились, и она стыдливо унесла их обратно.", "Не СТОЙ НА МЕСТЕ!", "СТОИШЬ НА ОСТАНОВКЕ, постукиваешь ими как деревяшками, а сама сходишь с ума от страха-- плачет Серёжка один в закрытой квартире или ещё нет?", "Пару раз мы СТОЯЛИ НА СВЕТОФОРЕ, и изумления в глазах других водителей я не заметил.", "Но прогресс не СТОИТ НА МЕСТЕ, и все новые Disco имеют свободные дифференциалы и электронную систему, выполняющую роль блокировок посредством притормаживания буксующих колёс.", "Уже СТОИТ НА АВСТРАЛИЙСКОМ Gold Coast отель Versace, где на всем, вплоть до зубных щёток, написан знаменитый лейбл, уже запускаются в производство шоколадки от Armani...", "Те из нынешних лидеров КПРФ, кого при советской власти удостаивали чести по праздникам СТОЯТЬ НА МАВЗОЛЕЕ, легко объяснят своим товарищам почему.", "-- А Христа печатали?-- кричал вдогонку изгнанному гостю разъярённый Мандельштам, СТОЯ НА ВЕРХНЕЙ площадке лестницы.", "Бой курантов приходится слушать, СТОЯ НА СЦЕНЕ.", "Все эти суда уже СТОЯТ НА ВООРУЖЕНИИ российских ВМФ и ФПС.", "-- Сейчас область СТОИТ НА РАСПУТЬЕ.", "Да, в таких стихах, как:\" Я буду скакать по холмам задремавшей отчизны\"\" Видение на холме\"\" Добрый Филя\"\" Шумит Катунь\"\" Прощальное\"\" Вечерние стихи\"\" В гостях\"\" Философские стихи\" и в последнем, в чемодане найденном, откровении века:\" Село СТОИТ НА ПРАВОМ берегу\"-- он почти восходит до гениальности.", "Надо учитывать, что на выборах религиозный мотив оказывается одним из многих, и только у совсем небольшой доли избирателей он СТОИТ НА ПЕРВОМ месте или одном из первых.", "Видимо, идёт дым, море спокойное...( непонимающее выражение лица);, рис. 2-- пароход СТОИТ НА ПРИКОЛЕ.", "Именно поэтому я ценю работы тех советских литературоведов, которые и не СТОЯТ НА ТОЧКЕ зрения полифонического понимания романов Достоевского, хотя такое понимание уже начало складываться в нашу эпоху.", "С. С. Аверинцеву принадлежит замечание, записанное за ним М. Л. Гаспаровым:\" Пушкин СТОИТ НА ПЕРЕЛОМЕ отношения к античности как к образцу и как к истории, отсюда-- его мгновенная исключительность.", "Вот Лахова, когда СТОИТ НА ТРИБУНЕ, никто не воспринимает её...", "По некоторым оценкам 50- 70 процентов перечислены мы все в налоговой службе/ в пенсионном фонде/ больше половины России СТОИТ НА УЧЁТЕ.", "СТОЯ НА МОГИЛЕ друга/ я с приятелями дал клятву никогда больше не употреблять наркотиков.", "У него постепенно загораются глаза/ он начинает вспоминать свои ощущения/ когда он не продюсер/ не автор великого произведения/ мюзикла большого/ не директор огромной корпорации/ а он/ артист/ который СТОИТ НА СЦЕНЕ/ и это ощущение/ вы знаете/ оно ни с чем не сравнимо.", "Ну/ а что говорить обо мне/ когда я СТОЮ НА ОДНОЙ сцене с кумиром моего детства.", "У всех ракет/ которые СТОЯТ НА БОЕВОМ дежурстве/ есть срок службы.", "Машина СТОЯЛА НА ДВОРЕ/ на ней кто-то уехал.", "Не нравится/ что во дворе не знают элементарных правил автомобилисты/ всё время заезжают/ СТОЯТ НА ГАЗОНАХ.", "То есть правила/ сами по себе/ СТОЯТ НА ВТОРОМ месте.", "/\" Маленькая зарплата\" СТОИТ НА ПОСЛЕДНЕМ месте."], "NOM": ["В 70% предприятий СТОИТ ТЕХНИКА 80-х годов, изношенная не менее, чем на те же 70%.", "И иногда, когда подходит он уже к проходной, кажется ему, что СТОИТ ОЛЯ и ждет у завода, и ретируется он тогда, сквозь толпу идущих« туда», в район« пустого трамвайчика», но не выход это, не ждет его никто.", "СТОЯЛ ОН вольно, грудью на ветер и, видно было, не мёрз в лёгкой пятнистой форме, тельняшка грела его.", "И так СТОЯТ ОНИ, смотрят, как солнце раскалённое опускается в воды моря, вот скрылось совсем, дальней волной заплеснуло его, но долго ещё в небе пылают золотистые облака.", "СТОЯЛА ОПЛЕТЁННАЯ бутыль местного вина на столе, арбуз солёный на тарелке, а на кровати, в подушках, в одеялах-- баранина в глиняной посуде, вся комната пахла ею.", "И курник СТОИТ РАСКРЫТЫЙ.", "Она лежала на въезде, в начале длинной, через весь хутор, улицы, по которой СТОЯЛИ БЫВШИЕ клуб, медпункт, детский садик, почта, баня да магазины.", "У школьного крыльца СТОЯЛИ КОРЫТО с водой и большой сибирьковый веник, чтобы сапоги отмывать.", "А бригадир вначале обошёл школу, пустые её комнаты, где СТОЯЛИ СТОЛЫ и скамейки, висели на стенах портреты писателей да учёных, настенные планшеты, стенды:\" Наши отличники\"\" Колхозные ветераны\"\" Они защищали Родину\".", "Напротив входной из коридора двери единственное окно, большое, тусклое и заваленное влево, глядящее подслеповатыми стёклами во двор, грязный и замусоренный; справа от двери шкаф, громоздкий и стонущий на разные голоса, отзывающийся на каждый Алешин шаг; СТОИТ ШКАФ на двух ножках и на двух подставках, одна из которых коробка с книгами, а вторая-- поднятая на ребро шахматная доска.", "Теперь СТОИТ МАЙ...", "Уже СТОИТ ВЕСЁЛАЯ галда, гремит посуда, на которой идёт немилосердная расправа после великолепного выхода официантов с подносами, уже со стороны комментируют поцелуи новобрачных и подходят с дальних столов обняться с ними.", "Свадьба пошла на убыль, поредела, она всплескивает ещё то смехом, то вскриком, то песней, но все заняты собой, и СТОИТ СЫТОЕ, с неряшливым подзвоном, животное ворчание.", "Алёша потому вспоминает о\" Волге\", что во дворе для неё СТОЯЛ ВЫСОКИЙ кирпичный гараж, чистый, просторный, пахнущий деревом от вагонки, сложенной в нижнем полуподвальном этаже, где мастерская.", "Дагмаре нравилось приводить его сюда вечерами, уже после того, как приезжал отец, подолгу сидеть в машине, играя с ним, ласкаясь и отпрядывая, испытывая себя на прочность, томно щурить колодезной темноты глаза, в которых СТОЯЛИ ЗВЁЗДОЧКИ, говорить с изнеможением, а потом весело заявить:\" Ты знаешь, я после этой пытки лучше сплю\"-- и убежать, замкнув его снаружи на два тяжёлых замка.", "Проснувшись же, увидел, что возле его подворья СТОЯТ ДВЕ большие грузовые машины и одна легковая.", "Возле легковой, прищурясь, СТОЯЛ МОЛОДОЙ человек в элегентном светлом костюме, а к грузовым, мелькая, как муравьи, множество крепких бритоголовых пареньков в спортивных одеждах подтаскивали стройматериалы, кучи и штабеля которых таяли на глазах.", "На углу СТОЯЛИ МОЛОДЫЕ люди в кожаных куртках.", "Повсюду на подоконниках, в проёмах раскрытых окон, СТОЯЛИ ЖЕНСКИЕ фигуры-- перекликались, пересмеивались, обменивались новостями.", "СТОЯЛИ ПРЕКРАСНЫЕ, яркие, вызывающе-яркие летние дни.", "Далее мадам Миронова жалуется, что не может попасть в московскую гостиницу, ибо всюду СТОЯТ ТАБЛИЧКИ:\" СВОБОДНЫХ МЕСТ НЕТ\"...", "Поэтому везде и СТОЯТ ТАБЛИЧКИ\" свободных мест нет\", которые вовсе не означают, что мест нет, и вообще-- ничего не означают, а просто являются частью интерьера.", "За оградой СТОЯЛ МУЖЧИНА лет тридцати.", "Рядом СТОЯЛ ЧЕЛОВЕК в цилиндре, галифе и белых парусиновых тапках.", "У обочины косо СТОЯЛА МАШИНА.", "Вдоль шоссе СТОЯЛИ ДОМА под красной черепицей.", "Рядом СТОЯЛ ЧЕЛОВЕК в пожарном шлеме, тельняшке и гимнастических брюках.", "У входа СТОЯЛ ПЛОСКИЙ\" Ягуар\".", "Я думаю, будь на то его воля, он всем этим чересчур воинственным политикам и горлодёрам замазал бы рты, уши и глаза, да и вообще закрасил бы их с ног до головы, чтобы СТОЯЛИ ОНИ, немые, глухие и слепые, как гипсовые статуи в парках.", "Мы ещё некоторое время проходим под холмом, на котором СТОИТ ДОМ моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, стараюсь выглядеть ещё согбенней.", "На краю табачной плантации СТОИТ ОГРОМНОЕ каштановое дерево.", "У нас в доме нет мусоропровода, ведро выносим во двор, где СТОЯТ БОЛЬШИЕ баки для мусора.", "В квартире СТОЯЛА МОГИЛЬНАЯ тишина.", "На остановке такси, как всегда в этот час, СТОЯЛА ОЧЕРЕДЬ, и я продрог в своём плаще, было морозно, как будто не март, а февраль.", "Вокруг СТОЯЛИ ЗРИТЕЛИ.", "Август СТОЯЛ ПРЕКРАСНЫЙ, солнечный, нежаркий и без дождей.", "Над долиной, долго не утихая, СТОЯЛ СПЛОШНОЙ и протяжный гул...", "СТОЯТ МАШИНЫ уже четвёртый день; ждут.", "Но не только лицо-- СТОЯЛ САМ юноша.", "На пороге СТОЯЛ НЕЗНАКОМЫЙ мужичок.", "Там СТОЯЛИ ПАССАЖИРЫ.", "СТОЯЛ ЭТОТ госпиталь далеко за городом на отшибе, был сооружён из тёсаного гранита ещё при Екатерине, и когда я шёл под массивными сводами из корпуса в сад и видел в саду такие же мощные корпуса, арки, фонтаны и фронтоны с распластанными на них орлами, мне уж плохо верилось, что пять минут назад я вылез из московского трамвая.", "В нём летала масса бабочек, росли большие и тихие кусты сирени, СТОЯЛИ ТОПОЛЯ и ясени, и с них весной орали и ссорились птицы.", "Сирень ещё не цвела-- она СТОЯЛА ТИХАЯ и задумчивая, и молодая, вся в наплывах золота и черни, а под ней в глухой крапиве уже гудели шмели.", "В парикмахерской около зеркала СТОЯЛА МАША и причесывалась.", "Она только что проснулась и СТОЯЛА РАССОЛОДЕВШАЯ, тёплая, растрёпанная, Копнев было осёкся, но сейчас же успокоился и засиял.", "Возле меня СТОЯЛА СТАРУХА-- дежурная сестра приёмного покоя-- и маленький татарин.", "На крыльце приёмного покоя, как на эшафоте, СТОЯЛА МАША.", "Забудни СТОЯЛИ ОНИ тёмные, а во время всенощной и с утра по праздникам зажигала Матрёна лампадку.", "Столы, составленные в один длинный, захватывали и то место, где утром СТОЯЛ ГРОБ.", "Все мы жили рядом с ней и не поняли, что есть она тот самый праведник, без которого, по пословице, не СТОИТ СЕЛО.", "Там должны были СТОЯТЬ ДВА старшеклассника с красными повязками на рукавах.", "Но зато рядом со мной СТОЯЛ МОЙ брат Лёва, будущий великий мастер кларнета!", "Я СТОЯЛА ОДНА и прижималась спиной к холодной стене, чтобы не мешать танцующим.", "На том месте, где СТОЯЛ ДИВАН, я увидел пыльные меточки, которые остаются на полу, когда передвигаешь мебель.", "У столика с нашей посудой СТОЯЛА ВЫСОКАЯ пожилая соседка, та самая, которая говорит мужским голосом и на подбородке у которой растут жёсткие седые волосинки.", "-- СТОЯЛИ ГРЯЗНЫЕ тарелки, и вдруг в одно мгновение они стали чистыми.", "На столе СТОЯЛИ ВАЗОЧКИ с мороженым и большая ваза пирожных!", "Луна закатилась, костёр погас, и вокруг нас чёрной плотной стеной СТОЯЛ МРАК.", "Угловая дверь с матовыми стёклами распахнута; на пороге СТОИТ НАГЛАЯ Морская Девушка, ухмыляется, подмигивает Алексею Петровичу; вся набекрень; пыхает Табаком, высунула Ногу, расставила сети: не хочешь ли попасться, а?", "В подворотнях чёрными шеренгами СТОЯТ ВОЛКИ: ждут.", "СТОИТ ЭШЕЛОН... вдалеке, вагоны открыты, там видно солдат, они сидят в вагонах, свесив ноги, кто-то бегает вдоль состава, но мы не видим их лиц... это солдаты.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер шевелил траву и в мире СТОЯЛА ТИШИНА.", "Прямо передо мной СТОИТ ДОМ.", "А в калитке ворот, ведущих на платформу, к паровику, СТОЯЛИ СТРОГИЕ вокзальные служители, проверяя\" перронные\"( дающие право пройти на перрон) билеты и тем резче и необратимей обозначая грань между отъезжающими и провожающими.", "За окнами Дома лежал глубокий снег и СТОЯЛА ТАКАЯ тишина, что, казалось, ничего странного нет, если почта сюда не доходит.", "Большинство из них превратилось в кладовки, в которых вперемешку СТОЯЛИ ТАЗЫ и тазики неясного назначения, вёдра с водой, вёдра с помоями, ночные горшки-- с крышками и без, валялась старая обувь, лежали дрова и картошка.", "Там, слева от дороги, был маленький грустный пруд, подернутый ряской; на игрушечном пригорке возле него СТОЯЛИ МАЛЕНЬКИЕ нарядные домики, словно бы из андерсеновской сказки.", "Кстати, оно совпадало с тем направлением, где за чёрным забором СТОЯЛА ВРЕМЯНКА страшной тёти Клавы.", "Рядом СТОИТ БАБУШКА, она с кем-то прощается и с усмешкой кивает в страшном для меня направлении.", "И мне никогда не приходило в голову, что за этой Бабой-Ягой, придуманной Бастиндой\" расколдованной принцессой\" и сочинённой Кармен СТОИТ ЖИВАЯ душа со своим детством, девичеством и любовью...", "Последним в туалетной очереди СТОЯЛ БОРОДАТЫЙ горец по имени Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "К счастью, сразу за дверью сидел наперсточник, вокруг которого СТОЯЛО НЕСКОЛЬКО человек.", "У входа в одно купе СТОЯЛО НЕСКОЛЬКО человек в тёмных костюмах; плакала пожилая женщина в чёрной шали.", "Сквозь окно, возле которого СТОЯЛ АНДРЕЙ, была видна мёртвая голова с бешено развевающимися на ветру волосами-- она неслась в трех метрах над насыпью, и её наполовину закрытые глаза были обращены к небу, которое постепенно затягивали высокие синие тучи.", "Перед Андреем СТОЯЛА НЕСПОКОЙНАЯ девочка с огромными грязными бантами в волосах.", "Перед ним СТОЯЛ ГРИША.", "Далеко на западе на крыше СТОЯЛИ ЛЮДИ, но отсюда никого нельзя было разглядеть.", "На полу перед ней СТОЯЛИ НЕСКОЛЬКО чемоданов и накрытая платком корзина, источавшая густой запах колбасы.", "На столе лежала записка для проводника и СТОЯЛИ ДВА стакана с успевшим остыть чаем.", "Возле дороги СТОЯЛО НЕСКОЛЬКО кирпичных домов с чёрными дырами окон-- их ставни были широко распахнуты.", "Андрей поднялся с дивана, помотал головой и вдруг понял, что вокруг СТОИТ ОГЛУШИТЕЛЬНАЯ тишина.", "В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней СТОЯЛ АНГЕЛ, без пола и без возраста и почти без плоти.", "За дверью СТОЯЛА КРУПНАЯ пожилая женщина, в глубине лица которой проклевывалось знакомое зёрнышко.", "В конце коридора, там, где он заворачивал к маленькой комнатке, СТОЯЛА ЛУЖА, а в ней с тряпкой в руках-- незнакомая девушка, приходящаяся вошедшему даже не дочкой, а внучкой.", "Он подошёл к двери, поглядел в глазок и увидел, что СТОИТ ТА, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "Там раньше СТОЯЛА РАЗВАЛЮХА, а теперь её снесли.", "СТОЯЛА ПРОХЛАДНАЯ, чуть подсвеченная одиноким жёлтым фонарём полутьма.", "СТОЯЛА ОНА на отшибе, и жить в ней мог только очень отважный или хорошо вооружённый человек.", "Горела лампа в стеклянном зелёном абажуре.\" У отца в кабинете СТОЯЛА ТАКАЯ\",-- подумал он.", "На углу СТОЯЛИ ДВОЕ-- мужчина и женщина.", "Рядом СТОЯЛА СОПЛИВАЯ маленькая девчушка в спущенном чулке и подвывала двумя октавами выше.", "А рядом СТОИТ МИШКА.", "А на улице СТОЯЛ ДИКИЙ холод.", "Я обернулась и увидела, что у порога СТОИТ ДЕВОЧКА.", "СТОИТ НОВЕНЬКАЯ иномарка возле увеселительного заведения.", "СТОИТ ОХРАНА.", "У нас тогда денег не было вообще, а там СТОЯЛИ ДВА ящика шоколада, причём уже старого.", "Контрразведке надо как-то реабилитироваться, поскольку сейчас СТОИТ ВОПРОС о реструктуризации спецслужбы, что является логичным следствием подобного доклада.", "Впервые передо мной СТОЯТ ТАКИЕ глобальные задачи.", "Непосредственно в зале с мумией( лежит себе, поблескивая, под колпаком, никаких особых чувств не вызывает) СТОИТ БРАВЫЙ капитан с пышными усами-- эдакий правофланговый Преображенского полка.", "Констатируя в предисловии, что Пик считается одним из китов, на которых СТОИТ МИР\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "В холле волгоградского Центрального стадиона СТОИТ МАКЕТ новой арены, которую планируется возвести на его месте в рамках проекта\" Евро- 2008 в России\".", "На аплодисментах перед финалом выхожу за кулисы и вижу, что в комнатке за техническими приборами СТОИТ ОГРОМНЫЙ американский флаг.", "Он шифрует ваши данные\" на лету\" в соответствии с новейшим алгоритмом AES, а на пути нарушителя СТОЯТ PIN- и PUK-коды.", "За всем СТОЯЛИ ОЧЕРЕДИ, забастовки лавочников сменялись забастовками банковских служащих и водителей грузовиков.", "А всплеск OCR в сегменте« свыше 300 долларов» объясняется во многом тем, что за интернет-магазинами компьютерной техники часто СТОЯТ ТРАДИЦИОННЫЕ торговые структуры, которые проводят часть своих продаж через интернет-магазин.", "За этим СТОИТ ФАКТИЧЕСКОЕ признание того, что дерегулирование- это процесс, требующий всестороннего подкрепления, включая судебную реформу.", "Неспешность, осмотрительность в проведении административной реформы в Японии наблюдалась в начальный её период, когда у власти СТОЯЛИ КОАЛИЦИИ партий правой и левой ориентации; она отмечается и сейчас когда в коалиционном правлении доминируют либерал- демократы, считающие себя главной консервативной партией страны.", "там СТОЯЛА ЭТА кровать и огромный стол, и роскошный туалет красного дерева.", "Однако и за тем и за другим СТОЯЛ ОБЩИЙ принцип восприятия дореволюционных вещей.", "Специальное приложение даёт возможность проанализировать всю информацию о поезде: номер локомотива, количество вагонов, их вес, где и сколько СТОЯЛ СОСТАВ, каково время погрузки- разгрузки и т. д. Таким образом, содержание работы диспетчера изменилось: теперь он контролирует прохождение состава по территории многих участков дороги, но его интересуют только строго определённые вагоны.", "Представьте себе речку, на берегу которой долгое время СТОЯЛ ЗАВОД, сливавший в некогда чистую воду всевозможную вредную\" химию\".", "Так, у метро\" Савеловская\" СТОЯТ ДВА, ну очень высоких киоска\" Желдорпресса\", и вот тамошние киоскёры, чтобы достать помещённый на самый верх, к примеру, журнал\" Медведь\", вынуждены в присутствии покупателя взбираться сначала на табурет, потом на прилавок...", "За этими словами, по мнению координатора рабочей группы Администрации Президента РФ Александра Рубцова, СТОИТ ПОВСЕДНЕВНАЯ жизнь российской экономики со всеми её трудностями и проблемами.", "В магазинчике всё ещё по пояс СТОЯЛА ВОДА и плавали в ней пачками связанные иль развёрнутые книги, нарядные подписные издания, из золотой библиотеки\" Детгиза\", из серии мировой литературы\" Худлита\" и прочая, прочая.", "Что на окне СТОЯТ ЦВЕТЫ герани,", "СТОЯЛ ДЕБАРКАДЕР на реке Вологде, ниже так называемой Золотухи, про Золотуху тут пелось:\" Город Вологда-- не город.", "Подживив огонёк, я пошёл вверх по реке со спиннингом и возвратился к табору, когда довольно уже высоко СТОЯЛО СОЛНЦЕ.", "А если бы там, в пустыне, СТОЯЛА РОССИЙСКАЯ армия?", "Но Зюганов считает, что в избирательном бюллетене должно СТОЯТЬ ОДНО слово--\" КПРФ\".", "Можно было бы привести пример сотен и тысяч учёных, художников, музыкантов, которые сохраняли свою духовную самостоятельность или даже активно сопротивлялись идеологическому террору-- в исторической науке, литературоведении, в биологии, философии, лингвистике и т. д. За спинами главарей различного рода разоблачительных кампаний СТОЯЛИ ТОЛПЫ полузнаек, полуинтеллигентов, которые осуществляли террор, прихватывали себе учёные степени и академические звания на этом выгодном для них деле.", "Впереди СТОЯЛ ИГОРЬ Евгеньевич Аничков, получивший воспитание за границей и бывший типичным представителем старой русской интеллигенции.", "В пункте прибытия уже СТОИТ КАФЕДРА, сооружённая из осколков ореховой скорлупы, и раздаётся эхо других учёных речей.", "А в лесу, где пока что СТОИТ ТИШИНА, вдруг весело подаст голос юркая синичка: тинь-тинь!", "Перед сотрудниками лаборатории СТОЯЛА ЗАДАЧА фиксировать поведение детей, их деятельность и взаимоотношения с окружающими.", "На повестке дня СТОИТ СОЗДАНИЕ инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, увеличить экономическую активность населения.", "Утром СТОЯЛА ТИШИНА.", "В заброшенном доме СТОЯЛ БЕСПОРЯДОК.", "Если все эти категории как-то выстраиваются в один ряд, то, по-видимому, только потому, что перед автором трактата вовсе и не СТОЯЛА ЗАДАЧА социального анализа,-- его волновал совсем иной вопрос: какой образ жизни в наибольшей мере благоприятствует спасению души?", "Иначе СТОИТ ВОПРОС о свободе воли в позднейших сочинениях Гонория. См.:\" De libero arbitrio\".", "И эта лакуна не случайна, за ней СТОИТ ЦЕЛАЯ философия.", "Обычно в мае- июне наблюдается такое чередование погоды: два- три дня СТОЯТ ПОГОЖИЕ, а затем день- другой идёт дождь.", "Весной во многих местах леса СТОИТ ОДУРЯЮЩИЙ запах рододендрона жёлтого-- это пахнут солнечно-желтые ворончатые в шаровидных соцветиях цветки этого невысокого листопадного кустарника.", "За этими парадоксами СТОИТ БОЛЬШАЯ новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было считать по господствовавшей периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской", "Стихотворение-- о том, что\" в начале жизни\"( не только поэта, но и его поэзии) СТОЯЛИ УНИВЕРСАЛЬНЫЕ впечатления, и переходы из школы в сад и обратно были для отрока путешествием по духовной истории европейского человечества.", "Я провела простое исследование, суть которого заключалась в следующем: я раздала шестилетним дошкольникам карточки, на которых были написаны различные эпитеты:\" красивый\"\" хороший\"\" умный\"\" глупый\"\" рассеянный\" и т. п. Перед ребятами СТОЯЛИ ДВЕ коробки, на одной из которых был изображён играющий ребёнок, символизирующий дошкольника, а на другой-- держащий в руке портфель школьник.", "Как бы то ни было, перед выпускниками не СТОИТ ЗАДАЧА самим зарабатывать на своё образование-- всего 1% опрошенных собирался совмещать учёбу с работой.", "Анты создали раннегосударственное образование, во главе которого СТОЯЛ ВОЖДЬ, возможно, с наследственной властью.", "На повестке дня СТОИТ СОЗДАНИЕ автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего требуется иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "И во-вторых/ в центре страдательной русской литературы всегда СТОИТ МАЛЕНЬКИЙ человек с его бедами и проблемами/ противостоящий тому хаосу или космосу/ который его давит.", "А у Стругацких в центре СТОИТ МАЙОР ГБ на спецзадании.", "И если раньше считалось, что нужно иметь ковёр и хрусталь в доме, то теперь понятно, что если СТОИТ ВЫБОР, то можно обойтись без хрусталя, а без хорошего образования для детей-- нет.", "То есть на первом месте СТОИТ ИНТЕЛЛЕКТ.", "Но любой работодатель вам скажет, что как только у него появляется ставка, у него на этой ставке СТОИТ ЧЕТЫРЕ женщины и два мужчины.", "Там СТОЯТ ПОКОСИВШИЕСЯ домики/ а люди иногда зимой едят комбикорм/ потому что больше им нечего есть.", "Почему для меня СТОИТ ЭТОТ вопрос/ из моего понимания того/ что происходит в мире.", "Если это способ вызывает присутствия про-из-ведения/ то СТОИТ ВОПРОС о разных формах.", "У нас СТОИТ СИТУАЦИЯ вывода этого в свет.", "Вот СТОИТ ЛУЧНИК.", "А Вы обратите внимание/ под окном СТОЯТ МАШИНЫ/ это девчонок/ которые стригут.", "Вот мы идём к Елисеевскому/ и СТОЯЛИ ЕВРЕИ/ одни евреи...", "Вот они здесь СТОЯЛИ РАЗОДЕТЫЕ/ евреи же хорошо были одеты...", "СТОЯЛ НАРОД как в клуб Газа ехать/ шеренгами.", "СТОИТ СТАРИЧОК/ сидит там/ 80 лет ему/ седой весь/ и он рассказывает/ как он был в сопротивлении/ и он за это потом сидел в тюрьме.", "Они повесили плакаты по всем городам/ такую лесенку/ внизу которой СТОИТ ЧЕЛОВЕЧЕК/ а наверху 1000$.", "Если вы не были в Костроме/ если вы не представляете набережную/ набережной там нет/ набережная застроена бараками времён социализма/ то есть там СТОИТ РЯД государственных предприятий/ спиртзавод/ хлебозавод/ ещё какие-то/ между ними стоят деревянные бараки.", "Если вы не были в Костроме/ если вы не представляете набережную/ набережной там нет/ набережная застроена бараками времён социализма/ то есть там стоит ряд государственных предприятий/ спиртзавод/ хлебозавод/ ещё какие-то/ между ними СТОЯТ ДЕРЕВЯННЫЕ бараки.", "Если адвокаты почувствуют/ что за ними СТОИТ ФАКТИЧЕСКАЯ воля/ а не воля клиента/ частного лица/ я думаю это очень большая польза сотрудничеству.", "Потому что за натуральными льготами на самом деле СТОЯТ ТЕ же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все чувствуют свою независимость таким образом.", "Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где СТОИТ ВОПРОС со льготами/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту.", "У них сейчас нет храма/ я пытался говорить с Патриархией на уровне Костромской области и России/ ну/ не рентабельно им восстанавливать/ храм разбомбили там/ в 50 каком-то лохматом/ так и СТОИТ РАЗБИТЫЙ.", "Приходишь в ту же Налоговую инспекцию/ СТОИТ ЧЕЛОВЕК/ сдаёт рядом отчёт.", "Сейчас СТОИТ ВОПРОС так/ почему повышаются пенсии?", "Пенсии вообще правительство сейчас имеет возможность повышать/ кое-что выплачивать и всё прочее за счёт того/ что СТОЯТ ВЫСОКИЕ цены на нефть на мировом рынке.", "СТОИТ ПОДСТАНЦИЯ с высоковольтной.", "Потому что сейчас СТОИТ ВОПРОС о борьбе с терроризмом.", "И поэтому СТОИТ ВОПРОС/ а есть ли коррупция в тех размерах/ тех масштабах/ которые ей сейчас приписывают?", "Понимая/ что не все воспринимают адекватно термины/ напоминаю/ что в анкете СТОЯЛА РАСШИФРОВКА/ чтобы человек мог прочитать/ как-то увязать свои представления с тем/ что имели в виду спрашивающие/ и уже потом отвечать.", "Если орган власти выделяет мне участок без сноса/ хотя рядом СТОИТ ДОМ/ который надо сносить и другому дадут этот участок/ это чем считать?", "Там должны СТОЯТЬ АЛЁША.", "Потому что я как всегда знаешь иду/ без билета/ и мне надо там в общем пройти так чтобы не СТОЯЛА ЭТА администратор всё/ ну вот.", "И ты понимаешь ли/ значит/ ну выгородка значит ширмами/ СТОИТ СТУЛ/ ну какие-то у неё принадлежности там туалета/ причём она в такой полуночной рубашке/ потому что... в основном это в общем её покинул любовник.", "Проскочило по данным той же Моссад/ что во главе СТОЯЛ ЛИВАНЕЦ и участвовал в этом египтянин/ но не Бен Ладен был главным.", "И СТОИТ ВОПРОС/ а чем их там кормить.", "Послушай/ Сереж/ смотри/ вот когда в 1991 году и в 93 году/ когда у нас СТОЯЛ ВОПРОС парламентская или президентская республика будет/ решили/ что президентская будет республика.", "Рядом СТОИТ ОБЩЕОБРАЗОВАТЕЛЬНАЯ школа/ сложный перекрёсток/ постоянные аварии/ постоянно кто-то попадает под машину.", "Открывается дверь/ СТОИТ ТАКОЙ высокий/ весь из себя/ и говорит/\" Я ваш участковый.\"", "Он будто пытается заставить меня непременно вернуться в те до горечи дорогие места/ где раньше СТОЯЛ ДОМ моего деда."], "с/со + INST": ["У меня с двумя двоюродными сестрами то же-- моя тетя СТОЯЛА С РАСКРЫТЫМ ртом и стеклянными глазами, когда ей ВДРУГ позвонили и сказали, что...", "Всё это время Игорь Евгеньевич СТОЯЛ СО СКУЧАЮЩИМ видом.", "Мы с вами список критериев сформировали/ предлагаю продолжить беседу не сидя за столом/ а СТОЯ С РЮМКОЙ чая."], "под + INST": ["Погас свет в зале, ярко вспыхнул в той половине, тревожно забил барабан, массовик, СТОЯ ПОД ПЕРЕКЛАДИНОЙ, легко взлетел и повис с оттянутыми носками и закрутился солнышком, то двумя руками держась, то одной, то вдруг белое трико пролетало под перекладиной, и руки выворачивались в суставах, и вновь, и вновь.", "Их часть СТОЯЛА ПОД МОСКВОЙ, и служить ему оставалось пол года лишь.", "Облупленная снаружи, оббитая до красного кирпича, она ремонтировалась внутри, и женщины со свечами в руках СТОЯЛИ ПОД ДЕРЕВЯННЫМ настилом, подпёртым столбами."], "к + DAT": ["Наклонясь над монтажным столом, он СТОЯЛ К НЕЙ спиной, мощные короткие ноги расставлены, фирменные джинсы, каменный зад."], "посреди + GEN": ["Школа в Алешкине СТОЯЛА ПОСРЕДИ ХУТОРА, на речном берегу.", "Он СТОЯЛ ПОСРЕДИ НЕСКОНЧАЕМОЙ равнины, ранним утром, и смотрел вдаль поверх наших голов.", "Мама СТОЯЛА ПОСРЕДИ КОМНАТЫ, сокрушенно покачивая головой."], "в/во + LOC": ["Покрутиться на вращающемся железном кресле в медпункте, залезть в глухую пещеру пустого холодильника, что СТОЯЛ В МАГАЗИНЕ.", "Но до чего же было уютно СТОЯТЬ В ТОЛПЕ перед сеансом, время от времени нащупывая в кармане свой билетик и зная, что вокруг столько страждущих, а ты вот со своим билетиком и тебе ничего не страшно.", "Меня добиваются, за мной СТОЯТ В ОЧЕРЕДИ!", "Рубахин СТОЯЛ В ГРУППЕ самых мощных и крепких солдат, он с ними сливался.", "Они сидят на обломках собора, а я СТОЮ В СВОЁМ новом несгибаемом пальто, в валенках и шапке, и на лице моём написано благоговение.", "-- Э-эх, Игнатич,-- разъясняла Матрёна, СТОЯ В НЕЧИСТОМ фартуке в кухонном дверном вырезе и оборотясь к моему столу.-- Мне молока и от козы хватит.", "С утра узнала она, что я хочу сфотографировать кого-нибудь за старинным ткацким станом( такие ещё СТОЯЛИ В ДВУХ избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Рельсы и полотно так искорежило, что три дня, пока гробы СТОЯЛИ В ДОМАХ, поезда не шли-- их заворачивали другою веткой.", "Никто не предложил нам раздеться за кулисами, и мы долго СТОЯЛИ В ОЧЕРЕДИ возле гардероба.", "Она несколько минут покорно СТОЯЛА В ТАКОМ виде, сохраняя тупое и вместе с тем многоскорбное выражение.", "И в эту же секунду он понял, что не СТОИТ В ПУСТОМ коридоре поезда, а лежит на диване своего купе и видит сон.", "Анна Фёдоровна, Катя и Леночка СТОЯЛИ В ДВЕРЯХ наподобие живой картины, ожидая визга, вопля, битых чашек.", "Чувство чудесной свободы, победы и торжества СТОЯЛО В ВОЗДУХЕ, и свет был таким напряжённо ярким, таким накаленно ярким.", "Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником под мышкой СТОЯЛА В ОЧЕРЕДИ за мукой, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу вступили в связь, и Ольга подумала, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, воспользовавшись обеденным перерывом?.", "Но классическая вискомуфта уже одной ногой СТОИТ В МОГИЛЕ.", "Там есть кадры, где Коля( зритель уже знает, что он полностью слепоглухой) СТОИТ В ЗЕЛЕНИ.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову знают отлично:\" В настоящий момент семья СТОИТ В ОЧЕРЕДИ на гуманитарку и матпомощь.", "Обычно СТОИТ В ПРАВОЙ, а тут встал в левую.", "Раньше москвичи СТОЯЛИ В ОЧЕРЕДИ длиной в целый квартал, чтобы поесть в\" Макдональдсе\", а теперь они роятся возле тесной\" Рюмочной\"...", "Глядя на эти преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны СТОЯТЬ В СТОРОНЕ и наблюдать, как страна становится коммунистической из-за безответственности собственного народа\".", "Есть данные о том, что в мае 1973 года имя Пиночета СТОЯЛО В СПИСКЕ лиц, подлежащих ликвидации вместе с Альенде, Пратсом и другими.", "Пока фермеры выгребали запасы и грузовики с пшеницей СТОЯЛИ В ОЧЕРЕДИ у элеваторов, на рынок поступали новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна.", "Шестилетний Костя уже оделся на прогулку и СТОИТ В ПРИХОЖЕЙ-- ждёт, пока мама соберётся.", "Единственный знак природы-- дзен-буддистская цветущая ветка в старом облупившемся садовом кашпо, какие СТОЯЛИ В СОВЕТСКИХ парках культуры.", "Я привязал большой, зацепистый крючок и грузило потяжелей к оборванной леске, наживил крепкого, крупного червяка, столкнул лодку и поплыл на середину омутка, разумно решив, что сейчас, под высоким уже солнцем, вся крупная рыба СТОИТ В ГЛУБИНЕ, в сонной прохладе.", "Букетики из настоящих весенних цветов могут СТОЯТЬ В ТВОЁМ доме повсюду, посели на своём туалетном столике крошечную бабочку- подсвечник и заставь ветерок играть с оранжевыми подсолнухами, разносящими по дому свой музыкальный звон.", "Я не альтруист, просто мне тоже скучно так СТОЯТЬ В ЭТОЙ пробке...", "Кто он-- нахал, обычный уличный приставала, знакомящийся со всеми подряд исходя из того, что одна из десяти согласится, или действительно обычный парень, которому скучно СТОЯТЬ В ПРОБКЕ одному и жалко смотреть на девушку, плетущуюся вдоль дороги?", "СТОЮ В СБЕРБАНКЕ.", "Пароход стоит( активно жестикулирует); рис. 3--( всматривается) пароход СТОИТ В ОТКРЫТОМ море.", "Здесь мы СТОИМ В САМОМ начале длинной дороги.", "Эти имена- те же буквы, хотя СТОЯТ В КВАДРАТНЫХ скобках и иногда снабжаются странными надстрочными значками.", "У нас была договорённость с администрацией Дворца культуры/ что к 8-ми часам мы будем закругляться/ давайте все/ кто сейчас СТОИТ В ОЧЕРЕДИ/ свои вопросики сформулируйте на бумажках и/ пожалуйста/ передавайте/ мы в конце встречи быстренько ответим на них.", "То есть/ давайте предложим правительству/ чтобы каждому пенсионеру завели банковскую карточку и на неё положили деньги/ а не выдавали их там/ в кассе/ он там не СТОЯЛ В ЭТОЙ кассе 20 очередей/ это же всё превращается в Совбезы.", "Наоборот/ для реализации своего права на льготы одни долго бьются/ ругаются/ СТОЯТ В ТЕХ же очередях/ другие наоборот этими льготами злоупотребляют/ спекулируя теми же лекарствами/ которые должны идти как бесплатные или со скидкой.", "А отец СТОЯЛ В СТОРОНЕ/ пока все пели/ грустный какой-то/ и молчаливый."], "INFINITIVE": ["Чем СТОЯТЬ КЛАНЯТЬСЯ всем.", "Тогда спермициды не годятся, и возможно, СТОИТ ПОДУМАТЬ о гормональных препаратах."], "по + DAT": ["Боковые столы сегодня не сдвинуты и СТОЯТ ПО ОТДЕЛЬНОСТИ каждый на четыре персоны.", "К нему в клинике СТОЯТ ПО ДВА месяца в очереди, только чтоб записаться, а она притащила его запросто домой, чаем угощала и пластинки мои французские ему крутила, чаровала, как могла.", "Не только восьмилетний Гришка, но и дылда Леночка, в ту зиму почти уже дотянувшаяся до метра восьмидесяти, и сама Катя выбегали на звонок Марека с такой восторженной прытью, как будто за дверью СТОЯЛ ПО МЕНЬШЕЙ мере Дед Мороз."], "у + GEN": ["Десятки сатириков с красивыми книжками СТОЯЛИ У МИКРОФОНОВ и веселили советскую публику, пока не возник ты, с мятыми листочками, исписанными детскими каракулями...", "Однажды мы с Юрой СТОЯЛИ У ВХОДА в наш лучший по тем временам кинотеатр\" Апсны\".", "Мы СТОИМ У КАЛИТКИ её дома.", "Сама она СТОЯЛА У ПАРАПЕТА, ограждающего берег.", "Он приметил тощего боевика: СТОЯ У ДЕРЕВА, тот кромсал ножницами свои патлы.", "Толстая женщина СТОЯЛА У КАЛИТКИ.", "Представь себе, что ты СТОИШЬ У ОКНА и смотришь наружу.", "Ответ пришёл почти сразу-- сколько я себя помню, больше всего в жизни я люблю подолгу СТОЯТЬ У ОТКРЫТОГО окна в коридоре, поставив ногу на треугольную крышку мусорного бака, высунув наружу локти и глядя на несущуюся мимо стену джунглей.", "Иногда приходится прижиматься плечом к стеклу, пропуская идущих в тамбур, и тогда я вспоминаю, что СТОЮ У ОКНА мчащегося по Индии вагона, а всё остальное время даже не очень понятно, что происходит и с кем.", "Они СТОЯЛИ У РЕШЁТКИ эстакады; когда окно, за которым сидел Андрей, проплывало мимо, они начинали махать руками и что-то весело кричать.", "Андрей заглянул туда и встретился взглядом с проводником, который неподвижно СТОЯЛ У СТОЛА со стаканом чая в руке.", "Когда наступал час свидания, Маша смотрела в глазок, и если кандидат СТОЯЛ У ДВЕРИ, то она впускала его и общалась до утра.", "Философы Марк Аврелий и Чжугэ Лян, воеводы Септимий Север и Цао Цао, проповедники Квинт Тертуллиан и братья Чжан, врач Гален из Пергама и астроном Клавдий Птолемей из Александрии, учёный евнух Цай Лун из Чанъань, изготовивший первую бумагу по примеру домовой осы,- все они СТОЯТ У ОБЩЕЙ колыбели новой земной цивилизации, внося личный вклад в воспитание поразительного младенца.", "СТОИТ У ТЕБЯ с... ещё днём стоял.", "Они были шокированы/ говорили/ что наша аппаратура СТОЯЛА У НИХ в тридцатых годах."], "возле + GEN": ["Краснопёров уныло СТОЯЛ ВОЗЛЕ ТРАПА.", "Это было совсем не то же самое, что СТОЯТЬ ВОЗЛЕ ОКНА в коридоре, где постоянно приходилось пропускать идущий мимо народ и вообще множеством трудноуловимых способов взаимодействовать с окружающими.", "Анна Фёдоровна СТОЯЛА ВОЗЛЕ НАКРЫТОГО стола.", "Потом вышла на улицу, СТОЮ ВОЗЛЕ ОСТАНОВКИ и плачу."], "среди + GEN": ["Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак СТОЯЛ СРЕДИ ЖИВЫХ, у него ещё хватило бесстыдства держаться одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "В тот же день я подслушал такой разговор: СТОЯ СРЕДИ БЕЛЬЕВОЙ, она зло говорила Копневу:", "СТОЮ СРЕДИ ВОРОХА задумчивых курток с утюгом- неваляшкой в руках и в красивой крапивной рубахе."], "за + INST": ["Крепыш, насупившись, СТОИТ ЗА ВОРОТАМИ.", "А первые сани, нагружённые, целые, так и СТОЯЛИ ЗА ПЕРЕЕЗДОМ невдали.", "Я СТОЯЛА ЗА ВХОДНОЙ дверью в огромной коммунальной квартире и впитывала всем слухом, всем сердцем шаги-- уже как бы и не на лестнице, но даже на самой улице.", "Иной раз перед лекцией, СТОЯ ЗА ДВЕРЬЮ, она даже слышала этот дружный хохот, смолкавший, когда она входила.", "-- Кто реально будет СТОЯТЬ ЗА МНОЙ?", "Наше будущее в нашем прошлом/ в тех/ кто всегда СТОИТ ЗА СПИНОЙ.", "И одним из результатов может быть поле пониманий того/ что СТОИТ ЗА\" ГУМАНИТАРНЫМ\"/ потому что из разных подходов говорят об этом.", "Потому что/ мне кажется/ когда правые себя называют правыми/ они не очень понимают/ что СТОИТ ЗА ЭТИМ понятием.", "Кто СТОИТ ЗА АКСЁНЕНКО/ за бывшей семьёй/ кто за Путиным и другие там."], "перед + INST": ["Я СТОЮ ПЕРЕД НЕЙ и чувствую, как в полутьме зреет первый поцелуй.", "Он СТОЯЛ ПЕРЕД НАМИ, расставив ноги в ботфортах и уперев руки в бока.", "Бронзовый колокольчик, уткнувшись лепестковым лицом в линялое сукно, СТОЯЛ ПЕРЕД НЕЙ.", "Он почему-то весело засмеялся, кинулся целовать ей руку, а она, подав великосветским движением сушёную кисть, СТОЯЛА ПЕРЕД НИМ, хрупкая и величественная, как будто именно к ней и приехал этот нарядный господин, заграничная штучка.", "Ослепительный, горячий, багровый свет, целая пелена его ещё какие-то доли секунды СТОЯЛА ПЕРЕД НИМ, но не в глазах уже, а в мозгу, но тело его, за долгие годы привыкшее ко всему, даже к смерти, было ещё живо и отвечало злом на зло.", "Смешная девочка, с тонкими белесыми косичками, с не улыбающимися укоризненными глазами строгого серого цвета, она СТОЯЛА ПЕРЕД ВЗРОСЛЫМИ как живой вопрос-- вопрос и требование.", "Основные задачи по информатизации, которые СТОЯТ ПЕРЕД НАМИ сейчас, связаны именно со школой: поставка компьютеров в школы, связь их с Интернетом, электронные учебники, повышение квалификации учителей.", "Итак, индивид, ребёнок не просто\" СТОИТ ПЕРЕД МИРОМ человеческих объектов\".", "Сегодня они занимают такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, которые СТОЯТ ПЕРЕД РОССИЕЙ в этих областях.", "То есть нужно говорить о совершенно конкретных вещах и предлагать свои пути решения тех проблем/ которые СТОЯТ ПЕРЕД ЭТИМИ потенциальными группами.", "Когда спортсмены твоей страны СТОЯТ ПЕРЕД ВСЕМ миром на Олимпийских играх/ поют гимн/ как-то немножко стыдно."], "INST": ["Она СТОЯЛА ЛИЦОМ к морю.", "Если СТОЯТЬ СПИНОЙ к Дому, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края.", "Но если тот поворачивается к доске и говорит СТОЯ СПИНОЙ, Дина не пугается."], "при + LOC": ["Маленький Назар СТОЯЛ ПРИ ВХОДЕ на каменных ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками."], "над + INST": ["Особняком СТОЯЛИ НАД ТРАВОЙ гордые южные деревья( он не знал их названий).", "Ну/ в общем/ то это/ что СТОИТ НАД МИЛИЦИЕЙ."], "вокруг + GEN": ["-- Мы СТОЯЛИ ВОКРУГ ДЖИПА и старались заглянуть внутрь."], "вне + GEN": ["Рассказчик СТОИТ ВНЕ\" РИНГА\", потом подходит к нему и после небольшой паузы шагает внутрь."], "ко + DAT": ["Она СТОИТ КО МНЕ горбатой спиной и, по-видимому, ничего не слышит; потом, что-то смутно почувствовав, обернётся-- и так забавно, точно\" застуканная\" школьница, спрячет папироску в рукав."], "до + GEN": ["Стол так и СТОИТ ДО СИХ пор с сосновой доской между ногами красного дерева."], "передо + INST": ["Я дверь открыла, а он СТОИТ ПЕРЕДО МНОЙ весь такой в дублёнке и в норковой шапке."], "GEN": ["На этот раз гаишников не было, и у разворота СТОЯЛИ МАШИН, наверное, пять, ждали, пока пройдёт поток, чтобы развернуться."], "на + ACC": ["И СТОЯТ НА ПОКАЗ/ выстроятся и стоят/ это точно."], "ACC": ["Вот такой шум СТОИТ ЦЕЛЫЙ день."], "от + GEN": ["Через дорогу СТОЯТ ОТ НЕГО."], "под + GEN": ["Потому что то/ что есть/ оно у нас уже есть/ а вот как нам дальше выживать в этой ситуации/ это уже вопрос/ потому что мы поставлены в такую ситуацию/ что у нас уже сегодня СТОИТ ПОД ВОПРОСОВ выживание."]}, "2": {"от + GEN": ["Надо восполнить пробел и посмотреть второй, но, если честно, я думаю, что первый Блэйд должен СТОЯТЬ отдельно ОТ ДВУХ других.", "Хозяева смеются, девчонки повизгивают от досады, что опять он уходит, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго СТОИТ, ОТ ЖАЛОСТИ к нему знобко подергивая пухлыми плечами.", "Отдохнул хорошо от Норильска и от всех этих вот/ наши здесь каменщики СТОЯТ/ ОТ НИХ тоже отдыхать надо иногда/ особенно в Норильске."], "с/со + INST": ["У школьного крыльца СТОЯЛИ корыто С ВОДОЙ и большой сибирьковый веник, чтобы сапоги отмывать.", "На столе СТОЯЛИ вазочки С МОРОЖЕНЫМ и большая ваза пирожных!", "Я думаю/ тут нам надо не из Москвы смотреть/ а пойти в регионы и понять/ как/ где СТОИТ вопрос СО ЛЬГОТАМИ/ и попытаться вот оттуда снизу просто помочь людям реализовать своё право на социальную защиту.", "СТОИТ подстанция С ВЫСОКОВОЛЬТНОЙ."], "на + ACC": ["Она СТОЯЛА навалившись НА УГОЛЬНЫЙ ящик.", "Я СТОЮ/ НА НЕГО смотрю/ думаю/\" Ну/ всё тогда\".", "Которое я очень любил/ и весной/ в первый день/ когда не... было- не слякоть/ а чуть-чуть подтаивало/ и уже девочки начинали играть в классики/ я сюда приходил/ и просто СТОЯЛ смотрел НА ЛЮДЕЙ/ которые проходили..."], "на + LOC": ["Напротив входной из коридора двери единственное окно, большое, тусклое и заваленное влево, глядящее подслеповатыми стёклами во двор, грязный и замусоренный; справа от двери шкаф, громоздкий и стонущий на разные голоса, отзывающийся на каждый Алешин шаг; СТОИТ шкаф НА ДВУХ ножках и на двух подставках, одна из которых коробка с книгами, а вторая-- поднятая на ребро шахматная доска.", "Приёмник СТОЯЛ теперь НА КУЧЕ песка, а Рубахин видел тот залитый солнцем рыжий бугор, с двумя цепкими кустами на северном склоне.", "СТОЯЛА она НА ОТШИБЕ, и жить в ней мог только очень отважный или хорошо вооружённый человек.", "Она СТОЯЛА прямо НА ЭТОМ развороте.", "СТОЯЛ дебаркадер НА РЕКЕ Вологде, ниже так называемой Золотухи, про Золотуху тут пелось:\" Город Вологда-- не город.", "Двухэтажный дебаркадер СТОЯЛ почти НА ОКРАИНЕ, в конце города, сама же река малопроточная, глубокая, в ней зимней порою без всякого затона и притона отстаивался местный флот, и его не мяло ледоходом, потому как никакого ледоходу тут и не происходило, лёд просто истаивал, рассасывался, исчезал, флот оказывался на плаву и дебаркадер на месте."], "в/во + LOC": ["Рядом СТОЯЛ человек В ЦИЛИНДРЕ, галифе и белых парусиновых тапках.", "Рядом СТОЯЛ человек В ПОЖАРНОМ шлеме, тельняшке и гимнастических брюках.", "Он СТОЯЛ всего В НЕСКОЛЬКИХ шагах от кустов, за которыми лежали двое живых( прячась, они залегли) и мёртвый.", "Глаза заметались, дыхание прервалось, увидел он себя зачисленным на хозяйственно-правовой факультет, причём фамилия СТОЯЛА не В АЛФАВИТНОМ ряду, а в самом низу, от руки приписанная.", "Бывало, поднимешься по крутой деревянной лесенке наверх,-- туда, где находится её комнатка( я эту комнатку очень боялась даже выросши: бабыкягина комнатка), а горбатая прабабка СТОИТ там В КОРИДОРЧИКЕ возле кладовочной дверцы и потихоньку пускает дым в её дырочку.", "А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты СТОИТ-- В СВОЕЙ дублёнке, и даже норковую шапку не снял, и потом говорю-- мы уезжаем во Францию.", "Когда нас встретила на вокзале довольно большая и громкая бригада писателей, Николай Михайлович СТОЯЛ чуть В СТОРОНЕ, глаза его приветливо искрились, в левом углу рта присутствовала та его притаенная, хитроватая улыбка, с которой лежать ему доведется и в раннем, трагическом гробу."], "под + INST": ["Вдоль шоссе СТОЯЛИ дома ПОД КРАСНОЙ черепицей.", "Один лежал животом на окровавленной траве, другой СТОЯЛ поодаль ПОД ДЕРЕВЯННЫМ грибом."], "к + DAT": ["Она СТОЯЛА лицом К МОРЮ.", "Если СТОЯТЬ спиной К ДОМУ, то влево она шла к центру нашего городка, бывшего тогда просто станцией, к уютным деревянным магазинчикам; вправо же, поднимаясь на Колтушское шоссе и пересекая его, она шла под уклон и пускалась в какие-то сумеречные края."], "до + GEN": ["Кажется, и Фаддею не о чём было жалеть: родила ему вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и выжили все, а у Матрёны с Ефимом дети не СТОЯЛИ: ДО ТРЕХ месяцев не доживая и не болея ничем, умирал каждый."], "по + ACC": ["Так и СТОИТ там ПО ПОЯС в воде летучий голландец нашей молодости."], "о/об + LOC": ["Контрразведке надо как-то реабилитироваться, поскольку сейчас СТОИТ вопрос О РЕСТРУКТУРИЗАЦИИ спецслужбы, что является логичным следствием подобного доклада.", "Тогда спермициды не годятся, и возможно, СТОИТ подумать О ГОРМОНАЛЬНЫХ препаратах.", "Иначе СТОИТ вопрос О СВОБОДЕ воли в позднейших сочинениях Гонория. См.:\" De libero arbitrio\".", "Если это способ вызывает присутствия про-из-ведения/ то СТОИТ вопрос О РАЗНЫХ формах.", "Потому что сейчас СТОИТ вопрос О БОРЬБЕ с терроризмом."], "по + DAT": ["А дебаркадер- то на реке СТОИТ, ПО НЕМУ флот туда-сюда движется, народ всё более поспешливый в\" Поплавок\" заходил: геологи, сплавщики, разные артельщики и просто колхозники иль северные зимогоры."], "за + INST": ["В интерпретации Исаевой\" онтология СТОИТ лишь ЗА СКРЕЩЕНИЕМ линий, за\" сеткой\"( reseau) или за решёткой( la grille), которая создаёт собственные\" нити\" и\" узелки\"; определены не точки структуры, но соединяющие их пунктиры внутренних связей\"( там же, с. 37)."]}, "3": {"в/во + ACC": ["Навершием соединяющий боковые ряды главный стол, под новобрачных и их близкую родню, под дружков и предводителей торжества, как и положено, един и СТОИТ на возвышении В ДВЕ ступеньки, которое в обычную пору служит сценой.", "Однажды мы с Юрой СТОЯЛИ у входа В НАШ лучший по тем временам кинотеатр\" Апсны\".", "Можно было идти за сигаретами, но Андрей всё СТОЯЛ и глядел В ОКНО.", "СТОЯЛ народ как В КЛУБ Газа ехать/ шеренгами."], "у + GEN": ["Ресторанный зал на несколько минут опустел, только мальчик и девочка, вытягивая шеи, СТОЯЛИ на посту У ХРУСТАЛЬНЫХ чаш, девочка нервно подпрыгивала.", "Мало того что мы СТОЯЛИ рядом-- У НАС совпадали инициалы.", "Лошадиный СТОЯЛ, рот У НЕГО был полуоткрыт, зубы блестели.", "Пока фермеры выгребали запасы и грузовики с пшеницей СТОЯЛИ в очереди У ЭЛЕВАТОРОВ, на рынок поступали новые сообщения-- о затянувшемся созревании яровой пшеницы во многих районах США, крупных закупках Южной Кореи, о том, что крупнейший в Европе производитель качественной пшеницы-- Германия недоберет около 5 млн тонн зерна."], "с/со + INST": ["Свадьба пошла на убыль, поредела, она всплескивает ещё то смехом, то вскриком, то песней, но все заняты собой, и СТОИТ сытое, С НЕРЯШЛИВЫМ подзвоном, животное ворчание.", "Там должны были СТОЯТЬ два старшеклассника С КРАСНЫМИ повязками на рукавах.", "И мне никогда не приходило в голову, что за этой Бабой-Ягой, придуманной Бастиндой\" расколдованной принцессой\" и сочинённой Кармен СТОИТ живая душа СО СВОИМ детством, девичеством и любовью...", "Перед Андреем СТОЯЛА неспокойная девочка С ОГРОМНЫМИ грязными бантами в волосах.", "На столе лежала записка для проводника и СТОЯЛИ два стакана С УСПЕВШИМ остыть чаем.", "Андрей заглянул туда и встретился взглядом с проводником, который неподвижно СТОЯЛ у стола СО СТАКАНОМ чая в руке.", "Непосредственно в зале с мумией( лежит себе, поблескивая, под колпаком, никаких особых чувств не вызывает) СТОИТ бравый капитан С ПЫШНЫМИ усами-- эдакий правофланговый Преображенского полка.", "У нас тоже была такая ситуация однажды/ соседи/ у них наркотический притон/ и вот женщина с ребятишками поднимается по лестнице/ и СТОЯТ там люди С ВЫПУЧЕННЫМИ глазами."], "в/во + LOC": ["Возле легковой, прищурясь, СТОЯЛ молодой человек В ЭЛЕГЕНТНОМ светлом костюме, а к грузовым, мелькая, как муравьи, множество крепких бритоголовых пареньков в спортивных одеждах подтаскивали стройматериалы, кучи и штабеля которых таяли на глазах.", "На углу СТОЯЛИ молодые люди В КОЖАНЫХ куртках.", "У входа в одно купе СТОЯЛО несколько человек В ТЁМНЫХ костюмах; плакала пожилая женщина в чёрной шали.", "Это было совсем не то же самое, что СТОЯТЬ возле окна В КОРИДОРЕ, где постоянно приходилось пропускать идущий мимо народ и вообще множеством трудноуловимых способов взаимодействовать с окружающими.", "Сегодня они занимают такое место в мире, которое предопределяет ответы на те ключевые вызовы и вопросы, которые СТОЯТ перед Россией В ЭТИХ областях.", "Они были шокированы/ говорили/ что наша аппаратура СТОЯЛА у них В ТРИДЦАТЫХ годах."], "перед + INST": ["Но до чего же было уютно СТОЯТЬ в толпе ПЕРЕД СЕАНСОМ, время от времени нащупывая в кармане свой билетик и зная, что вокруг столько страждущих, а ты вот со своим билетиком и тебе ничего не страшно."], "на + LOC": ["Я всем телом чувствую, до чего ему неудобно СТОЯТЬ, свесившись НА ОДНОЙ руке и вытянутой другой, едва доставая, тюкать по упругой ежевичной плети.", "Маленький Назар СТОЯЛ при входе НА КАМЕННЫХ ступенях и высокомерно разговаривал с горбатым человечком, у которого было скучное, интеллигентное лицо с чёрной бородкой и чёрными усиками.", "А у Стругацких в центре СТОИТ майор ГБ НА СПЕЦЗАДАНИИ."], "для + GEN": ["У нас в доме нет мусоропровода, ведро выносим во двор, где СТОЯТ большие баки ДЛЯ МУСОРА."], "к + DAT": ["Он пританцовывал, я СТОЯЛ, прислонившись К СТОЛБУ, и оба мы молчали.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша СТОЯЛ, прижавшись К ПРИТОЛОКЕ в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Андрей перевёл взгляд дальше и увидел странного человека с широкой соломенной шляпой за плечами-- он СТОЯЛ опасно близко К КРАЮ вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться."], "возле + GEN": ["Никто не предложил нам раздеться за кулисами, и мы долго СТОЯЛИ в очереди ВОЗЛЕ ГАРДЕРОБА.", "СТОИТ новенькая иномарка ВОЗЛЕ УВЕСЕЛИТЕЛЬНОГО заведения."], "за + ACC": ["Они СТОЯЛИ, держась ЗА НОЖИ, не мигая и чуть-чуть рыча, совсем по-звериному.", "Майор Кузьменко СТОЯЛ, держась ЗА ПОРУЧЕНЬ."], "по + DAT": ["Последним в туалетной очереди СТОЯЛ бородатый горец ПО ИМЕНИ Авель-- на его большом круглом лице отчего-то не было обычного благодушия, и даже зубная щётка, торчавшая из его кулака, казалась коротким кинжалом.", "Весь наш промышленный город не функционирует/ все заводы СТОЯТ/ но ПО СТРАНЕ у нас повышается."], "без + GEN": ["В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые увидела её отстраненно, как будто чужими глазами: перед ней СТОЯЛ ангел, БЕЗ ПОЛА и без возраста и почти без плоти."], "наподобие + GEN": ["Анна Фёдоровна, Катя и Леночка СТОЯЛИ в дверях НАПОДОБИЕ ЖИВОЙ картины, ожидая визга, вопля, битых чашек."], "на + ACC": ["Актриса СТОЯЛА и глядела НА НЕГО почти безумными глазами.", "СТОИТ и смотрит НА НАС.", "Я взяла его на руки, чтобы он у открытой двери на полу не простыл, и вот так мы СТОИМ, друг НА ДРУГА смотрим.", "В отделе семьи областного департамента соцзащиты Надежду Нагорнову знают отлично:\" В настоящий момент семья СТОИТ в очереди НА ГУМАНИТАРКУ и матпомощь.", "Коля СТОЯЛ, опершись НА БРУС лестницы, и, видел я, хотел меня окликнуть, да не смел.", "Поэтому/ мне кажется/ на сегодняшний день эти проблемы ещё СТОЯТ/ и НА НИХ ещё предстоит ответить в ближайшее время.", "Пенсии вообще правительство сейчас имеет возможность повышать/ кое-что выплачивать и всё прочее за счёт того/ что СТОЯТ высокие цены НА НЕФТЬ на мировом рынке."], "за + INST": ["Как-то, в пору обеденного перерыва, когда в квартире никого не было и даже старуха Мясоедова с градусником под мышкой СТОЯЛА в очереди ЗА МУКОЙ, забежали домой перекусить молодая Воронина и Круглов, но даже не прикоснулись к своим керогазам, а сразу вступили в связь, и Ольга подумала, ужаснувшись: а что если и её Марк грешил с молодой Ворониной, воспользовавшись обеденным перерывом?."]}}