{"-3": {}, "-2": {}, "-1": {"NOM": ["Видимо, она решила, что Я СТЕСНЯЮСЬ её подружек, и вместе с сестрой приотстала от остальных.", "Здесь его не корили, не бранили, чаем поили, маленько подкармливали, если поэт был голоден, но бывать часто у Нелли, живущей с мамой, ОН СТЕСНЯЛСЯ.", "Поскольку у нас квартира такая была/ я как новый человек/ так Я СТЕСНЯЛАСЬ что-то."]}, "0": {}, "1": {"ACC": ["Она очень добрая и сентиментальная, просто обычно СТЕСНЯЕТСЯ ЭТО показать."], "INFINITIVE": ["Тут меркнет даже слово шедевр, которое, что скрывать, немножко« заездили» в последнее время, не СТЕСНЯЯСЬ ПРИМЕНЯТЬ направо и налево без достаточных к тому оснований.", "Каждая семья здесь имеет свою историю, от которых сердце кровью обливается: Одинокий парализованный дедушка, потерявший любимую жену полтора десятилетия назад и вспоминающий о своей спортивной молодости; Бывший десантник, любящий своих жену и сына, но находящийся не в состоянии окружить их заботой и любовью из-за пристрастия к спиртному; Музыкант, которого и мужем- то СТЕСНЯЕТСЯ НАЗВАТЬ женщина, горюющая из-за беспросветно прожитых« лучших» годах жизни; Молодая пара, мечтающая о детях и счастливой жизни, но видящая своё будущее лишь в работе на заводе ради собственного жилья; девушка, ждущая обещавшего приехать за ней прославившегося музыканта на белом« мерседесе» … Подобно взрыву в тихом водоеме в городе появляются представители« другой жизни»— миллионер с сыном- ученым, а также богатый японец— люди порядочные и мудрые.", "Они даже не СТЕСНЯЮТСЯ ГОВОРИТЬ вслух:\" Чем хуже в стране, тем лучше для КПРФ\"."], "GEN": ["Может быть, она и молилась, но не показно, СТЕСНЯЯСЬ МЕНЯ или боясь меня притеснить.", "Катя, глядя в его моложавое загорелое лицо, гораздо более красивое, чем казалось ей по памяти, вспомнила, как сильно его любила, как СТЕСНЯЛАСЬ ЭТОЙ любви и скрывала её от матери, боясь причинить ей боль.", "И тогда я перестала СТЕСНЯТЬСЯ СВОЕГО интереса к столь дамскому предмету."]}, "2": {"с/со + INST": ["Ничего в карманах найдено не было, и взъерошенный милиционер громко, никого не СТЕСНЯЯСЬ, С НЕИМОВЕРНОЙ злостью прошипел:"], "в/во + LOC": ["Боялся..., или, точнее, СТЕСНЯЛСЯ..., В ОБЩЕМ, не хотел, чтобы меня застали в тот момент, когда я разглядываю эту картинку."]}, "3": {"к + DAT": ["Другие родители не СТЕСНЯЮТСЯ: заглядывают К СВОИМ детям в тетрадки и даже вырывают из рук."], "о/об + LOC": ["И впитали всё, что родители, не СТЕСНЯЯСЬ, говорили О НОВЫХ порядках."]}}