{"-3": {"вокруг + GEN": ["Первый номер одного из драфтов Элтон Брэнд был заявлен поначалу как\" franchise player\"(\" неприкосновенный\" игрок, звезда, ВОКРУГ КОТОРОЙ будет СТРОИТЬСЯ клуб)-- а потом с невиданной лёгкостью обменян в\" Лос-Анджелес Клипперс\"."], "на + LOC": ["НА ИСХОДНОМ круге СТРОИТСЯ треугольник, вокруг него снова описывается окружность, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."]}, "-2": {"с/со + INST": ["Истоки нашего соавторства С АРКАНОВЫМ СТРОИЛИСЬ совсем на другой основе.", "Как взаимодействие С ЛЮДЬМИ СТРОИТСЯ в регионах?"], "в/во + LOC": ["И всю ночь В ВООБРАЖЕНИИ СТРОИЛИСЬ, менялись, комбинировались продукты.", "А от депрессивных настроений спасала информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка В ПРИНЦИПЕ СТРОИЛАСЬ с расчётом на домашний чемпионат мира.", "Отношения общества и бюрократии до сих пор В РОССИИ СТРОИЛИСЬ незатейливо."], "из + GEN": ["Рассмотрим некоторые основные шаблоны, ИЗ КОТОРЫХ СТРОИТСЯ текст."]}, "-1": {"NOM": ["У него, собственно, и выхода- то другого нет, кроме как создать ТСЖ заранее: когда ДОМ СТРОИТСЯ на деньги города, тогда по московскому законодательству он автоматически передаётся на обслуживание эксплуатационной организации.", "А вот если ДОМ СТРОИТСЯ на частные средства, то необходимо создать сначала ТСЖ, которое и заключает договор с эксплуатационной организацией.", "И наш комплекс, КОТОРЫЙ СТРОИЛСЯ 16 лет, задумывался как город в городе.", "-- Как говорят англичане, человеческие ОТНОШЕНИЯ СТРОЯТСЯ на взаимных интересах.", "Капитальные вложения определены авторами проекта при условии, что ЗАВОД СТРОИТСЯ на неосвоенной промышленной площадке без стоимости подвода внешних сетей.", "Принципиальное значение полученного решения задачи синтеза состоит в том, что РЕШЕНИЕ СТРОИТСЯ на поиске значений переменных системы логических соотношений и, следовательно, является инвариантным к различным прикладным и научным дисциплинам.", "\" И ещё что-то\" становится как бы маркирующим признаком всего стиля, КОТОРЫЙ СТРОИТСЯ на бесконечных уточнениях и оговорках, ничего, однако, не уточняющих, а лишь демонстрирующих невозможность конечного уточнения."], "GEN": ["Военно-политический курс администрации Дж. БУША СТРОИТСЯ на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "На основе таких ДВИЖЕНИЙ СТРОИТСЯ новый образ пространства и новая программа действия сообразно изменённым внешним средствам деятельности[ 4].", "Другое направление развития Интернет-систем денежных ПЕРЕВОДОВ СТРОИТСЯ на принципе online- to- online, которое использует возможности платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "При таком подходе программа МОДЕЛИРОВАНИЯ СТРОИТСЯ на основе событийной модели, где событиями являются начала или окончания временных интервалов.", "По доплеровским смещениям линий ПОГЛОЩЕНИЯ СТРОИТСЯ кривая лучевых скоростей-- проекций орбитальной скорости звезды на луч зрения( рис. 3 б). Полуамплитуда кривой лучевых скоростей оптической звезды составляет~ 400 км/ с при точности измерения в 1- 3 км/ с, то есть надёжность кривой лучевых скоростей очень высокая.", "Надежда 1 Эти два ЗДАНИЯ СТРОИЛИСЬ как символика/ а терроризм происходил постоянно/ но это всё мелочи по сравнению с такой масштабностью/ конечно/ и всё это тихо сказали."], "LOC": ["На исходном КРУГЕ СТРОИТСЯ треугольник, вокруг него снова описывается окружность, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."], "ACC": ["Любое действие отличается своей неповторимостью и каждый РАЗ СТРОИТСЯ заново."]}, "0": {}, "1": {"NOM": ["А уснёшь-- сны какие! прямо величественные, будто твоя любовь объяла всю вселенную и отныне только ею и будет СТРОИТЬСЯ МИР.", "Первый номер одного из драфтов Элтон Брэнд был заявлен поначалу как\" franchise player\"(\" неприкосновенный\" игрок, звезда, вокруг которой будет СТРОИТЬСЯ КЛУБ)-- а потом с невиданной лёгкостью обменян в\" Лос-Анджелес Клипперс\".", "На них благоустраивается город, СТРОЯТСЯ ДОМА, которые продаются жителям по низкой цена, а кому-то предоставляются квартиры бесплатно.", "Сейчас СТРОИТСЯ ЖИЛОЙ дом по улице Кутузова.", "На исходном круге СТРОИТСЯ ТРЕУГОЛЬНИК, вокруг него снова описывается окружность, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм.", "Пока же в Средиземном море близ острова Форментера, СТРОИТСЯ ПОДВОДНАЯ ферма, на которой будут разводить асцидий.", "На основе таких движений СТРОИТСЯ НОВЫЙ образ пространства и новая программа действия сообразно изменённым внешним средствам деятельности[ 4].", "Проанализируем действия испытуемого на этом этапе: после появления цели актуализируется сенсомоторный образ, СТРОИТСЯ ПЛАН- программа предстоящего действия, и испытуемый перемещает орган управления в зону цели практически без знания о результате действия.", "Основное отличие амфиболии от рассмотренных приёмов двойного истолкования состоит в том, что СТРОЯТСЯ АНАЛОГИИ между двумя значениями одного и того же слова.", "По имеющимся данным исследования пласта разными методами( гидродинамическими, геофизическими и др.) СТРОИТСЯ ПРЕДВАРИТЕЛЬНАЯ модель пласта.", "а) с помощью аксиом вида( 1),( 2),( 3) СТРОИТСЯ ПРОФЕССИОНАЛЬНОЕ расширение базового семантического языка;", "Рассмотрим некоторые основные шаблоны, из которых СТРОИТСЯ ТЕКСТ.", "Иначе СТРОИТСЯ ПРОТИВОПОСТАВЛЕНИЕ символа и реминисценции.", "По доплеровским смещениям линий поглощения СТРОИТСЯ КРИВАЯ лучевых скоростей-- проекций орбитальной скорости звезды на луч зрения( рис. 3 б). Полуамплитуда кривой лучевых скоростей оптической звезды составляет~ 400 км/ с при точности измерения в 1- 3 км/ с, то есть надёжность кривой лучевых скоростей очень высокая."], "на + ACC": ["У него, собственно, и выхода- то другого нет, кроме как создать ТСЖ заранее: когда дом СТРОИТСЯ НА ДЕНЬГИ города, тогда по московскому законодательству он автоматически передаётся на обслуживание эксплуатационной организации.", "А вот если дом СТРОИТСЯ НА ЧАСТНЫЕ средства, то необходимо создать сначала ТСЖ, которое и заключает договор с эксплуатационной организацией.", "В США это НПРО будет СТРОИТЬСЯ НА ДЕНЬГИ налогоплательщиков."], "с/со + INST": ["А от депрессивных настроений спасала информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе СТРОИЛАСЬ С РАСЧЁТОМ на домашний чемпионат мира."], "на + LOC": ["-- Как говорят англичане, человеческие отношения СТРОЯТСЯ НА ВЗАИМНЫХ интересах.", "Военно-политический курс администрации Дж. Буша СТРОИТСЯ НА ПРЕДПОСЫЛКЕ о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "Капитальные вложения определены авторами проекта при условии, что завод СТРОИТСЯ НА НЕОСВОЕННОЙ промышленной площадке без стоимости подвода внешних сетей.", "Другое направление развития Интернет-систем денежных переводов СТРОИТСЯ НА ПРИНЦИПЕ online- to- online, которое использует возможности платёжных систем сети Интернет переводить электронные деньги из виртуального кошелька отправителя в аналогичный кошелёк получателя перевода.", "Принципиальное значение полученного решения задачи синтеза состоит в том, что решение СТРОИТСЯ НА ПОИСКЕ значений переменных системы логических соотношений и, следовательно, является инвариантным к различным прикладным и научным дисциплинам.", "При таком подходе программа моделирования СТРОИТСЯ НА ОСНОВЕ событийной модели, где событиями являются начала или окончания временных интервалов.", "\" И ещё что-то\" становится как бы маркирующим признаком всего стиля, который СТРОИТСЯ НА БЕСКОНЕЧНЫХ уточнениях и оговорках, ничего, однако, не уточняющих, а лишь демонстрирующих невозможность конечного уточнения.", "И вот когда я организовал круглый стол на телевидении/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что мы требуем/ чтобы ни один бизнесмен не покупал эти земли/ не СТРОИЛСЯ НА НИХ и так далее/ и так далее.", "Мне кажется/ что региональная программа\" Новых правых\" она должна СТРОИТСЯ НА ТЕХ принципах/ которые позволяют это село поднять."], "в/во + ACC": ["Использование старых вещей в интерьере может также рассматриваться как своего рода вид\" стихийного протеста\" граждан в условиях жизни в новых жилых стандартизированных микрорайонах, которые активно СТРОЯТСЯ В 1960- 1980-е годы."], "в/во + LOC": ["Внутренняя структура может быть доступна наблюдению лишь тогда, когда действие только начинает СТРОИТЬСЯ В НОВЫХ для него условиях.", "Возрождение Северного морского пути и развитие экономики всего нашего Севера, мне кажется, зависит от того, будут ли СТРОИТЬСЯ В СТРАНЕ суда с ядерными энергетическими установками.", "Как взаимодействие с людьми СТРОИТСЯ В РЕГИОНАХ?"], "за + ACC": ["\" Картинка\", или\" имидж\" СТРОИТСЯ ЗА СЧЁТ тех радиопульсов, которые излучают протоны воды, а ими пропитаны наши ткани."], "по + DAT": ["Однако отношения\" доступного\"( выражения) и\" недоступного\"( содержания) здесь константны и однозначны, СТРОЯТСЯ ПО ПРИНЦИПУ\" чёрного ящика\".", "С моей точки зрения любая система должна СТРОИТСЯ ПО ПРИНЦИПУ максимальной надёжности."]}, "2": {"на + LOC": ["Истоки нашего соавторства с Аркановым СТРОИЛИСЬ совсем НА ДРУГОЙ основе."], "между + INST": ["Основное отличие амфиболии от рассмотренных приёмов двойного истолкования состоит в том, что СТРОЯТСЯ аналогии МЕЖДУ ДВУМЯ значениями одного и того же слова."]}, "3": {"на + ACC": ["А от депрессивных настроений спасала информация: тренеры и руководители убеждали-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе СТРОИЛАСЬ с расчётом НА ДОМАШНИЙ чемпионат мира."], "по + DAT": ["Сейчас СТРОИТСЯ жилой дом ПО УЛИЦЕ Кутузова."], "о/об + LOC": ["Военно-политический курс администрации Дж. Буша СТРОИТСЯ на предпосылке О ТОМ, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам."], "вокруг + GEN": ["На исходном круге СТРОИТСЯ треугольник, ВОКРУГ НЕГО снова описывается окружность, её обнимает квадрат, затем снова окружность и так далее-- с чередованием круговых и многоугольных форм."], "для + GEN": ["Внутренняя структура может быть доступна наблюдению лишь тогда, когда действие только начинает СТРОИТЬСЯ в новых ДЛЯ НЕГО условиях."], "взамен + GEN": ["-- АИС должны СТРОИТЬСЯ не столько ВЗАМЕН СУЩЕСТВУЮЩИХ информационных систем, а в большей степени в их развитие, интегрируя уже накопленные данные с одновременным преобразованием их в форму, рациональную для использования передовых технологий аналитической обработки;"]}}