{"-3": {"с/со + INST": ["В вопросе С ГРЕЦИЕЙ уже СТАВИЛСЯ вопрос о продаже островов для погашения госзадолжности."], "в/во + LOC": ["В ДАННОМ случае СТАВИТСЯ задача проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения."], "за + INST": ["ЗА ЭТИМ персонажем СТАВИТСЯ определённая сущностная характеристика."], "прежде + GEN": ["После того/ как человек приходит в Школу по Второй Логике/ перед ним/ ПРЕЖДЕ ВСЕГО/ СТАВИТСЯ задача изучить архив Школы по Второй Логике."]}, "-2": {"в/во + ACC": ["В ВАННУЮ СТАВИЛИСЬ рефлектор, который дедушка должен был выносить по хлопку бабушки, и два стула, которые накрывались полотенцами."]}, "-1": {"NOM": ["В репертуаре только то, ЧТО СТАВИТСЯ в столице, туда и отправляют на разведку помрежей.", "А вот на следующем этапе/ числа с 1-го/ может быть/ чуть раньше или чуть позже/ высшая ЦЕЛЬ СТАВИТСЯ уже на работу на маршруте/ т. е. уже вторая фаза наступает/ переноска грузов будет уже не по рельефу/ а по навешенному/ обработанному пути/ то же самое/ обеспечение лагерей на этих участках.", "Мне вcё-таки кажется, что сама постановка вопроса, она выдаёт как бы неполноценность, как она себя ощущает неполноценной-- вот ВОПРОС СТАВИТСЯ именно так.", "Обратите внимание/ что АКЦЕНТ СТАВИТСЯ именно на целостное.", "Не знаю/ как ВОПРОС СТАВИЛСЯ/ но в данном случае...", "Из-за чего там идёт вся эта бодяга/ ВОПРОС СТАВИЛСЯ."], "ACC": ["На более длительную ПЕРСПЕКТИВУ СТАВИТСЯ цель\" коренной реформы всей системы общественно полезных юридических лиц\" [ 9]."], "GEN": ["Но если\" угроза\" внешнего УПРАВЛЕНИЯ СТАВИТСЯ в зависимость от дееспособности местных властей, то есть в законопроекте ряд положений, заведомо\" неполезных\" для некоторых муниципальных образований."], "LOC": ["В данном СЛУЧАЕ СТАВИТСЯ задача проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения."], "DAT": ["Все прочие толкования этих трех терминов, а также упоминание четвёртой стадии речи принадлежат уже перу его комментатора Харивришабхи, возможная идентичность которого самому БХАРТРИХАРИ СТАВИТСЯ под сомнение многими современными учёными."], "INST": ["За этим ПЕРСОНАЖЕМ СТАВИТСЯ определённая сущностная характеристика."]}, "0": {}, "1": {"ACC": ["В вопросе с Грецией уже СТАВИЛСЯ ВОПРОС о продаже островов для погашения госзадолжности."], "NOM": ["В ванную СТАВИЛИСЬ РЕФЛЕКТОР, который дедушка должен был выносить по хлопку бабушки, и два стула, которые накрывались полотенцами.", "На более длительную перспективу СТАВИТСЯ ЦЕЛЬ\" коренной реформы всей системы общественно полезных юридических лиц\" [ 9].", "- Наконец, СТАВИТСЯ ЗАДАЧА упорядочения труда государственных служащих, в частности, сокращения ставшего нормой чрезмерно длительного рабочего дня, сверхурочных работ.", "А поскольку наиболее очевидный критерий стратификации хакерского сообщества привязан, как отмечалось, к их компетентности, то СТАВИТСЯ ЗАДАЧА проанализировать зависимость между показателями внутренней мотивации и компетентностью хакеров.", "Кружки демонстрировали свои успехи, СТАВИЛИСЬ ОТРЫВКИ из спектаклей-- словом, ученики показывали результаты своей разнообразной деятельности.", "В данном случае СТАВИТСЯ ЗАДАЧА проанализировать ключевые параметры внутренней миграции-- её масштабы, интенсивность, направления, определить её причины и последствия, используя для этого данные текущего учёта, а также ряд независимых источников информации-- выборочные обследования: они дополняют официальный источник, идентифицируют некоторые виды пространственной мобильности населения.", "За этим персонажем СТАВИТСЯ ОПРЕДЕЛЁННАЯ сущностная характеристика.", "После того/ как человек приходит в Школу по Второй Логике/ перед ним/ прежде всего/ СТАВИТСЯ ЗАДАЧА изучить архив Школы по Второй Логике."], "в/во + LOC": ["В репертуаре только то, что СТАВИТСЯ В СТОЛИЦЕ, туда и отправляют на разведку помрежей."], "INST": ["Но по-прежнему СТАВИЛАСЬ ГЛАВНЫМ образом задача объединения ОЮЛ, выполнявших однородную или близкую по содержанию работу."], "в/во + ACC": ["Но если\" угроза\" внешнего управления СТАВИТСЯ В ЗАВИСИМОСТЬ от дееспособности местных властей, то есть в законопроекте ряд положений, заведомо\" неполезных\" для некоторых муниципальных образований."], "под + ACC": ["Все прочие толкования этих трех терминов, а также упоминание четвёртой стадии речи принадлежат уже перу его комментатора Харивришабхи, возможная идентичность которого самому Бхартрихари СТАВИТСЯ ПОД СОМНЕНИЕ многими современными учёными."]}, "2": {"о/об + LOC": ["В вопросе с Грецией уже СТАВИЛСЯ вопрос О ПРОДАЖЕ островов для погашения госзадолжности."], "из + GEN": ["Кружки демонстрировали свои успехи, СТАВИЛИСЬ отрывки ИЗ СПЕКТАКЛЕЙ-- словом, ученики показывали результаты своей разнообразной деятельности."], "на + ACC": ["А вот на следующем этапе/ числа с 1-го/ может быть/ чуть раньше или чуть позже/ высшая цель СТАВИТСЯ уже НА РАБОТУ на маршруте/ т. е. уже вторая фаза наступает/ переноска грузов будет уже не по рельефу/ а по навешенному/ обработанному пути/ то же самое/ обеспечение лагерей на этих участках.", "Обратите внимание/ что акцент СТАВИТСЯ именно НА ЦЕЛОСТНОЕ."]}, "3": {"от + GEN": ["Но если\" угроза\" внешнего управления СТАВИТСЯ в зависимость ОТ ДЕЕСПОСОБНОСТИ местных властей, то есть в законопроекте ряд положений, заведомо\" неполезных\" для некоторых муниципальных образований."], "в/во + LOC": ["Не знаю/ как вопрос СТАВИЛСЯ/ но В ДАННОМ случае..."]}}