{"-3": {"в/во + ACC": ["Понятное дело, В ЭТОТ раз СТАРАЛСЯ обратить внимание на те вещи, которые ранее как-то не замечал.", "На протяжении всего фильма он искренне верит В ЛЮБОВЬ и СТАРАЕТСЯ получить это недостающее ему чувство.", "Многие искали билеты, заглядывали В ГЛАЗА, СТАРАЯСЬ угадать перекупщиков.", "Однако господин Путин, который В ПОСЛЕДНЕЕ время СТАРАЕТСЯ дистанцироваться от своего патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург отмечать 48-летие с семьёй и друзьями.", "А коллективы\" Пролетарки\" В ЛЕТНИЙ период СТАРАЮТСЯ ездить туда, куда театральные и филармонические труппы обычно не попадают."], "на + ACC": ["Несколько секунд я восторженно издали смотрю НА НЕЁ, СТАРАЯСЬ внушить ей своё желание, уверенный, что оно обязательно дойдёт до неё."], "изо + GEN": ["Пока два мужика оказывали ему помощь, другие ИЗО ВСЕХ сил СТАРАЛИСЬ удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Она ИЗО ВСЕХ сил СТАРАЛАСЬ не прыснуть со смеху.", "Минут через пять, когда уже был выключен свет и он ИЗО ВСЕХ сил СТАРАЛСЯ успеть заснуть до того момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:"], "вокруг + GEN": ["-- Мы стояли ВОКРУГ ДЖИПА и СТАРАЛИСЬ заглянуть внутрь."], "в/во + LOC": ["И во всех местах: в школах, в учреждениях-- везде, даже В СЕМЬЯХ, СТАРАЛИСЬ говорить только на русском."], "к + DAT": ["Приходя в палату К МУЖУ, СТАРАЛАСЬ улыбаться, зная, что его положение абсолютно безнадежно..."]}, "-2": {"с/со + INST": ["Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они С ОТЦОМ СТАРАЛИСЬ работать, получше, чтобы угодить такому человеку.", "Затем заметил, что действительно в разговорах С ЛЮДЬМИ СТАРАЕТСЯ получать как можно больше информации."], "у + GEN": ["Лужков- то У НАС СТАРАЛСЯ их убрать из центра."], "по + DAT": ["ПО ВЫХОДНЫМ СТАРАЮСЬ обязательно увидеться с детьми, внуками.", "Именно поэтому мы ПО МАКСИМУМУ СТАРАЕМСЯ скрывать даже незначительные сведения о нашем предприятии."], "в/во + LOC": ["Для того чтобы сделать попытку определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и В ДАЛЬНЕЙШЕМ СТАРАТЬСЯ их обобщить."]}, "-1": {"NOM": ["Но я прекрасно понимаю, что и БИЗНЕС СТАРАЕТСЯ избавиться от своих обязанностей( конечно, нужно учитывать огромное налоговое бремя для перерабатывающих предприятий, в отличии от добывающих предприятий и финансово- банковской системы).", "Вообще Я СТАРАЮСЬ соответствовать идеалам, но порой это чертовски трудно в наше время... (((", "На начальных этапах Я СТАРАЮСЬ участвовать во всем, что делаю.", "Очень легко советовать другим быть честным, а поодиночке КАЖДЫЙ СТАРАЕТСЯ оправдать себя в своих действиях и поступках.", "Каждый РАЗ СТАРАЮСЬ делать вид, что третьего фильма не существует, что есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»).", "Балансируя, Я СТАРАЛСЯ не упасть, а бабушка меня вытирала.", "Потом лежали рядом под байковым одеялом, ОНА СТАРАЛАСЬ не коснуться его ледяными ногами.", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую АЛЁША СТАРАЛСЯ держать при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "Я чувствую, что тётушка знает, что я прослеживаю за ней, и это сковывает её действия, и ОНА СТАРАЕТСЯ скорей закончить раздачу.", "И теперь, посылая многозначительные взоры, Я СТАРАЛСЯ ей внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит.", "Я забыл упомянуть, что во время своего монолога, встречаясь с ней глазами, Я СТАРАЛСЯ как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма.", "Мы обходим бурлящий круг танцплощадки, Я СТАРАЮСЬ высмотреть все танцующие пары и вижу, что их нигде нет.", "Разумеется, Я СТАРАЮСЬ вручить Язгуль деньги, но она никогда не берёт.", "Днём ПЛЕННЫЙ СТАРАЛСЯ держаться гордецом, но сейчас его явно донимала душевная боль.", "На уроке литературы Я СТАРАЛАСЬ представить себе, как они это будут делать.", "Но во время дедовых новомодных спектаклей БАБУШКА СТАРАЛАСЬ не засмеяться не только потому, что не верила в мертвецов, приходящих душить с того света.", "Шёл последний вечер семейного экстаза, в котором Анна ФЁДОРОВНА СТАРАЛАСЬ принимать наименьшее участие.", "На Катю Анна ФЁДОРОВНА СТАРАЛАСЬ не смотреть: выражение лица было невыносимым.", "Во-вторых, МЫ СТАРАЕМСЯ в каждый танец вложить какой-то смысл, а не просто машем руками под весёлую или грустную музыку.", "-- Действительно,-- поясняет Вячеслав Алексеевич,-- МЫ СТАРАЕМСЯ не повторяться ни в архитектуре, ни в технологии.", "Так или иначе, либо ТЫ СТАРАЕШЬСЯ стереть воспоминания о ком-то, либо кто-то старается стереть воспоминания о тебе.", "Так или иначе, либо ты стараешься стереть воспоминания о ком-то, либо КТО-ТО СТАРАЕТСЯ стереть воспоминания о тебе.", "Равно как и коллективные письма\" в поддержку и защиту\" его не трогают-- не случайно РСПП и другие предпринимательские СОЮЗЫ СТАРАЮТСЯ переписываться с главой государства крайне аккуратно, изымая из проектов посланий фамилии досадивших ЮКОСу\" питерцев\".", "В новогоднюю ночь Я СТАРАЮСЬ приехать с концерта до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза.", "Но, несмотря на\" рабочий график\", МЫ СТАРАЕМСЯ помнить о том, что как встретишь год, так его и проведёшь.", "-- И это при том, что первые два года все СОПЕРНИКИ СТАРАЛИСЬ набирать очки на мне\" грузили\" по-черному,-- говорит Кушнарев.", "Молодая ПАРТИЯ СТАРАЛАСЬ вобрать в себя лучшую часть этого опыта и взглядов.", "Конечно, это не спасает её от вымысла, и всё же АВТОР СТАРАЛСЯ максимально точно приблизиться к событиям:\" Сначала крестоносцы сами финансировали своё предприятие...", "Теперь эта\" чекистская\"\" худородно-дворянская\" ВЛАСТЬ СТАРАЕТСЯ отнять чужое\" боярское\".", "Кроме того, ЭКОЛОГИ СТАРАЛИСЬ вновь насадить мангровые заросли и подводные леса из водорослей-- естественные укрытия этих рыб.", "Дело, видимо, в другом: как ни убеждают нас СМИ, литература, кинофильмы в необыкновенной« взрослости» нынешних детей, их полном понимании реалий современной жизни, в том числе и её материальной стороны, дети по-прежнему остаются детьми, которых РОДИТЕЛИ СТАРАЮТСЯ тщательно оградить от материальных проблем.", "То есть уровень ребёнка очень высокий, ШКОЛЫ СТАРАЮТСЯ брать таких детей, потому что это определённые маячки, которые задают уровень школы.", "А когда касается малых предприятий, то МЫ СТАРАЕМСЯ собрать их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые МЫ СТАРАЕМСЯ каким-то образом интегрировать.", "Можно аплодировать/ ЛЮДИ СТАРАЮТСЯ...", "И почему МЫ СТАРАЕМСЯ диктовать/ как им жить?", "Игорь: Когда противоборство нескольких партий/ то КАЖДАЯ СТАРАЕТСЯ заинтересовать людей.", "Это песни/ которые Я СТАРАЮСЬ не слушать по радио."], "LOC": ["Каждый в той или иной МЕРЕ СТАРАЛСЯ внести свой вклад в победу, прекратить и остановить действия фашистских сил.", "Разумеется, такие ребята с неохотой и некоторой долей страха посещают школу, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном СЛУЧАЕ СТАРАТЬСЯ задеть побольнее."], "ACC": ["Понятное дело, в этот РАЗ СТАРАЛСЯ обратить внимание на те вещи, которые ранее как-то не замечал.", "И, если страсти ПЫЛ СТАРАЯСЬ погасить, Произнесут: Ты-- одержима, и не боле!", "Потому- то они сперва ВСЁ СТАРАЛИСЬ свалить на пьянку, а теперь замять и самый суд.", "Однако господин Путин, который в последнее ВРЕМЯ СТАРАЕТСЯ дистанцироваться от своего патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург отмечать 48-летие с семьёй и друзьями.", "Особенно незаслуженно, потому что я-- человек ответственный и все ДЕЛА СТАРАЮСЬ сделать как можно лучше.", "А коллективы\" Пролетарки\" в летний ПЕРИОД СТАРАЮТСЯ ездить туда, куда театральные и филармонические труппы обычно не попадают."], "GEN": ["Пока два мужика оказывали ему помощь, другие изо всех СИЛ СТАРАЛИСЬ удержать камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Она изо всех СИЛ СТАРАЛАСЬ не прыснуть со смеху.", "Минут через пять, когда уже был выключен свет и он изо всех СИЛ СТАРАЛСЯ успеть заснуть до того момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:", "Командование ГРУППИРОВКИ СТАРАЕТСЯ зря не рисковать человеческими жизнями и« обрабатывает» подозрительные места ракетными ударами с вертолётов."], "INST": ["В общении Валентин Михайлович был очень приятным человеком, поэтому, когда у него возникли семейные проблемы, мы КОЛЛЕКТИВОМ СТАРАЛИСЬ помочь, как могли...", "Получается/ что человек/ получив положительную эмоцию/ любым ПУТЁМ СТАРАЕТСЯ к ней вернуться.", "И я всеми СИЛАМИ СТАРАЮСЬ делать так/ чтобы моим близким..."], "DAT": ["Если там видят/ что у человека есть хорошие подвижки/ то ЕМУ СТАРАЮТСЯ работу найти.", "И вот он ВСЕМ СТАРАЕТСЯ угодить/ Касьянов/ чтобы было как-то более-менее."]}, "0": {}, "1": {"ACC": ["И потихоньку СТАРАЕТСЯ ЕГО обокрасть.", "Тётя Глаша, хоть и бедная и обиженная судьбой, никогда ничего у Нюры не просила и, наоборот, сама, как могла, СТАРАЛАСЬ НЮРУ ободрить.", "Вот она и смотрела в упор, будто СТАРАЛАСЬ ЕГО заворожить.", "Интерьерными журналами не интересуюсь, чтобы не было соблазна следовать\" моде\", СТАРАЮСЬ ИДЕИ культивировать в себе.", "Лужков- то у нас СТАРАЛСЯ ИХ убрать из центра.", "Мы СТАРАЕМСЯ ВСЁ начать сначала каждое утро, когда пьём кофе в Starbucks. Конечно, мы не можем стереть, но мы подавляем неприятные воспоминания, мы делаем вид, что ничего неприятного не произошло.", "Для того чтобы сделать попытку определить характер этой функции, удобнее не давать какого-либо всеобщего определения, а оттолкнуться от интуитивно данных нам нашим культурным опытом представлений и в дальнейшем СТАРАТЬСЯ ИХ обобщить.", "Другие СТАРАЮТСЯ ВСЁ объединить в таком образе, как Соня или старец Зосима.", "Если там видят/ что у человека есть хорошие подвижки/ то ему СТАРАЮТСЯ РАБОТУ найти."], "INFINITIVE": ["Но я прекрасно понимаю, что и бизнес СТАРАЕТСЯ ИЗБАВИТЬСЯ от своих обязанностей( конечно, нужно учитывать огромное налоговое бремя для перерабатывающих предприятий, в отличии от добывающих предприятий и финансово- банковской системы).", "Вообще я СТАРАЮСЬ СООТВЕТСТВОВАТЬ идеалам, но порой это чертовски трудно в наше время... (((", "На начальных этапах я СТАРАЮСЬ УЧАСТВОВАТЬ во всем, что делаю.", "Очень легко советовать другим быть честным, а поодиночке каждый СТАРАЕТСЯ ОПРАВДАТЬ себя в своих действиях и поступках.", "Каждый в той или иной мере СТАРАЛСЯ ВНЕСТИ свой вклад в победу, прекратить и остановить действия фашистских сил.", "Каждый раз СТАРАЮСЬ ДЕЛАТЬ вид, что третьего фильма не существует, что есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»).", "Понятное дело, в этот раз СТАРАЛСЯ ОБРАТИТЬ внимание на те вещи, которые ранее как-то не замечал.", "На протяжении всего фильма он искренне верит в любовь и СТАРАЕТСЯ ПОЛУЧИТЬ это недостающее ему чувство.", "И, если страсти пыл СТАРАЯСЬ ПОГАСИТЬ, Произнесут: Ты-- одержима, и не боле!", "СТАРАЮСЬ ПОМОГАТЬ коллегам и ученикам в плане компьютера, думаю, что знаю себе цену.", "Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша СТАРАЛСЯ ДЕРЖАТЬ при себе, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет.", "Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом СТАРАЛИСЬ РАБОТАТЬ, получше, чтобы угодить такому человеку.", "СТАРАЯСЬ УДЕРЖАТЬСЯ, я замер и посмотрел вниз.", "Многие искали билеты, заглядывали в глаза, СТАРАЯСЬ УГАДАТЬ перекупщиков.", "-- Значит, я спекулянт?-- повторял Юра и, потряхивая, СТАРАЛСЯ ПРИВЕСТИ его в боевое состояние.", "-- Нет, говорил!-- снова тряс его Юра, СТАРАЯСЬ ВЫРВАТЬ из него ещё какое-нибудь оскорбление, чтобы ударить его.", "И я сам ощущал, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что подведу их, как только раскрою рот, и СТАРАЛСЯ УГАДАТЬ миг, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Но иногда, СТАРАЯСЬ СДЕЛАТЬ бальзам мести ещё сладостней, я слишком запаздываю с ударом, и комар преспокойно улетает.", "Мы ещё некоторое время проходим под холмом, на котором стоит дом моего двоюродного брата, и он ещё сверху следит за нами, и я, зная, что он сейчас жалеет меня, и чтоб угодить его сочувствию, СТАРАЮСЬ ВЫГЛЯДЕТЬ ещё согбенней.", "Мы обходим бурлящий круг танцплощадки, я СТАРАЮСЬ ВЫСМОТРЕТЬ все танцующие пары и вижу, что их нигде нет.", "Я начинаю всматриваться в лицо своей спутницы, СТАРАЯСЬ УГАДАТЬ в нём выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "-- Где же они могут быть?-- спросил я, СТАРАЯСЬ ВЕРНУТЬ себе то странное состояние, которое было у меня за миг до этого.", "Несколько секунд я восторженно издали смотрю на неё, СТАРАЯСЬ ВНУШИТЬ ей своё желание, уверенный, что оно обязательно дойдёт до неё.", "Мы поздоровались, и я крепче обычного пожал ему руку, СТАРАЯСЬ ВНУШИТЬ ему этим благородное сочувствие и пожелание мужественно справиться с неудачей.", "В следующее мгновенье она повернулась и, склонив свою жалкую и милую головку, стала уходить от меня, всё убыстряя и убыстряя шаги, как и все женщины, СТАРАЯСЬ ОПЕРЕДИТЬ набегающие слёзы.", "Разумеется, я СТАРАЮСЬ ВРУЧИТЬ Язгуль деньги, но она никогда не берёт.", "Я смотрел на Риту, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и СТАРАЛСЯ УВИДЕТЬ её так, как её видели Рафик и дядьки на ипподроме.", "Затем заметил, что действительно в разговорах с людьми СТАРАЕТСЯ ПОЛУЧАТЬ как можно больше информации.", "Я тщетно СТАРАЛСЯ ВСПОМНИТЬ, но я- то никогда и не знал наизусть, а Рита знала.\" Телефон Геры?-- вскрикнул наш обалдуй.-- А я помню!\" Пришлось звонить.", "Скоро мы озябли, перестали выпрыгивать и СТАРАЛИСЬ ОТСИДЕТЬСЯ в воде, она всё ещё была тёплой, а воздух исчезал, нечем было дышать.", "Пока два мужика оказывали ему помощь, другие изо всех сил СТАРАЛИСЬ УДЕРЖАТЬ камень, который упрямо стремился вниз-- к своему налёжанному месту.", "Пойманный обычно СТАРАЕТСЯ ВЫЗВАТЬ к себе жалость.", "Днём пленный СТАРАЛСЯ ДЕРЖАТЬСЯ гордецом, но сейчас его явно донимала душевная боль.", "\" Ну-ну!\"-- дружелюбно сказал Рубахин, СТАРАЯСЬ ПРИОБОДРИТЬ.", "Теперь уже нет необходимости самоутверждаться, СТАРАТЬСЯ ВЫГЛЯДЕТЬ и тому подобное.", "Пока я говорил, она смотрела на меня в упор, как бы СТАРАЯСЬ ПОНЯТЬ что-то, а я так разошёлся, что на нас уже начали оглядываться.", "Потому- то они сперва всё СТАРАЛИСЬ СВАЛИТЬ на пьянку, а теперь замять и самый суд.", "На уроке литературы я СТАРАЛАСЬ ПРЕДСТАВИТЬ себе, как они это будут делать.", "Я вообще часто СТАРАЮСЬ ПРЕДСТАВИТЬ себе жизнь наших учителей.", "-- Не лезьте, куда вас не просят!-- крикнула Мила, СТАРАЯСЬ ПОПАСТЬ орехом в Рыжего Пса.", "-- Мы стояли вокруг джипа и СТАРАЛИСЬ ЗАГЛЯНУТЬ внутрь.", "Почему так тревожно вдруг запахнёт сквозняком вокзала и СТАРАЕШЬСЯ ПРИПОМНИТЬ, какие слова были сказаны", "Минут через пять, когда уже был выключен свет и он изо всех сил СТАРАЛСЯ УСПЕТЬ заснуть до того момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:", "Шёл последний вечер семейного экстаза, в котором Анна Фёдоровна СТАРАЛАСЬ ПРИНИМАТЬ наименьшее участие.", "СТАРАЯСЬ ЗАРАБОТАТЬ на карманные расходы, он часами бродил по дворам.", "Ах, это лицо, самовлюблённое лицо юной пигалицы из отряда туристов, что бродили весь день по Пихтам и вглядывались во всех встречных, СТАРАЯСЬ УГАДАТЬ, кто делал атомную бомбу, кто болен лучевой болезнью, а кто зарабатывает\" бешеные деньги\".", "Несоветская власть наконец- то спохватилась и СТАРАЕТСЯ ИСПРАВИТЬ ошибки.", "В Центре репродукции человека нам сказали, что врачи всегда СТАРАЮТСЯ УБЕДИТЬ пациентку не ставить ВМС, потому что это чревато воспалениями.", "Однако господин Путин, который в последнее время СТАРАЕТСЯ ДИСТАНЦИРОВАТЬСЯ от своего патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург отмечать 48-летие с семьёй и друзьями.", "Мы и СТАРАЕМСЯ ПОДДЕРЖИВАТЬ это.", "И во всех местах: в школах, в учреждениях-- везде, даже в семьях, СТАРАЛИСЬ ГОВОРИТЬ только на русском.", "В атаке миланский клуб рассчитывал исключительно на вездехода Вьери, который раз за разом шёл к воротам напролом, по центру поля, СТАРАЯСЬ УПАСТЬ как можно ближе к штрафной.", "Если вдруг перепачкается едой, приведите внешний вид в порядок и ласково пожурите ребёнка-- пусть СТАРАЕТСЯ ЕСТЬ поаккуратнее.", "Так или иначе, либо ты СТАРАЕШЬСЯ СТЕРЕТЬ воспоминания о ком-то, либо кто-то старается стереть воспоминания о тебе.", "Так или иначе, либо ты стараешься стереть воспоминания о ком-то, либо кто-то СТАРАЕТСЯ СТЕРЕТЬ воспоминания о тебе.", "Я, например, точно не смогу, хотя и СТАРАЮСЬ СНИМАТЬ для молодых( до тридцати пяти лет) людей.", "Равно как и коллективные письма\" в поддержку и защиту\" его не трогают-- не случайно РСПП и другие предпринимательские союзы СТАРАЮТСЯ ПЕРЕПИСЫВАТЬСЯ с главой государства крайне аккуратно, изымая из проектов посланий фамилии досадивших ЮКОСу\" питерцев\".", "СТАРАЙТЕСЬ ЕСТЬ нежирную пищу, пейте не меньше двух литров воды в день и не нервничайте.", "Особенно незаслуженно, потому что я-- человек ответственный и все дела СТАРАЮСЬ СДЕЛАТЬ как можно лучше.", "В общении Валентин Михайлович был очень приятным человеком, поэтому, когда у него возникли семейные проблемы, мы коллективом СТАРАЛИСЬ ПОМОЧЬ, как могли...", "Приходя в палату к мужу, СТАРАЛАСЬ УЛЫБАТЬСЯ, зная, что его положение абсолютно безнадежно...", "Именно поэтому мы по максимуму СТАРАЕМСЯ СКРЫВАТЬ даже незначительные сведения о нашем предприятии.", "Просто мы всегда СТАРАЕМСЯ СОХРАНИТЬ те главные ценности, которым нас научили здесь и которые теперь мы передаём следующим поколениям.", "Поэтому, делая искусство, необходимо СТАРАТЬСЯ ДЕЛАТЬ людей лучше, чтобы они не потеряли способность отзываться на чужую боль, искренне плакать и, конечно, смеяться по-доброму.", "Поэтому я считаю, что необходимо занимать тренировкой детских душ, что мы и СТАРАЕМСЯ ДЕЛАТЬ в каждой пьесе, даже развлекательной.", "-- СТАРАТЬСЯ ДЕЛАТЬ это.", "В новогоднюю ночь я СТАРАЮСЬ ПРИЕХАТЬ с концерта до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза.", "Но, несмотря на\" рабочий график\", мы СТАРАЕМСЯ ПОМНИТЬ о том, что как встретишь год, так его и проведёшь.", "Я лично СТАРАЮСЬ НАКУПИТЬ подарков всем своим друзьям и близким.", "А коллективы\" Пролетарки\" в летний период СТАРАЮТСЯ ЕЗДИТЬ туда, куда театральные и филармонические труппы обычно не попадают.", "-- И это при том, что первые два года все соперники СТАРАЛИСЬ НАБИРАТЬ очки на мне\" грузили\" по-черному,-- говорит Кушнарев.", "Молодая партия СТАРАЛАСЬ ВОБРАТЬ в себя лучшую часть этого опыта и взглядов.", "Я СТАРАЛСЯ ОТВЕЧАТЬ им тем же.", "--\" Яблоко\" сознательно отъехало налево, тем более что страна левая, много избирателей обездоленных-- вот там и СТАРАЮТСЯ ПОПЫТАТЬ счастья.", "Теперь эта\" чекистская\"\" худородно-дворянская\" власть СТАРАЕТСЯ ОТНЯТЬ чужое\" боярское\".", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, СТАРАЕТСЯ СДЕЛАТЬ свою компанию\" прозрачной\" для контроля, платит до копейки налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело формулирует азы\" экономики национальных интересов\".", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; он чувствовал себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и СТАРАЛСЯ СОЕДИНИТЬ, объединить наследие обоих героев!", "Новый папа Виктор( тоже выходец из Африки, возможно, земляк Септимия Севера) считает себя прямым наследником апостолов Павла и Петра и СТАРАЕТСЯ ПОДТВЕРДИТЬ это, заняв во Вселенской Церкви пост арбитра по всем догматическим вопросам.", "-- В большинстве случаев литературоведы, такие знатоки Достоевского, как Мережковский, Шестов, Розанов, СТАРАЛИСЬ ИСПОЛЬЗОВАТЬ его для своих целей, для пропаганды своих взглядов.", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, СТАРАТЬСЯ ОБЩАТЬСЯ с ними на равных, тем самым давая понять, что они уже достаточно взрослые.", "Разумеется, такие ребята с неохотой и некоторой долей страха посещают школу, поскольку боятся того, что сверстники будут высмеивать их слабость, дразнить и при любом удобном случае СТАРАТЬСЯ ЗАДЕТЬ побольнее.", "Ребёнок, беря с вас пример, будет СТАРАТЬСЯ ВЕСТИ себя аналогичным образом, давая достойный отпор обидчикам.", "Нужно СТАРАТЬСЯ ВЫДЕЛИТЬ те сферы деятельности, в которых ребёнок может проявить инициативу и заслужить признание не только в своём классе, но и в школе.", "Они крепко прижимали к себе ребятишек, СТАРАЯСЬ УСПОКОИТЬ их.", "То есть уровень ребёнка очень высокий, школы СТАРАЮТСЯ БРАТЬ таких детей, потому что это определённые маячки, которые задают уровень школы.", "А когда касается малых предприятий, то мы СТАРАЕМСЯ СОБРАТЬ их, попросить, чтобы они просчитали разные варианты, но всё равно это идёт очень сложно, и нам иногда представляется особенно сложным дать какую-то выборку, чтобы доказать на конкретных примерах, что то, что вводится, будет невыгодно для малых предприятий.", "Мы даже и не СТАРАЛИСЬ ПРИНЯТЬ/ это само собой.", "Но вот я сейчас СТАРАЮСЬ ВСПОМНИТЬ отдельные работы/ мной выполнявшиеся...", "Если чисто математическими средствами дело не идёт/ то я всматриваюсь в экспериментальные материалы/ СТАРАЮСЬ УГАДАТЬ в них какие-то закономерности/ потом делаю уже аккуратные математические выводы/ но из совершенно таких гипотетических допущений.", "СТАРАЕТЕСЬ ПОСМОТРЕТЬ каждую серию?", "Он проводит/ по крайней мере/ СТАРАЕТСЯ ПРОВОДИТЬ/ практическую политику...", "Наверное/ действительно СТАРАЮТСЯ СГЛАДИТЬ и немножечко отставить нас от политических событий.", "По-моему/ он просто пока СТАРАЕТСЯ ДЕЛАТЬ вид/ что что-то делает.", "Мне просто в голову не пришло/ что много людей действительно СТАРАЮТСЯ УКРЕПИТЬ свои квартиры.", "И почему мы СТАРАЕМСЯ ДИКТОВАТЬ/ как им жить?", "Даже там/ как это часто бывает/ где власть работает абсолютно честно и СТАРАЕТСЯ ДЕЛАТЬ для граждан всё/ что только может/ информированность о её деятельности очень низкая.", "Игорь: Когда противоборство нескольких партий/ то каждая СТАРАЕТСЯ ЗАИНТЕРЕСОВАТЬ людей.", "И я всеми силами СТАРАЮСЬ ДЕЛАТЬ так/ чтобы моим близким...", "И вот он всем СТАРАЕТСЯ УГОДИТЬ/ Касьянов/ чтобы было как-то более-менее."], "по + DAT": ["« Любить— значит желать другому того, что считаешь за благо, и желать притом не ради себя, но ради того, кого любишь, и СТАРАТЬСЯ ПО ВОЗМОЖНОСТИ доставить ему это благо»© Аристотель."], "NOM": ["СТАРАЛСЯ ФЕТИСЫЧ."], "DAT": ["И теперь, посылая многозначительные взоры, я СТАРАЛСЯ ЕЙ внушить, чтобы она не слишком смущалась из-за своего капитана, что мы- то с ней знаем, какая великая тайна нас объединяет, что он- то, бедняжка, такого письма не получал и, судя по преклонному возрасту, теперь навряд ли когда-нибудь получит."], "из + GEN": ["Вообще-то в этом отношении он был прав, люди понимали его и СТАРАЛИСЬ ИЗ ПОСЛЕДНИХ сил."], "в/во + ACC": ["Во-вторых, мы СТАРАЕМСЯ В КАЖДЫЙ танец вложить какой-то смысл, а не просто машем руками под весёлую или грустную музыку."], "в/во + LOC": ["Грызлов, министр Внутренних дел и одновременно лидер\" Единой России\", сидящий сразу на двух удобных ветках, СТАРАЕТСЯ В ПРЕДДВЕРИИ выборов явить свой властный, честный образ народного заступника, то и дело раскрывающего преступления, заслоняющего своим незапятнанным генеральским мундиром малых и слабых.", "Решительно принимая позицию\" буквалистов\" в их споре с\" интерпретаторами\", мы, однако, СТАРАЛИСЬ В ПОДАВЛЯЮЩЕМ большинстве случаев не оставлять санскритской терминологии без трансляции( т. е. ограничиваться русской транскрипцией соответствующих понятий): задача переводчика инокультурных текстов в том и заключается, чтобы они заговорили с европейцем на его языке, а не монологизировали на своём\"( Шохин, 1995, с. 8)."], "к + DAT": ["Получается/ что человек/ получив положительную эмоцию/ любым путём СТАРАЕТСЯ К НЕЙ вернуться."], "INST": ["И постоянно иметь их в виду/ и СТАРАТЬСЯ КАКИМ-ТО образом подключать к существующим.", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих веток существует ещё какое-то количество веток/ которые мы СТАРАЕМСЯ КАКИМ-ТО образом интегрировать."], "на + ACC": ["КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и мне нравится то/ что он уважает во мне личность/ человека и не СТАРАЕТСЯ НА МЕНЯ давить."]}, "2": {"от + GEN": ["Но я прекрасно понимаю, что и бизнес СТАРАЕТСЯ избавиться ОТ СВОИХ обязанностей( конечно, нужно учитывать огромное налоговое бремя для перерабатывающих предприятий, в отличии от добывающих предприятий и финансово- банковской системы).", "Однако господин Путин, который в последнее время СТАРАЕТСЯ дистанцироваться ОТ СВОЕГО патрона, манкировал церемонией и удрал в свой родной город Санкт-Петербург отмечать 48-летие с семьёй и друзьями."], "в/во + LOC": ["На начальных этапах я СТАРАЮСЬ участвовать ВО ВСЕМ, что делаю.", "Я начинаю всматриваться в лицо своей спутницы, СТАРАЯСЬ угадать В НЁМ выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Скоро мы озябли, перестали выпрыгивать и СТАРАЛИСЬ отсидеться В ВОДЕ, она всё ещё была тёплой, а воздух исчезал, нечем было дышать.", "Поэтому я считаю, что необходимо занимать тренировкой детских душ, что мы и СТАРАЕМСЯ делать В КАЖДОЙ пьесе, даже развлекательной.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно СТАРАТЬСЯ/ В КАКОЙ-ТО мере стать на тот же уровень/ на котором находится обучаемый.", "Если чисто математическими средствами дело не идёт/ то я всматриваюсь в экспериментальные материалы/ СТАРАЮСЬ угадать В НИХ какие-то закономерности/ потом делаю уже аккуратные математические выводы/ но из совершенно таких гипотетических допущений."], "при + LOC": ["Он искал эти слова, слова нежности и тревоги, но неожиданно и строго нашепталось ему совсем другое и сложилось в картину, печальную, взыскующую и неразгаданную, которую Алёша СТАРАЛСЯ держать ПРИ СЕБЕ, боясь, что он может передать её неверно, но сегодня делать нечего, сегодня у него другого выхода нет."], "из + GEN": ["-- Нет, говорил!-- снова тряс его Юра, СТАРАЯСЬ вырвать ИЗ НЕГО ещё какое-нибудь оскорбление, чтобы ударить его."], "к + DAT": ["Пойманный обычно СТАРАЕТСЯ вызвать К СЕБЕ жалость."], "на + ACC": ["Потому- то они сперва всё СТАРАЛИСЬ свалить НА ПЬЯНКУ, а теперь замять и самый суд.", "СТАРАЯСЬ заработать НА КАРМАННЫЕ расходы, он часами бродил по дворам.", "И дело тут не только в несовершенстве контрацептивных средств или человеческой неосторожности: как показывала и показывает практика, старайся не СТАРАЙСЯ-- НА ВСЁ Божья воля."], "для + GEN": ["Я, например, точно не смогу, хотя и СТАРАЮСЬ снимать ДЛЯ МОЛОДЫХ( до тридцати пяти лет) людей.", "Даже там/ как это часто бывает/ где власть работает абсолютно честно и СТАРАЕТСЯ делать ДЛЯ ГРАЖДАН всё/ что только может/ информированность о её деятельности очень низкая."], "с/со + INST": ["Равно как и коллективные письма\" в поддержку и защиту\" его не трогают-- не случайно РСПП и другие предпринимательские союзы СТАРАЮТСЯ переписываться С ГЛАВОЙ государства крайне аккуратно, изымая из проектов посланий фамилии досадивших ЮКОСу\" питерцев\".", "Родителям нужно больше времени проводить с детьми, хотя это и очень сложно при сегодняшнем ритме жизни, СТАРАТЬСЯ общаться С НИМИ на равных, тем самым давая понять, что они уже достаточно взрослые."], "с/со + GEN": ["В новогоднюю ночь я СТАРАЮСЬ приехать С КОНЦЕРТА до того, как проснется Даниил, чтобы успеть положить в его кроватку подарок от Деда Мороза."], "о/об + LOC": ["Но, несмотря на\" рабочий график\", мы СТАРАЕМСЯ помнить О ТОМ, что как встретишь год, так его и проведёшь."], "в/во + ACC": ["Молодая партия СТАРАЛАСЬ вобрать В СЕБЯ лучшую часть этого опыта и взглядов."]}, "3": {"в/во + LOC": ["Очень легко советовать другим быть честным, а поодиночке каждый СТАРАЕТСЯ оправдать себя В СВОИХ действиях и поступках.", "Интерьерными журналами не интересуюсь, чтобы не было соблазна следовать\" моде\", СТАРАЮСЬ идеи культивировать В СЕБЕ.", "Другие СТАРАЮТСЯ всё объединить В ТАКОМ образе, как Соня или старец Зосима.", "Будем СТАРАТЬСЯ/ но ВО МНОГОМ это не от нас зависит.", "Человек делает свой шаг какой-то/ я много ошибок совершил в жизни/ но я ни одной не жалею/ СТАРАЮСЬ не жалеть ВО ВСЯКОМ случае."], "на + ACC": ["Понятное дело, в этот раз СТАРАЛСЯ обратить внимание НА ТЕ вещи, которые ранее как-то не замечал.", "Старшие, его друзья по университету, когда и они дома, СТАРАЮТСЯ не обращать НА НЕГО внимания, зная, что он здесь не робеет и занят собой, своими приготовлениями.", "Я СТАРАЛСЯ не смотреть НА НЕЁ, чтобы ещё больше не пугаться."], "между + INST": ["Как я ни СТАРАЛСЯ, расстояние МЕЖДУ НАМИ не уменьшалось."], "в/во + ACC": ["-- Значит, я спекулянт?-- повторял Юра и, потряхивая, СТАРАЛСЯ привести его В БОЕВОЕ состояние.", "-- Не лезьте, куда вас не просят!-- крикнула Мила, СТАРАЯСЬ попасть орехом В РЫЖЕГО Пса.", "В этом промежутке представители Вечности как ни СТАРАЛИСЬ, а В РЕАЛЬНОСТЬ проникнуть не могли."], "с/со + GEN": ["Она изо всех сил СТАРАЛАСЬ не прыснуть СО СМЕХУ."], "до + GEN": ["Минут через пять, когда уже был выключен свет и он изо всех сил СТАРАЛСЯ успеть заснуть ДО ТОГО момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:"], "на + LOC": ["И во всех местах: в школах, в учреждениях-- везде, даже в семьях, СТАРАЛИСЬ говорить только НА РУССКОМ.", "-- И это при том, что первые два года все соперники СТАРАЛИСЬ набирать очки НА МНЕ\" грузили\" по-черному,-- говорит Кушнарев."], "из + GEN": ["Лужков- то у нас СТАРАЛСЯ их убрать ИЗ ЦЕНТРА."], "о/об + LOC": ["Так или иначе, либо ты СТАРАЕШЬСЯ стереть воспоминания О КОМ-ТО, либо кто-то старается стереть воспоминания о тебе.", "Так или иначе, либо ты стараешься стереть воспоминания о ком-то, либо кто-то СТАРАЕТСЯ стереть воспоминания О ТЕБЕ."], "с/со + INST": ["По выходным СТАРАЮСЬ обязательно увидеться С ДЕТЬМИ, внуками."], "для + GEN": ["-- В большинстве случаев литературоведы, такие знатоки Достоевского, как Мережковский, Шестов, Розанов, СТАРАЛИСЬ использовать его ДЛЯ СВОИХ целей, для пропаганды своих взглядов."], "от + GEN": ["Дело, видимо, в другом: как ни убеждают нас СМИ, литература, кинофильмы в необыкновенной« взрослости» нынешних детей, их полном понимании реалий современной жизни, в том числе и её материальной стороны, дети по-прежнему остаются детьми, которых родители СТАРАЮТСЯ тщательно оградить ОТ МАТЕРИАЛЬНЫХ проблем."], "по + DAT": ["Это песни/ которые я СТАРАЮСЬ не слушать ПО РАДИО."]}}