{"-3": {"при + LOC": ["Вряд ли можно назвать вирусную инфекцию, ПРИ КОТОРОЙ не СТРАДАЛА бы печень."], "в/во + LOC": ["Если В СЕМЬЕ кто-то СТРАДАЕТ от этого/ все инстанции можешь пройти и самое умное/ что услышишь- обращайтесь в ООН."]}, "-2": {"от + GEN": ["Может быть потому, что сам очень ОТ ЭТОГО СТРАДАЛ.", "Эта заметная несоразмерность и раздражала, и пугала Алёшу, но он замечал, что ОТ НЕЁ СТРАДАЕТ и она и что дело не в разных темпераментах, не в разных чувственных фигурах, а в каком-то дальнем, глубинном несходстве, уходящем в неизвестно какие дебри.", "ОТ ЭТОГО СТРАДАЮТ стержень и его оболочка.", "Пострадают не только разработчики программ и пользователи/ ОТ ЭТОГО СТРАДАЕТ в первую очередь государство."], "при + LOC": ["Было обнаружено, что при групповой работе показатели концентрации внимания и уровня сформированности произвольного внимания у 63% детей были значительно ниже нормы, ПРИ ЭТОМ СТРАДАЛА не скорость, а точность выполнения тестового задания."]}, "-1": {"NOM": ["Не зря он отдал Олю Пете, не сильно ОН СТРАДАЕТ, по своей« сестренке».", "-- Я иногда САМ СТРАДАЮ от своей проницательности,-- с болью сказал Лагарпов.", "Ноги мои в крови-- значит, Я СТРАДАЮ-- таковы правила игры, которую предлагают мне взрослые, и я её с удовольствием принимаю.", "Только бедная ЭСФИРЬ СТРАДАЕТ и ребёночек отвыкает от отца.", "Под действием такого количества гормона ЖЕНЩИНЫ СТРАДАЛИ от головокружения, тошноты, набухания молочных желёз, поэтому фактически эта таблетка не была пригодна для использования.", "И почему опять ЕВРОПА СТРАДАЕТ?", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что АТКИНСОН СТРАДАЕТ от депрессии, пережил нервный срыв и анонимно находится на лечении в США.", "Замечательный прозаик РЫБАКОВ СТРАДАЕТ именно от того/ что на нём табличка/ фантаст.", "Домов вокруг построили много/ и получилось/ что подстанция посередине/ а вокруг дома/ и все ОНИ СТРАДАЮТ от этой подстанции.", "Если в семье КТО-ТО СТРАДАЕТ от этого/ все инстанции можешь пройти и самое умное/ что услышишь- обращайтесь в ООН.", "Мне жаль/ что ОНИ СТРАДАЮТ.", "Если бомбёжка какая-то/ то ОНИ СТРАДАЮТ.", "И вcё-таки ПАЛЕСТИНЦЫ СТРАДАЮТ больше."], "INST": ["Может быть, РАКОМ СТРАДАЮТ не только люди, но и города, государства, только\" раковые\" города живут дольше."], "GEN": ["\" Много ЛЕТ СТРАДАЮ герпесом в тяжёлой форме.", "Хотя в дореволюционной России, где, как известно, немало ДЕТЕЙ СТРАДАЛО рахитом, кружка коровьего молока могла спасти их от этого тяжёлого заболевания.", "Он очень хорошую мысль высказал/ что я/ конечно/ понимаю/ что сына я не верну/ но я бы не хотел/ чтобы сыновья других РОДИТЕЛЕЙ СТРАДАЛИ как мой."]}, "0": {}, "1": {"в/во + LOC": ["детки СТРАДАЛИ В ШКОЛЕ от дефицита географии))"], "NOM": ["Просто цена этого поражения была слишком неимоверна, ужас самой войны слишком сильным… СТРАДАЛИ МИРНЫЕ люди, и во время просмотра сериала возникает жалость к тем, кто жил в полуразрушенном Берлине.", "-- Если в одной квартире идёт ремонт, то СТРАДАЮТ ВСЕ соседи.", "Как показывает практика, сами« нефтебароны» от таких ударов дискомфорта не чувствуют, зато сильно СТРАДАЮТ БЛИЗЛЕЖАЩИЕ сёла и экологическая обстановка в целом.", "На пустой сцене среди чемоданов, переставляемых в разнообразном порядке или в выразительном беспорядке, движутся, любят, СТРАДАЮТ КУКОЛЬНО-МАСОЧНЫЕ персонажи пьесы Чехова, разыгранной не столько в стиле, сколько в ритме\" Великого немого\".", "От этого СТРАДАЮТ СТЕРЖЕНЬ и его оболочка."], "INST": ["Мне бы хотелось, чтобы все серии показывали, как Штирлиц работает, а не СТРАДАЕТ ВСЯКИМИ бредовыми штучками, связанными с непрофессионалами( а рожать в чужой стране, соблюдая конспирацию, именно из этой области, да и Плейшнер такой же) или даже страдает муками совести….", "Мне бы хотелось, чтобы все серии показывали, как Штирлиц работает, а не страдает всякими бредовыми штучками, связанными с непрофессионалами( а рожать в чужой стране, соблюдая конспирацию, именно из этой области, да и Плейшнер такой же) или даже СТРАДАЕТ МУКАМИ совести….", "Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не СТРАДАЯ ВЫПАДЕНИЕМ памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы узнавали их.", "\" Давно СТРАДАЮ ЭКЗЕМОЙ рук.", "\" Много лет СТРАДАЮ ГЕРПЕСОМ в тяжёлой форме.", "Хотя в дореволюционной России, где, как известно, немало детей СТРАДАЛО РАХИТОМ, кружка коровьего молока могла спасти их от этого тяжёлого заболевания.", "Врачи- анестезиологи и сёстры- анестезистки значительно чаще СТРАДАЮТ ЗАБОЛЕВАНИЯМИ нервной системы, у них чаще возникают проблемы с иммунитетом, аллергия, трудности с репродукцией.", "К сожалению/ в последнее время/ наверное/ в 90% случаев люди/ сидящие на игле/ становятся не только носителями ВИЧ-заболеваний/ но и СТРАДАЮТ ИМИ."], "от + GEN": ["-- Я иногда сам СТРАДАЮ ОТ СВОЕЙ проницательности,-- с болью сказал Лагарпов.", "СТРАДАЯ ОТ НЕДУГОВ и чая недалёкую смерть, тогда же объявила Матрёна свою волю: отдельный сруб горницы, расположенный под общей связью с избою, после смерти её отдать в наследство Кире.", "Под действием такого количества гормона женщины СТРАДАЛИ ОТ ГОЛОВОКРУЖЕНИЯ, тошноты, набухания молочных желёз, поэтому фактически эта таблетка не была пригодна для использования.", "В прошлом году газеты корпорации Daily Mail b Mail On Sunday опубликовали статьи о том, что Аткинсон СТРАДАЕТ ОТ ДЕПРЕССИИ, пережил нервный срыв и анонимно находится на лечении в США.", "Подмечено, что морские коньки, поселённые в аквариуме, особенно сильно СТРАДАЮТ ОТ ПОТЕРИ партнёра.", "Домов вокруг построили много/ и получилось/ что подстанция посередине/ а вокруг дома/ и все они СТРАДАЮТ ОТ ЭТОЙ подстанции.", "Если в семье кто-то СТРАДАЕТ ОТ ЭТОГО/ все инстанции можешь пройти и самое умное/ что услышишь- обращайтесь в ООН."], "в/во + ACC": ["Пострадают не только разработчики программ и пользователи/ от этого СТРАДАЕТ В ПЕРВУЮ очередь государство."]}, "2": {"по + DAT": ["Не зря он отдал Олю Пете, не сильно он СТРАДАЕТ, ПО СВОЕЙ« сестренке»."], "в/во + LOC": ["\" Много лет СТРАДАЮ герпесом В ТЯЖЁЛОЙ форме."], "от + GEN": ["Замечательный прозаик Рыбаков СТРАДАЕТ именно ОТ ТОГО/ что на нём табличка/ фантаст."]}, "3": {"от + GEN": ["детки СТРАДАЛИ в школе ОТ ДЕФИЦИТА географии))"], "по + DAT": ["Но это тоже не выход: будут СТРАДАТЬ его соседи ПО ПЛОЩАДКЕ."]}}