{"-3": {}, "-2": {"с/со + GEN": ["С ЧЕТВЕРТИНКИ СТЁР отпечатки пальцев-- ну, не идиотизм ли?"], "между + INST": ["-- Фильм показывает противоречие МЕЖДУ ЖЕЛАНИЕМ СТЕРЕТЬ плохие воспоминания и стремлением их удержать."]}, "-1": {"ACC": ["Клянусь брюхом акулы, я ИХ СОТРУ в порошок и пущу по ветру!", "Вам не кажется, что сегодня люди гораздо лучше понимают СТРЕМЛЕНИЕ СТЕРЕТЬ, нежели стремление удержать?"], "NOM": ["Меня потрясла сцена, когда он узнаёт, что ОНА СТЁРЛА его."]}, "0": {}, "1": {"NOM": ["Нет, не СТЁР ОН это, сделав вид, что не он нацарапал, а кто-то другой-- из хулиганства."], "в/во + ACC": ["Клянусь брюхом акулы, я их СОТРУ В ПОРОШОК и пущу по ветру!"], "ACC": ["С четвертинки СТЁР ОТПЕЧАТКИ пальцев-- ну, не идиотизм ли?", "Недаром классики русского рока, не выдающие нынешним звёздам больших кредитов доверия, постоянно указывают на\" МТ\" как на молодую шпану, которая должна СТЕРЕТЬ ИХ с лица земли.", "Так или иначе, либо ты стараешься СТЕРЕТЬ ВОСПОМИНАНИЯ о ком-то, либо кто-то старается стереть воспоминания о тебе.", "Так или иначе, либо ты стараешься стереть воспоминания о ком-то, либо кто-то старается СТЕРЕТЬ ВОСПОМИНАНИЯ о тебе.", "-- Фильм показывает противоречие между желанием СТЕРЕТЬ ПЛОХИЕ воспоминания и стремлением их удержать.", "Меня потрясла сцена, когда он узнаёт, что она СТЁРЛА ЕГО.", "Постарались СТЕРЕТЬ ВСЕ границы между артистами и зрителями.", "Наилучший способ максимально сжать информацию- СТЕРЕТЬ ЕЁ из памяти совсем."]}, "2": {"с/со + GEN": ["Недаром классики русского рока, не выдающие нынешним звёздам больших кредитов доверия, постоянно указывают на\" МТ\" как на молодую шпану, которая должна СТЕРЕТЬ их С ЛИЦА земли."], "о/об + LOC": ["Так или иначе, либо ты стараешься СТЕРЕТЬ воспоминания О КОМ-ТО, либо кто-то старается стереть воспоминания о тебе.", "Так или иначе, либо ты стараешься стереть воспоминания о ком-то, либо кто-то старается СТЕРЕТЬ воспоминания О ТЕБЕ."], "из + GEN": ["Наилучший способ максимально сжать информацию- СТЕРЕТЬ её ИЗ ПАМЯТИ совсем."]}, "3": {"между + INST": ["Постарались СТЕРЕТЬ все границы МЕЖДУ АРТИСТАМИ и зрителями."]}}