{"-3": {"в/во + LOC": ["Один раз В ИЗДАТЕЛЬСТВЕ я СТОЛКНУЛСЯ с Рафиком в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский."], "с/со + INST": ["Тётя Клава умерла, кстати говоря, раньше прабабки, и это была первая смерть,-- ещё вне самого Дома, но поблизости,-- С КОТОРОЙ я СТОЛКНУЛАСЬ.", "Правда, когда вы покупаете квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, С ЧЕМ вы СТОЛКНЁТЕСЬ, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Ответ на это даёт знаменитый дуализм\" волны и частицы\", С КОТОРЫМ учёные СТОЛКНУЛИСЬ уже на заре развития квантовой физики."], "в/во + ACC": ["Каждая законченная мысль рвётся из кокона заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб В ЛОБ\" СТОЛКНУТЬСЯ с другой идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов."]}, "-2": {}, "-1": {"NOM": ["Один раз в издательстве Я СТОЛКНУЛСЯ с Рафиком в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- ГАСТЕВ СТОЛКНУЛСЯ с этим впервые-- обладала искусством первой узнавать все новости.", "И машина, ЧТО СТОЛКНУЛАСЬ с трамваем, могла быть у налётчиков запасной, разница по времени всего двадцать пять минут...", "Тётя Клава умерла, кстати говоря, раньше прабабки, и это была первая смерть,-- ещё вне самого Дома, но поблизости,-- с которой Я СТОЛКНУЛАСЬ.", "Правда, когда вы покупаете квартиру, застройщик обязан сообщить вам о том, что в доме создано ТСЖ, а также о том, с чем ВЫ СТОЛКНЁТЕСЬ, если вступите в ТСЖ,-- как это, например, повлияет на оплату жилищных услуг.", "Там две ВСЕЛЕННЫЕ СТОЛКНУЛИСЬ-", "Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе ПСИХОЛОГИ СТОЛКНУТСЯ не только с благожелательной готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами.", "А пока одряхлевшая за четыре столетия империя ХАНЬ СТОЛКНУЛАСЬ с юной державой Сяньби почти так же, как рано постаревшая Римская столкнулась с державой готов на Дунае.", "А пока одряхлевшая за четыре столетия империя Хань столкнулась с юной державой Сяньби почти так же, как рано постаревшая РИМСКАЯ СТОЛКНУЛАСЬ с державой готов на Дунае.", "Следует помнить, что в данном случае МЕДИКИ СТОЛКНУТСЯ с нестандартными и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме.", "Ответ на это даёт знаменитый дуализм\" волны и частицы\", с которым УЧЁНЫЕ СТОЛКНУЛИСЬ уже на заре развития квантовой физики.", "И уже в ближайшее время МЫ СТОЛКНЁМСЯ с ситуацией/ когда начнут проявляться эти производные сложности.", "Ну старшее поколение/ наверное/ знает/ тот/ КТО СТОЛКНУЛСЯ/ или непосредственно может быть/ как говорится/ мама там/ папа/ участвовали кто-то/ погибли/ знают."], "GEN": ["В последние годы российские любители индийской МУДРОСТИ СТОЛКНУЛИСЬ с немыслимым в советские времена изобилием печатной продукции по их любимому предмету."], "INST": ["И в полном соответствии со сценарием Робертсона вскоре НОЧЬЮ СТОЛКНУЛСЯ с огромным айсбергом и погиб."]}, "0": {}, "1": {"с/со + INST": ["Один раз в издательстве я СТОЛКНУЛСЯ С РАФИКОМ в коридоре, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев СТОЛКНУЛСЯ С ЭТИМ впервые-- обладала искусством первой узнавать все новости.", "И машина, что СТОЛКНУЛАСЬ С ТРАМВАЕМ, могла быть у налётчиков запасной, разница по времени всего двадцать пять минут...", "Выйдя из купе, Андрей чуть не СТОЛКНУЛСЯ С ИДУЩИМ по вагону проводником, но ни о чём не стал его спрашивать.", "Путь от великого клуба до смешного\" Чикаго\" проделал столь стремительно, что, несмотря на наличие ощутимых финансовых резервов, СТОЛКНУЛСЯ С ПРОБЛЕМОЙ отсутствия интереса к своим предложениям у всех хоть сколь-нибудь ярких звёзд.", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не хотим, но в процессе административной реформы придётся СТОЛКНУТЬСЯ С ЭТИМИ проблемами.", "Каждая законченная мысль рвётся из кокона заботливо подобранных автором отдельного текста доводов и аргументов, чтобы\" лоб в лоб\" СТОЛКНУТЬСЯ С ДРУГОЙ идеей, высказанной на другом конце света, и быть отточенной на оселке чужих аргументов.", "А пока одряхлевшая за четыре столетия империя Хань СТОЛКНУЛАСЬ С ЮНОЙ державой Сяньби почти так же, как рано постаревшая Римская столкнулась с державой готов на Дунае.", "А пока одряхлевшая за четыре столетия империя Хань столкнулась с юной державой Сяньби почти так же, как рано постаревшая Римская СТОЛКНУЛАСЬ С ДЕРЖАВОЙ готов на Дунае.", "В последние годы российские любители индийской мудрости СТОЛКНУЛИСЬ С НЕМЫСЛИМЫМ в советские времена изобилием печатной продукции по их любимому предмету.", "СТОЛКНУВШИСЬ С ТАКИМИ особами, всем своим видом выражайте глубокое безразличие или пристыдите неугомонного зачинщика.", "Следует помнить, что в данном случае медики СТОЛКНУТСЯ С НЕСТАНДАРТНЫМИ и неизвестными агентами, для которых не существует ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме.", "И в полном соответствии со сценарием Робертсона вскоре ночью СТОЛКНУЛСЯ С ОГРОМНЫМ айсбергом и погиб.", "И уже в ближайшее время мы СТОЛКНЁМСЯ С СИТУАЦИЕЙ/ когда начнут проявляться эти производные сложности.", "Я СТОЛКНУЛСЯ С ЭТИМ/ у нас идёт внедрение."], "в/во + LOC": ["В тот раз они не перемолвились ни словом-- здесь никто никогда ни с кем не говорил,-- но узнали друг друга через день или два, СТОЛКНУВШИСЬ В КОРИДОРЕ."], "INST": ["На первых же секундах Корради и Кордоба обозначили краткое содержание будущих 90 минут, смачно СТОЛКНУВШИСЬ ГОЛОВАМИ."]}, "2": {"на + LOC": ["Ответ на это даёт знаменитый дуализм\" волны и частицы\", с которым учёные СТОЛКНУЛИСЬ уже НА ЗАРЕ развития квантовой физики."], "с/со + INST": ["СТОЛКНУВШИСЬ же С ТАКОВЫМ, надо не пугаться, а подвергнуть критическому пересмотру собственную деятельность-- в том числе язык( потому что язык тоже есть один из видов деятельности)."]}, "3": {"в/во + LOC": ["Один раз в издательстве я СТОЛКНУЛСЯ с Рафиком В КОРИДОРЕ, поздоровался с ним, он мне даже не ответил-- прошёл мимо важный, как царь иудейский."], "по + DAT": ["Выйдя из купе, Андрей чуть не СТОЛКНУЛСЯ с идущим ПО ВАГОНУ проводником, но ни о чём не стал его спрашивать."], "с/со + INST": ["Я полагаю эту идею продуктивной, укажу лишь, что при взаимодействии с представителями наук о неживой и живой природе психологи СТОЛКНУТСЯ не только С БЛАГОЖЕЛАТЕЛЬНОЙ готовностью вникнуть в понятийный строй психологии, но( как это случалось и раньше) также со стереотипами естественно-научного мышления, с недооценкой того, что психология имеет дело с невоспроизводимыми, нестандартными и не стандартизуемыми явлениями, процессами."], "в/во + ACC": ["В последние годы российские любители индийской мудрости СТОЛКНУЛИСЬ с немыслимым В СОВЕТСКИЕ времена изобилием печатной продукции по их любимому предмету."]}}