{"-3": {}, "-2": {}, "-1": {"GEN": ["Потом накладывается маска Renophase Н. Компоненты маски-- гликолевая и молочная кислота-- мягко отшелушивают верхний слой кожи, а фитоэстрогены СОИ СТИМУЛИРУЮТ синтез коллагена и улучшают микроциркуляцию.", "Коварен витамин А. Небольшие дозы ЕГО СТИМУЛИРУЮТ рост волос, а большие, напротив, могут вызвать обильное выпадение.", "В-четвёртых, переводы МИГРАНТОВ СТИМУЛИРУЮТ рост потребностей адресатов переводов в широком спектре услуг, связанных, например, со здравоохранением, образованием, туризмом."], "NOM": ["Результат: ПРОЦЕДУРА СТИМУЛИРУЕТ и регенерирует клетки кожи.", "Несмотря на полынную горечь, чернобыльник употребляется в пищу как приправа к жирным мясным блюдам, для чего запаривают или отваривают верхушечные побеги вместе с листьями, так как ОНИ СТИМУЛИРУЮТ выделение желудочного сока и жёлчи."]}, "0": {}, "1": {"ACC": ["Потом накладывается маска Renophase Н. Компоненты маски-- гликолевая и молочная кислота-- мягко отшелушивают верхний слой кожи, а фитоэстрогены сои СТИМУЛИРУЮТ СИНТЕЗ коллагена и улучшают микроциркуляцию.", "Суть и препараты: В поверхностный слой кожи впрыскиваются микродозы активных натуральных препаратов( в данном случае-- экстракты эмбриональных клеток), которые воздействуют на клетки, вырабатывающие коллаген, эластин и гиалуроновую кислоту, и СТИМУЛИРУЮТ КРОВООБРАЩЕНИЕ.", "Трава полыни горькой содержит множество самых разных химических веществ с замысловатыми названиями и в медицине применяется как средство, улучшающее пищеварение и аппетит при гастритах с пониженной кислотностью, при общей астении, так как не только пробуждает аппетит, но и СТИМУЛИРУЕТ СЕКРЕЦИЮ в желудке соляной кислоты.", "Несмотря на полынную горечь, чернобыльник употребляется в пищу как приправа к жирным мясным блюдам, для чего запаривают или отваривают верхушечные побеги вместе с листьями, так как они СТИМУЛИРУЮТ ВЫДЕЛЕНИЕ желудочного сока и жёлчи.", "Коварен витамин А. Небольшие дозы его СТИМУЛИРУЮТ РОСТ волос, а большие, напротив, могут вызвать обильное выпадение.", "Рынок становится основой процесса появления новых социальных слоёв и групп, представители которых приобретают антикварные вещи и, тем самым, СТИМУЛИРУЮТ СПРОС на рынке.", "\" Это ещё один шаг, позволяющий Adobe СТИМУЛИРОВАТЬ ПРОДАЖИ серверного корпоративного программного обеспечения.", "Интерфероны активируют иммунокомпетентные клетки и СТИМУЛИРУЮТ ГЕНЕРИРОВАНИЕ энзимов- рибонуклеаз, повреждающих вирусную мессенджер-РНК и подавляющих продукцию вирусных белков.", "В-четвёртых, переводы мигрантов СТИМУЛИРУЮТ РОСТ потребностей адресатов переводов в широком спектре услуг, связанных, например, со здравоохранением, образованием, туризмом.", "Правительства стран происхождения мигрантов предпринимают значительные усилия, чтобы СТИМУЛИРОВАТЬ НАЦИОНАЛЬНЫЕ банковские системы к активному участию в бизнесе денежных переводов за счёт открытия зарубежных филиалов банков развивающихся стран в развитых странах и введения на законодательном уровне особых условий обслуживания соотечественников, находящихся за рубежом, что также можно рассматривать как инновации в банковской сфере, направленные на привлечение денег мигрантов в официальный финансовый сектор.", "Главным отрицательным следствием высокой мутности является то, что она защищает микроорганизмы при ультрафиолетовом обеззараживании и СТИМУЛИРУЕТ РОСТ бактерий.", "Нельзя также исключать, что поиск принципиально новых проектных решений с использованием других теплоносителей вместо воды приведёт к прорывным решениям, обеспечивающим новые потребительские качества, которые будут дополнительно СТИМУЛИРОВАТЬ СТРОИТЕЛЬСТВО судов разных типов с ядерными энергетическими установками.", "Оптические исследования рентгеновских двойных систем[ 8- 10] СТИМУЛИРОВАЛИ РАЗВИТИЕ надёжных методов определения масс нейтронных звёзд и чёрных дыр[ 11]."]}, "2": {"в/во + LOC": ["Трава полыни горькой содержит множество самых разных химических веществ с замысловатыми названиями и в медицине применяется как средство, улучшающее пищеварение и аппетит при гастритах с пониженной кислотностью, при общей астении, так как не только пробуждает аппетит, но и СТИМУЛИРУЕТ секрецию В ЖЕЛУДКЕ соляной кислоты."], "на + LOC": ["Рынок становится основой процесса появления новых социальных слоёв и групп, представители которых приобретают антикварные вещи и, тем самым, СТИМУЛИРУЮТ спрос НА РЫНКЕ."]}, "3": {}}