{"-3": {"на + LOC": ["Гладить НА ХОДУ, СТИРАТЬ на бегу- быстрее, быстрее, некогда!"]}, "-2": {"из + GEN": ["Представьте, что каждый ИЗ ВАС СТИРАЕТ, моет пол, посуду, занимается другими хозяйственными делами, при этом все сточные воды сбрасываются в водоем."]}, "-1": {"NOM": ["То, как ОН СТИРАЕТ свои рубашки,-- целая наука."]}, "0": {}, "1": {"ACC": ["А чего вам там говорили?-- вдруг спросил он, СТИРАЯ ОЧЕРЕДНОЙ дом.", "Его, спору нет, СТИРАТЬ КАЖДЫЕ два дня не надо, но он не впитывает пот и создаёт неудобство коже.", "То, как он СТИРАЕТ СВОИ рубашки,-- целая наука.", "Его же надо кормить/ держать/ СТИРАТЬ НОСКИ/ деньги тратить."], "INST": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, СТИРАЛ РУКАВОМ пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу."], "на + LOC": ["Гладить на ходу, СТИРАТЬ НА БЕГУ- быстрее, быстрее, некогда!"]}, "2": {"на + ACC": ["\" Гладить, СТИРАТЬ?\"- НА МЕНЯ надвигается вторая продавщица, скучавшая среди пустого зала( модели здесь дорогие, и покупатели редки)."]}, "3": {"с/со + GEN": ["В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, СТИРАЛ рукавом пыль СО СТОЛА, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу."]}}