{"-3": {"по + DAT": ["Вам возможно надо переквалифицироваться в сотрудники правоохранительных органов, который ПО ВНЕШНЕМУ виду СТАВИТ диагноз: барыга или нет."], "с/со + INST": ["ещё добрые преподы, которым просто некогда, и которые за мешок С ПИВОМ лихо СТАВИЛИ не самые плохие оценки всей группе^____^ Но, но, но...", "Школьному психологу совместно С УЧИТЕЛЕМ рекомендуется СТАВИТЬ перед такими детьми задачи, которые будут им по силам."], "для + GEN": ["И мы считаем, что сумма всех этих направлений уже достаточно высока, ДЛЯ ТОГО чтобы СТАВИТЬ вопрос о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям."]}, "-2": {"на + ACC": ["Все РБК НА УШИ СТАВИТ в один присест!", "-- Зачем же его НА ПОЛ СТАВИТЬ?", "Не/ дрова понтовые/ но НА КНОПКИ СТАВИТЬ вообще нечего."], "перед + INST": ["Вышка-- это детский лепет по сравнению с проблемами, которые ПЕРЕД ВАМИ СТАВИТ жизнь."], "на + LOC": ["Да, НА СТУДИЯХ СТАВЯТ кинокомедии, но та же комедия совсем иначе смотрится, когда на сцене живые люди, а не мелькающие фотоизображения их..."], "из + GEN": ["Возможность же выбора одного ИЗ НИХ СТАВИТ адресата в тупик до тех пор, пока последующий контекст не\" открывает карт\" говорящего."]}, "-1": {"NOM": ["Хотя все проблемы, которые ОН СТАВИТ, решаемы в рамках действующего законодательства...", "Не хочется, что бы через определённый промежуток времени у нашей молодёжи настолько поменялись приоритеты, ценности, что ОНИ СТАВИЛИ бы один балл этому Великому Фильму, объясняя это какой-то устарелостью или, там, неактуальностью или пережитком времени.", "Я знаю, где ТЫ СТАВИЛ силок.", "Сию же секунду хватался ОН СТАВИТЬ никчёмные(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "В классическом понимании-- это уже не внедорожник, но размеры и внедорожные КАЧЕСТВА СТАВЯТ его на голову выше многих прочих\" универсалов повышенной проходимости\".", "Суть и препараты: Селективный, то есть выборочный, ЛИФТИНГ СТАВИТ своей целью ликвидацию одной или нескольких отдельно взятых морщин на отдельно взятом( лично вашем) лице.", "Задача, которую МЫ СТАВИМ для себя, следующая: мы провели реформы, от которых стали жить лучше 20 миллионов россиян.", "Шведский концерн по искусственному фотосинтезу университета ЛУНД СТАВИТ своей целью использование солнечной энергии для воспроизводства вне растений- естественного источника процессов фотосинтеза- этого жизненно важного процесса как натурального в природе.", "Но если мало КТО СТАВИТ под сомнение после сделанного открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии.", "Как уже отмечено исследователями его творчества, Гонорий АВГУСТОДУНСКИЙ СТАВИЛ перед собой цели популяризации и наставления в теологических основах священников, непосредственно общавшихся с паствой( sirnplices в противоположность literati).", "Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, АНСЕЛЬМ СТАВИТ своего рода умственные эксперименты, предлагая цепь рассуждений, исходящих из посылки, что божье воплощение не имело места(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "Наличие общей идеи позволяет решить задачу, КОТОРАЯ СТАВИТ в тупик учащегося, у которого её нет.", "Эту трактовку она иллюстрирует на другой четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые МЫСЛИТЕЛЬ СТАВИТ в соответствие с четырьмя состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию.", "А кого ВЫ СТАВИТЕ рядом?", "Но есть и второй вопрос, который точно также остро МЫ СТАВИМ.", "Елена АЛЕКСЕЕВНА СТАВИЛА вопрос о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему.", "Есть человек/ КОТОРЫЙ СТАВИТ цели/ а есть человек/ который их выполняет."], "DAT": ["Вам возможно надо переквалифицироваться в сотрудники правоохранительных органов, который по внешнему ВИДУ СТАВИТ диагноз: барыга или нет.", "И вот уже ЮКОСУ СТАВЯТ на грудь горячий утюг, втыкают в задний проход раскалённый паяльник.", "Но обычно самые интересные реальные задачи/ которые НАМ СТАВЯТ/ бывают на этом пути недоступны."], "GEN": ["К перемене второй\" большой\", как её называли, на горячую плиту ПЕЧКИ СТАВИЛИ чайник, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс.", "Но её глашатаем стал не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и ПРИНТЕРА СТАВЯТ порой в приметной близости к Эйнштейну.", "В рамках подобной, чисто внешней картины поведения галактик, нет СМЫСЛА СТАВИТЬ вопрос: где прошлое, а где будущее, то есть в каком направлении течёт время?"], "ACC": ["И тогда я ЕГО СТАВЛЮ в последний раз, толкаю в спину, и кричу-- всё из-за тебя, чурбан несчастный.", "Это ещё раз подтверждает, что перестройка структуры министерства связана с задачами, КОТОРЫЕ СТАВИТ сейчас перед нами программа модернизации образования.", "А вот МАШИНЫ СТАВИТЬ приезжающим в город путешественникам уже негде.", "Манипуляции с временем они используют как фон, на котором развертывается действие, фон, ПОЗВОЛЯЮЩИЙ СТАВИТЬ героев в необычные ситуации.", "Можно ли такую СВЕРХЗАДАЧУ СТАВИТЬ для нашего форума/ может/ она не подъёмна.", "Что такое консультирование- это когда ТЕБЯ СТАВЯТ на место управленца/ и ты знаешь/ что ты этого не знаешь/ и он этого не знает.", "Там берут и не самого ГАИШНИКА СТАВЯТ/ а макет/ и нарушения прекращаются.", "Я считаю/ что представленные нам товары/ услуги и работы это не только решения/ это средства решения тех целей и задач/ КОТОРЫЕ СТАВЯТ перед собой соответствующие структуры.", "Тут в этом плане ДВОЙКУ СТАВИТЬ нельзя.", "То есть нельзя ЛЮДЕЙ СТАВИТЬ в такие условия/ что люди как бы борются за выживание."], "INST": ["Я вообще считаю НЕПРАВИЛЬНЫМ СТАВИТЬ перед собой задачу преодолеть 5%.", "Во времена Витгенштейна, не было, разумеется, ни компьютеров, ни, тем более, их вирусных заболеваний, но с тем большей остротой и ПРОЗОРЛИВОСТЬЮ СТАВИТ он проблему:\" Представь себе такую странную возможность: до сих пор мы всегда ошибались при умножении"], "LOC": ["Я считаю/ что основной смысл состоит в том/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ ЗАЯВКАХ СТАВИТ обозначение того/ что он получил за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам."]}, "0": {}, "1": {"в/во + ACC": ["Все РБК на уши СТАВИТ В ОДИН присест!", "Как, например,« Изгоняющeго дьявола» никто не СТАВИТ В ОДИН ряд с всевозможными сиквелами и приквелами.", "« Все будет хорошо» называют« мыльной оперой», СТАВЯ В ОДИН разряд с мексиканскими сериалами.", "И тогда я его СТАВЛЮ В ПОСЛЕДНИЙ раз, толкаю в спину, и кричу-- всё из-за тебя, чурбан несчастный.", "Наличие общей идеи позволяет решить задачу, которая СТАВИТ В ТУПИК учащегося, у которого её нет.", "Эту трактовку она иллюстрирует на другой четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые мыслитель СТАВИТ В СООТВЕТСТВИЕ с четырьмя состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию.", "Не создать за них/ это тоже не реально/ помочь им создать условия/ в которых они смогут работать/ а уже кто не сможет по объективным причинам/ да надо им помогать/ но это нельзя СТАВИТЬ ВО ГЛАВУ угла.", "То есть нельзя людей СТАВИТЬ В ТАКИЕ условия/ что люди как бы борются за выживание."], "ACC": ["Вам возможно надо переквалифицироваться в сотрудники правоохранительных органов, который по внешнему виду СТАВИТ ДИАГНОЗ: барыга или нет.", "Проще говоря, этот фильм заслуживает 100 из 10, но так как тут такого нету, то СТАВЛЮ ТВЕРДУЮ 10 из 10.", "К перемене второй\" большой\", как её называли, на горячую плиту печки СТАВИЛИ ЧАЙНИК, а в жаркий духовой шкаф-- блинцы ли, пышки, пироги-- кто что из дома принёс.", "Лишь он знает, как тетради проверять, СТАВИТЬ ОТМЕТКИ.", "Эльдар Рязанов помирился с Войновичем и, кажется, будет, наконец, СТАВИТЬ НОВЫЙ фильм про Чонкина.", "Я знаю, где ты СТАВИЛ СИЛОК.", "Да, на студиях СТАВЯТ КИНОКОМЕДИИ, но та же комедия совсем иначе смотрится, когда на сцене живые люди, а не мелькающие фотоизображения их...", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, СТАВИЛ ЧАЙНИК, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "А тут и чайник закипал, и Симеонов, выудив из межоконья плавленый сыр или ветчинные обрезки, СТАВИЛ ПЛАСТИНКУ с начала и пировал по-холостяцки, на расстеленной газете, наслаждался, радуясь, что Тамара сегодня его не настигнет, не потревожит драгоценного свидания с Верой Васильевной.", "Нет, не надо разочаровываться, ездить на речку Оккервиль, лучше мысленно обсадить её берега длинноволосыми ивами, расставить крутоверхие домики, пустить неторопливых жителей, может быть, в немецких колпаках, в полосатых чулках, с длинными фарфоровыми трубками в зубах... а лучше замостить брусчаткой оккервильские набережные, реку наполнить чистой серой водой, навести мосты с башенками и цепями, выровнять плавным лекалом гранитные парапеты, поставить вдоль набережной высокие серые дома с чугунными решётками подворотен-- пусть верх ворот будет как рыбья чешуя, а с кованых балконов выглядывают настурции, поселить там молодую Веру Васильевну, и пусть идёт она, натягивая длинную перчатку, по брусчатой мостовой, узко СТАВЯ НОГИ, узко переступая чёрными тупоносыми туфлями с круглыми, как яблоко, каблуками, в маленькой круглой шляпке с вуалькой, сквозь притихшую морось петербургского утра, и туман по такому случаю подать голубой.", "Сию же секунду хватался он СТАВИТЬ НИКЧЁМНЫЕ(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику.", "Это означало: с утра до вечера, томясь и, дабы как-то себя занять, он пил разнокалиберные таблетки, натирался разноцветными вонючими мазями, делал ванночки для всевозможных частей своего тела, СТАВИЛ МНОГОСЛОЖНЫЕ клизмы и насмерть мучил почтенных узких специалистов своими\" профилактическими\" визитами.", "Позже Ольга даже СТАВИЛА ОПЫТЫ с паучком: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "В классическом понимании-- это уже не внедорожник, но размеры и внедорожные качества СТАВЯТ ЕГО на голову выше многих прочих\" универсалов повышенной проходимости\".", "Потом заваривают дыры и СТАВЯТ СТАЛЬНЫЕ заплаты.", "В Центре репродукции человека нам сказали, что врачи всегда стараются убедить пациентку не СТАВИТЬ ВМС, потому что это чревато воспалениями.", "Именно неспособность обновлённой сборной России добиваться побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, СТАВЯ КРЕСТ на перспективах его команды.", "СТАВЬ СВЕЧКИ и терпи.", "Быстро стаптывает обувь, при ходьбе немного косолапит( СТАВИТ НОГИ носками внутрь), нагружает не всю стопу целиком, а только её внутренний край и носочки.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, она писала на листке бумаги список\" процедур\", легко СТАВЯ ЦИФРЫ с тремя нулями.", "И не надо СТАВИТЬ ЭТО целью всей своей жизни.", "Однако не успела просохнуть краска на изображениях теперь уже знаменитой карты Уилкинсона, как выяснилось, что СТАВИТЬ ТОЧКУ в многолетних спорах рано.", "В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет имеют антитела к краснухе в защитных титрах, что особенно остро СТАВИТ ВОПРОС о профилактике СВК.", "Возможность же выбора одного из них СТАВИТ АДРЕСАТА в тупик до тех пор, пока последующий контекст не\" открывает карт\" говорящего.", "Исследования показали, что\" усыхание\" мозга начинается задолго до появления в нём знаменитых бляшек Альцгеймера, по которым-- после смерти-- раньше и СТАВИЛИ ДИАГНОЗ этого нейродегенеративного заболевания.", "Описанный метод( я буду называть его\" сопоставительным\") СТАВИТ ИСПЫТУЕМОГО перед очень своеобразной задачей: он должен сравнивать звуки типа[ у] и типа[ и] только по их основной частоте, отвлекаясь от их спектрального состава.", "Но СТАВИТЬ ФИЛЬМЫ и спектакли по его произведениям нужно.", "Значит, и сама школа не так уж и нужна, там только ругают и СТАВЯТ ДВОЙКИ\".", "Археология СТАВИТ ЭТОТ разграничивающий процесс на конкретно-историческую основу.", "Манипуляции с временем они используют как фон, на котором развертывается действие, фон, позволяющий СТАВИТЬ ГЕРОЕВ в необычные ситуации.", "В рамках подобной, чисто внешней картины поведения галактик, нет смысла СТАВИТЬ ВОПРОС: где прошлое, а где будущее, то есть в каком направлении течёт время?", "Надо спускаться в трещину/ строить пещеру и СТАВИТЬ ПАЛАТКУ.", "И мы считаем, что сумма всех этих направлений уже достаточно высока, для того чтобы СТАВИТЬ ВОПРОС о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Поэтому СТАВИТЬ ВОПРОС о правительстве бессмысленно.", "Когда сумма замечаний и беспокойства превышает этот предел, нужно СТАВИТЬ ВОПРОС в целом.", "Я думаю/\" Молодец!\" и СТАВЛЮ ЗАМЕТКУ/\" Нужно пустить\" Но не пускаю/ конечно!", "и какую сейчас СТАВИТЕ ЗАДАЧУ на ближайший сезон.", "Должны ли мы достаточно жёстко СТАВИТЬ ВОПРОС о механизмах предотвращения и профилактики коррупции/ либо подтверждать теорию/ что коррупция преувеличена.", "Елена Алексеевна СТАВИЛА ВОПРОС о том/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему.", "Я считаю/ что основной смысл состоит в том/ чтобы отметить тот продукт/ за который вам/ прежде всего/ потом будет не стыдно/ что вы именно ему присудили эту Премию/ потому что список членов жюри/ экспертов жюри открыт/ человек/ во всей своей рекламной продукции/ тендерной документации/ заявках СТАВИТ ОБОЗНАЧЕНИЕ того/ что он получил за этот продукт или решение Премию ЗУБР/ то вопросы будут/ прежде всего/ к вам.", "Намного проще СТАВИТЬ ШТАМПЫ/ это понятно/ и относить музыку к каким-то стилям.", "Ни в коем случае не претендовать/ а/ не СТАВИТЬ ЕГО ни в какие рамки/ б/ и делать его просто счастливым.", "Я далёк от мысли/ что это не нормальные люди/ но менталитет/ которым они обладают/ не СТАВИТ ИХ в одну шеренгу с нами.", "Он вообще не СТАВИТ ЗАДАЧУ какую-то/ чтобы глобально переменить что-либо в этой жизни.", "Есть человек/ который СТАВИТ ЦЕЛИ/ а есть человек/ который их выполняет.", "К передрягам ведёт/ это однозначно/ всё равно/ потому что/ опять же/ на это место надо СТАВИТЬ КОГО-ТО другого/ альтернативы нет/ замены нет.", "Потому что как может быть/ в этом послании в этом году он/ например/ скажет одно/ потом ситуация изменится/ и он уже будет СТАВИТЬ ДРУГИЕ планы/ скажет/ что этих не добились."], "DAT": ["СТАВЛЮ ВАМ пять».))))", "По словам Михаила Цыплакова, самарские пивовары не СТАВИЛИ СЕБЕ целью добиться аннулирования регистраций вышеупомянутых товарных знаков.", "А вот машины СТАВИТЬ ПРИЕЗЖАЮЩИМ в город путешественникам уже негде."], "NOM": ["Вышка-- это детский лепет по сравнению с проблемами, которые перед вами СТАВИТ ЖИЗНЬ.", "Кроме того, она одно время репетировала Катерину из\" Грозы\", каковую накануне её исчезновения начал СТАВИТЬ РЕЖИССЁР Воскресенский, но вскоре бросила, ибо вдруг почувствовала отвращение к своему прежнему ремеслу.", "Скажем, можно ли СТАВИТЬ ЗНАК равенства между понятиями\" потребительские запасы\" и\" запасы товаров народного потребления\"?", "Во времена Витгенштейна, не было, разумеется, ни компьютеров, ни, тем более, их вирусных заболеваний, но с тем большей остротой и прозорливостью СТАВИТ ОН проблему:\" Представь себе такую странную возможность: до сих пор мы всегда ошибались при умножении"], "под + ACC": ["Вот и он: он мягок и чуток характером, на светлом лице, без азиатчинки скуластом, чуть вытянутом, всё расчерчено правильно и всё мужское, но без мужской продавленности и крепости черт, а подбородок, вздёрнутый и наплывший шишкой, уже и совсем не СТАВИТ ПОД СОМНЕНИЕ его мужественность.", "Но если мало кто СТАВИТ ПОД СОМНЕНИЕ после сделанного открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии.", "Но если мало кто ставит под сомнение после сделанного открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, СТАВИТ ПОД ВОПРОС перспективы космологии."], "перед + INST": ["По знаку энергичной дамы в четыре руки бегом оттаскивают откуда-то справа два столика на гнутых ножках, совсем новых, пахнущих деревом, сияющих полировкой, устанавливают справа и слева от дверей, возле столов пристраивают мальчика и девочку, СТАВЯТ ПЕРЕД ДЕВОЧКОЙ хрустальную корзиночку, а перед мальчиком хрустальное глубокое блюдо.", "Тётушка выглядывает в дверь и, прислонив вертел с мясом к стенке очага, СТАВИТ ПЕРЕД СКАМЬЁЙ, на которой мы сидим, низенький деревенский столик.", "Ни поисковые машины, ни каталоги не в состоянии повлиять на так называемый\" коэффициент конверсии\"-- долю случайных посетителей, переходящих в активное ядро,-- да они и не СТАВЯТ ПЕРЕД СОБОЙ такой задачи.", "Я вообще считаю неправильным СТАВИТЬ ПЕРЕД СОБОЙ задачу преодолеть 5%.", "Новичок, СТАВЯ ПЕРЕД СОБОЙ посильные задачи, увлекается поиском их решения и неожиданно для себя испытывает переживание, близкое по феноменологии к мотивации потока.", "Как уже отмечено исследователями его творчества, Гонорий Августодунский СТАВИЛ ПЕРЕД СОБОЙ цели популяризации и наставления в теологических основах священников, непосредственно общавшихся с паствой( sirnplices в противоположность literati).", "Школьному психологу совместно с учителем рекомендуется СТАВИТЬ ПЕРЕД ТАКИМИ детьми задачи, которые будут им по силам.", "Разумеется, авторы, пишущие в этом плане, не СТАВЯТ ПЕРЕД СОБОЙ задачу раскрыть эти свойства.", "Мы видим, что нет послания президента, которое бы объясняло политику правительства на ближайшее время и СТАВИЛО ПЕРЕД НИМ задачи.", "А сейчас я вижу/ что те люди/ которым 21- 22 года думают на том уровне/ мыслят на том уровне и СТАВЯТ ПЕРЕД СОБОЮ такие вопросы/ которые мне/ когда я был старше их на 10 лет/ ещё и не снились.", "Я считаю/ что представленные нам товары/ услуги и работы это не только решения/ это средства решения тех целей и задач/ которые СТАВЯТ ПЕРЕД СОБОЙ соответствующие структуры.", "Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не стремится к переменам/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ СТАВИТ ПЕРЕД СОБОЙ новые задачи?"], "на + ACC": ["Когда имена профессора и студента стоят рядом, студента невольно СТАВЯТ НА ПЕРВОЕ место, и слух об Алёше, как о будущей звезде, разошёлся по всему университету.", "И вот уже ЮКОСу СТАВЯТ НА ГРУДЬ горячий утюг, втыкают в задний проход раскалённый паяльник.", "Берём резец, выдвигаем лезвие на удобную для вас длину и СТАВИМ НА ПРЕДОХРАНИТЕЛЬ( фото 6).", "Мы все разные люди/ у нас разные привычки/ разные желания/ но есть цель/ есть задача/ и давайте это пока СТАВИТЬ НА ПЕРВОЕ место/ а свои личные моменты отодвинем чуть подальше.", "Что такое консультирование- это когда тебя СТАВЯТ НА МЕСТО управленца/ и ты знаешь/ что ты этого не знаешь/ и он этого не знает."], "у + GEN": ["Бабка СТАВИТ У ОГНЯ чайник с водой.", "-- Ничего, ничего, просто буйвол Датико опять залез в кукурузник, -- отвечает тётушка и СТАВИТ У ОГНЯ чугунок с утренним лобио."], "возле + GEN": ["Бабка СТАВИТ ВОЗЛЕ МЕНЯ тазик, наливает туда тёплую воду из чайника и наклоняется мыть мне ноги."], "превыше + GEN": ["Однако долг я сызмальства СТАВИЛА ПРЕВЫШЕ ВСЕГО."], "INST": ["Суть и препараты: Селективный, то есть выборочный, лифтинг СТАВИТ СВОЕЙ целью ликвидацию одной или нескольких отдельно взятых морщин на отдельно взятом( лично вашем) лице.", "Но её глашатаем стал не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и принтера СТАВЯТ ПОРОЙ в приметной близости к Эйнштейну.", "Шведский концерн по искусственному фотосинтезу университета Лунд СТАВИТ СВОЕЙ целью использование солнечной энергии для воспроизводства вне растений- естественного источника процессов фотосинтеза- этого жизненно важного процесса как натурального в природе.", "Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы СТАВИЛИ СВОЕЙ задачей представить/ сделать явленным те вещи/ которые существуют в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?"], "над + INST": ["-- Эксперименты надо СТАВИТЬ НАД КРЫСАМИ,-- отреагировал на доклад военных о готовности перевода 76-й дивизии на контрактный принцип президент Владимир Путин, но карт-бланш Генштабу дал."], "для + GEN": ["Задача, которую мы СТАВИМ ДЛЯ СЕБЯ, следующая: мы провели реформы, от которых стали жить лучше 20 миллионов россиян.", "Можно ли такую сверхзадачу СТАВИТЬ ДЛЯ НАШЕГО форума/ может/ она не подъёмна."], "GEN": ["Развертывая цепь силлогизмов с целью демонстрации veritatis soliditas rationabilis, Ансельм СТАВИТ СВОЕГО рода умственные эксперименты, предлагая цепь рассуждений, исходящих из посылки, что божье воплощение не имело места(\" Cur Deus homo\", I, 10; II, 25), или вопрошая Бозо: умертвил ли бы он Христа для спасения рода человеческого?", "То есть вы кайфуете от жизни самой/ от процесса/ не СТАВЯ ЦЕЛИ/ что бы можно пожелать/ что бы ещё сбылось?"]}, "2": {"с/со + GEN": ["И вот он снимает с моего плеча вязанку и СТАВИТ рядом СО СВОЕЙ.", "А тут и чайник закипал, и Симеонов, выудив из межоконья плавленый сыр или ветчинные обрезки, СТАВИЛ пластинку С НАЧАЛА и пировал по-холостяцки, на расстеленной газете, наслаждался, радуясь, что Тамара сегодня его не настигнет, не потревожит драгоценного свидания с Верой Васильевной."], "с/со + INST": ["Позже Ольга даже СТАВИЛА опыты С ПАУЧКОМ: подсовывала ему мушек, которых ловила для неё племянница Вера, сажала его на палочку и переселяла в другой угол шкафа, проверяла реакцию на изменение влажности, на разное освещение, на шумы и в конце концов пришла к выводу, что пауки-- в высшей степени благоустроенные существа, то есть совершенно довольные собой в окружающем мире и миром вокруг себя.", "У вас три пробоя в ауре, два кармических долга и одна порча,-- говоря это, она писала на листке бумаги список\" процедур\", легко СТАВЯ цифры С ТРЕМЯ нулями."], "на + ACC": ["В классическом понимании-- это уже не внедорожник, но размеры и внедорожные качества СТАВЯТ его НА ГОЛОВУ выше многих прочих\" универсалов повышенной проходимости\".", "и какую сейчас СТАВИТЕ задачу НА БЛИЖАЙШИЙ сезон."], "на + LOC": ["Именно неспособность обновлённой сборной России добиваться побед малой кровью, за счёт строгости и дисциплины, считалась её ахиллесовой пятой, а главного тренера обвиняли в упрямстве и недальновидности, СТАВЯ крест НА ПЕРСПЕКТИВАХ его команды."], "перед + INST": ["Это ещё раз подтверждает, что перестройка структуры министерства связана с задачами, которые СТАВИТ сейчас ПЕРЕД НАМИ программа модернизации образования."], "в/во + LOC": ["Но её глашатаем стал не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и принтера СТАВЯТ порой В ПРИМЕТНОЙ близости к Эйнштейну.", "Однако не успела просохнуть краска на изображениях теперь уже знаменитой карты Уилкинсона, как выяснилось, что СТАВИТЬ точку В МНОГОЛЕТНИХ спорах рано.", "Когда сумма замечаний и беспокойства превышает этот предел, нужно СТАВИТЬ вопрос В ЦЕЛОМ."], "в/во + ACC": ["А вот машины СТАВИТЬ приезжающим В ГОРОД путешественникам уже негде.", "Возможность же выбора одного из них СТАВИТ адресата В ТУПИК до тех пор, пока последующий контекст не\" открывает карт\" говорящего.", "Манипуляции с временем они используют как фон, на котором развертывается действие, фон, позволяющий СТАВИТЬ героев В НЕОБЫЧНЫЕ ситуации.", "Я далёк от мысли/ что это не нормальные люди/ но менталитет/ которым они обладают/ не СТАВИТ их В ОДНУ шеренгу с нами."], "о/об + LOC": ["В работах авторов НИИ вирусных препаратов им. О. Г. Анджапаридзе РАМН достоверно показано, что в среднем лишь 50%( 40- 70%) девочек 12- 15 лет имеют антитела к краснухе в защитных титрах, что особенно остро СТАВИТ вопрос О ПРОФИЛАКТИКЕ СВК.", "И мы считаем, что сумма всех этих направлений уже достаточно высока, для того чтобы СТАВИТЬ вопрос О ТОМ, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Поэтому СТАВИТЬ вопрос О ПРАВИТЕЛЬСТВЕ бессмысленно.", "Должны ли мы достаточно жёстко СТАВИТЬ вопрос О МЕХАНИЗМАХ предотвращения и профилактики коррупции/ либо подтверждать теорию/ что коррупция преувеличена.", "Елена Алексеевна СТАВИЛА вопрос О ТОМ/ что муниципальный служащий/ выборное лицо должны/ прежде всего/ базироваться на своей территории/ но когда сейчас Петр Александрович вывел на инициативу Конгресса/ в данном случае/ принятие некоего корпоративного акта/ распространяемого на большую территорию и контролируемого корпоративным партнёром/ в этом смысле система карьерного роста ложится полностью в эту схему."]}, "3": {"в/во + LOC": ["Хотя все проблемы, которые он СТАВИТ, решаемы В РАМКАХ действующего законодательства..."], "про + ACC": ["Эльдар Рязанов помирился с Войновичем и, кажется, будет, наконец, СТАВИТЬ новый фильм ПРО ЧОНКИНА."], "после + GEN": ["Но если мало кто СТАВИТ под сомнение ПОСЛЕ СДЕЛАННОГО открытия дальнейший прогресс биологии, то получение детального портрета юной Вселенной, казалось бы, ставит под вопрос перспективы космологии."], "между + INST": ["Скажем, можно ли СТАВИТЬ знак равенства МЕЖДУ ПОНЯТИЯМИ\" потребительские запасы\" и\" запасы товаров народного потребления\"?"], "с/со + INST": ["Эту трактовку она иллюстрирует на другой четверичной структуре из текста Гаудапады-- фазах рецитации священного слога Ом( по правилам санскритской фонетики этот слог раскладывается на\" a\"\" u\"\" m\" с назализацией всего дифтонга, графически представленной точкой\" бинду\"), которые мыслитель СТАВИТ в соответствие С ЧЕТЫРЬМЯ состояниями сознания- Атмана:\" a\" соответствует\" Всеобщему\"\" y\"--\" Сияющему\"\" м\"--\" Сознающему\", а точка--\" Четвёртому\" состоянию."], "у + GEN": ["Вот керосинка/ и СТАВИШЬ/ а У МЕНЯ такие были ещё как раскрывались"], "на + LOC": ["Но обычно самые интересные реальные задачи/ которые нам СТАВЯТ/ бывают НА ЭТОМ пути недоступны."], "в/во + ACC": ["Ни в коем случае не претендовать/ а/ не СТАВИТЬ его ни В КАКИЕ рамки/ б/ и делать его просто счастливым."]}}