{"-3": {"при + LOC": ["ПРИ ЭТОМ США СТРОЯТ свои отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе."], "вместо + GEN": ["По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы ВМЕСТО ЭТОГО начали СТРОИТЬ свою Мечеть на Скале."], "на + LOC": ["Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и НА ФОНЕ их СТРОИТ сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева)."], "в/во + LOC": ["Но, оставляя за скобками( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский В ПУБЛИЧНОЙ речи СТРОИЛ о Пушкине миф христианский."], "в/во + ACC": ["Надо спускаться В ТРЕЩИНУ/ СТРОИТЬ пещеру и ставить палатку."], "на + ACC": ["Мы должны понимать/ что думают люди/ и/ грамотно опираясь НА ЭТО/ СТРОИТЬ систему мер профилактики."]}, "-2": {"для + GEN": ["Удивительно/ ДЛЯ РАБОЧИХ СТРОИЛИ такие апартаменты!"]}, "-1": {"NOM": ["Не надо РЕБЯТА СТРОИТЬ из себя знатоков фашисткой моды, НЕ ФОРМА важна, а содержание!", "а эти ЛЮДИ СТРОЯТ планы, как поступить в Москву или в Питер, я знаю определенно точно, что без блата им туда путь закрыт.", "Понимая, что никогда он не построит настоящий дом, Алексей ТИХОНОВИЧ СТРОИЛ дома игрушечные, выпиливал их из фанеры, и это были чудо-дома: трехэтажные, с мансардами, с соляриями, со всяческими резными украшениями.", "Он сидел у костра и смотрел, как его ПОДЧИНЁННЫЕ СТРОЯТ пирамиду.", "Его ОТЕЦ СТРОИЛ эти гаражи.", "Внизу остались доска почёта, стенд\" Как МЫ СТРОИМ соцкультбыт\".", "-- ГЕНШТАБ СТРОИТ« потемкинские деревни»,-- убежден Немцов.", "Появляются торговцы антиквариатом, КОТОРЫЕ СТРОЯТ свой бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "При этом США СТРОЯТ свои отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "Он обвинил администрацию Дж. Буша в том, что ОНА СТРОИТ свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе тратить миллиарды на быстрое развёртывание непроверенной системы ПРО.", "Руководство партии, да и многие члены-- это те люди, КОТОРЫЕ СТРОИЛИ новую Россию.", "Таким образом ГРИГОРЬЕВ СТРОИТ своего рода теологию пушкинского творчества; его концепция Пушкина разбросана вольными замечаниями по пространному тексту статьи( и других его статей), собрана же она в двух фразах статьи:", "АМ. Аа/ нет/ я думаю/ что/ ещё раз/ ээ/ повторяю/ что ЧЕЛОВЕК СТРОИТ свою судьбу.", "Нам негде строить в Новосибирске/ а ТОЛСТОСУМЫ СТРОЯТ.", "Раньше ОТЦЫ СТРОИЛИ для детей дома на века."], "DAT": ["Тебе приходится САМОМУ СТРОИТЬ свою жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "Как бывшие нацисты помогали Вальтеру УЛЬБРИХТУ СТРОИТЬ народную демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "По его ПРОЕКТУ СТРОИЛИ?"], "ACC": ["Они же КУХНЮ СТРОИТЬ задумали.", "По всей Москве нынче такую КАРУСЕЛЬ СТРОЯТ.", "По метаемым на него взглядам догадывался он, какие ПЛАНЫ СТРОИТ та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, ДОГАДКИ СТРОИТЬ не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!", "-- Она делала чрезмерно весёлое лицо, такое ВЫРАЖЕНИЕ СТРОЯТ взрослые, пытаясь соблазнить детей всеми прелестями медицинского укола.", "Начинаешь ДОМ СТРОИТЬ-- нет ни одного клиента.", "Бои у нас были довольно ожесточённые-- КРЕПОСТИ СТРОИЛИ, колючей проволокой их обносили, глыбами ледяными кидались, пускали в ход самодельные стрелы с металлическими наконечниками.", "Как всё-таки в жизни бывает-- в своё время мы этот МАСЛОЗАВОД СТРОИЛИ.", "Из недавних текстов отметим статью Владимира Торчилина\" Какое ОБЩЕСТВО СТРОИТ Россия?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "\" Империя спецслужб\", КОТОРУЮ СТРОИТ Путин, зиждется на стратегическом предательстве.", "Из него, говорят, можно даже ДОМА СТРОИТЬ\".", "И сошёл Господь посмотреть город и башню, КОТОРЫЕ СТРОИЛИ сыны человеческие.", "На этом я пока остановлюсь/ хотя есть ещё некоторые соображения/ как всё ЭТО СТРОИТЬ.", "Когда ДОМА СТРОИЛИ/ говорили/ что подстанцию вынесут.", "Только ПЛАНЫ СТРОЯТ."], "GEN": ["А братья Райт несколько ЛЕТ СТРОИЛИ свой биплан, чтоб пролететь несколько сотен метров или ярдов.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне ИХ СТРОИТ сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "По одной простой причине/ любой цивилизованный житель ГОСУДАРСТВА СТРОИТ социальную систему/ любое нарушение имеет долгосрочные последствия."], "LOC": ["Но, оставляя за скобками( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский в публичной РЕЧИ СТРОИЛ о Пушкине миф христианский.", "Раньше было/ в 1929/ 28 ГОДУ СТРОИЛИ дома... не дома/ а... вру я..."], "INFINITIVE": ["И сейчас/ я думаю/ почти все собравшиеся согласны с тем/ что НАЧИНАТЬ СТРОИТЬ правое движение надо заново/ чем тут многие и занимаются."]}, "0": {}, "1": {"из + GEN": ["Не надо ребята СТРОИТЬ ИЗ СЕБЯ знатоков фашисткой моды, НЕ ФОРМА важна, а содержание!", "Она говорит, а дома впрямь СТРОЯТ ИЗ ЭТОГО искусственного текстиля."], "ACC": ["Тебе приходится самому СТРОИТЬ СВОЮ жизнь, и при этом получить определённый набор знаний, с тем, чтобы всё это реализовать.", "В университете нужно получить тот минимум знаний и опыта, котрые позволят СТРОИТЬ СВОЮ собственную, не зависящую от других жизнь.", "а эти люди СТРОЯТ ПЛАНЫ, как поступить в Москву или в Питер, я знаю определенно точно, что без блата им туда путь закрыт.", "Как хорошо не знать ни о чём плохом, что здесь сегодня случится, и просто шагать и шагать, полагаясь на силу своей безвинности и доверчивости, и думать, вспоминать, СТРОИТЬ НЕСБЫТОЧНЫЕ планы.", "Понимая, что никогда он не построит настоящий дом, Алексей Тихонович СТРОИЛ ДОМА игрушечные, выпиливал их из фанеры, и это были чудо-дома: трехэтажные, с мансардами, с соляриями, со всяческими резными украшениями.", "Хазанов шагал уверенно, беспрерывно острил, СТРОИЛ РОЖИ, разбрасывал нищим деньги и репризы...", "-- Однажды,-- говорит дед, сопя над вязанкой,-- когда СТРОИЛИ КОДОРСКУЮ дорогу, пришли к русскому инженеру наниматься местные жители.", "-- Давайте СТРОИТЬ ДОМ, ребята!", "Он сидел у костра и смотрел, как его подчинённые СТРОЯТ ПИРАМИДУ.", "А братья Райт несколько лет СТРОИЛИ СВОЙ биплан, чтоб пролететь несколько сотен метров или ярдов.", "От капли огня нутро шкафа преображалось, становясь похожим на пещеру отшельника, и Ольга принималась СТРОИТЬ ЧУДНЫЕ грёзы, а то силой воображения норовила получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака.", "Его отец СТРОИЛ ЭТИ гаражи.", "Внизу остались доска почёта, стенд\" Как мы СТРОИМ СОЦКУЛЬТБЫТ\".", "Обслуживал водозаборы, СТРОИЛ МОСТЫ, ремонтировал причалы.", "Сейчас мне интересно СТРОИТЬ ДОМА.", "В будущем я планирую СТРОИТЬ ЗАГОРОДНЫЙ дом, но пока некогда.", "В демократическом смысле Россия начала СТРОИТЬ ФЕДЕРАЛИЗМ только 10 лет назад, вам неизбежно придётся искать новые решения, и канадский опыт мог бы оказаться полезным.", "Он крепко СТРОИТ СЮЖЕТ, и первый акт его пьесы весьма занимателен: подлинный кандидат в президенты тихо спивается, рьяный двойник идёт к победе, серый кардинал- мафиози удовлетворенно потирает руки.", "Нет, СТРОИТЬ СУПЕРСТАДИОН пока не начали.", "Орнитологи поняли это по их вниманию к прошлогодним гнёздам( грачи обычно не СТРОЯТ НОВЫЕ\" квартиры\", а обновляют старое жильё).", "Хотят вернуться к своим очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, СТРОИТЬ ДОМА и прокладывать дороги.", "Как бывшие нацисты помогали Вальтеру Ульбрихту СТРОИТЬ НАРОДНУЮ демократию Который год по весне в строго определённых местах Новгородской области собирается самый разномастный народ.", "Ой, Наташка, как смешно было,-- он на ломаном русском, я на хорошем английском, глупые такие, забавные, он лопочет что-то, смеётся, а я строго говорю, СТРОЮ ФРАЗУ правильно, а сама внутри таю; он мне цитаты из\" Евгения Онегина\", я ему-- из Шекспира( пока в адаптированном варианте), хохотали мы долго...", "Около пятидесяти стильно одетых дам-- оказавшиеся в этот момент на улице мужчины буквально шеи свернули-- искренне радовались встрече у любимой Max Mara и активно СТРОИЛИ ДОГАДКИ о причине выдворения всех за дверь.", "Появляются торговцы антиквариатом, которые СТРОЯТ СВОЙ бизнес на разнице оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "При этом США СТРОЯТ СВОИ отношения с потенциальными партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "Он обвинил администрацию Дж. Буша в том, что она СТРОИТ СВОЮ оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе тратить миллиарды на быстрое развёртывание непроверенной системы ПРО.", "В этих условиях логично было бы СТРОИТЬ ПЛАНЫ, в том числе и верстать бюджет на следующий год, исходя не из наиболее вероятного, а из наихудшего среди возможных сценариев.", "Руководство партии, да и многие члены-- это те люди, которые СТРОИЛИ НОВУЮ Россию.", "В Европе и Америке сначала СТРОИЛИ КАПИТАЛИЗМ с нечеловеческим лицом, а потом выяснилось, что у них очень гуманное общество.", "-- Мы\" единороссы\", должны и будем СТРОИТЬ СВОЮ работу конкретными акциями помощи населению, конкретными стройотрядами, конкретными детскими площадками.", "Сам КГБ, чьи ветераны гневно порицают Калугина,-- не он ли объединял две Германии, обеспечивал\" бархатную революцию\" в Восточной Европе, растерзал Чаушеску, штамповал\" народные фронты\" в Прибалтике и на Кавказе, создавал капиталистические\" совместные предприятия\", СТРОИЛ МНОГОПАРТИЙНУЮ систему, внося в политику шумных карликов, один из которых по сей день трещит, кукарекает, пукает, наводя трепет\" на думское большинство\"?", "Например, если алгоритмическое VHDL- описание представлено в стиле data flow[ 7], то синтезатор Leonardo легко СТРОИТ ЛОГИЧЕСКУЮ схему.", "По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого начали СТРОИТЬ СВОЮ Мечеть на Скале.", "Американцы активно продолжают исследования в области ядерной энергетики, они будут СТРОИТЬ НОВЫЕ совершенные корабли.", "Кто будет СТРОИТЬ НОВЫЕ суда, без которых немыслимо развитие, может быть, одного из самых главных регионов России?", "Сам Пумпянский именно в этом духе\" соединения символистской критики и филологических методов\"^ 4 СТРОИЛ СВОЙ доклад 1919 г. Но утопия такого филологически-философского пушкинознания не осуществилась, и окрепшее профессиональное пушкиноведение не пошло по пути ни Гершензона, ни( тем более) Вяч. Иванова.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их СТРОИТ СЮЖЕТ понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого стала статья Аполлона Григорьева).", "Они, как правило, не имеют собственных индивидуальных\" термостатов\": ни тёплой одежды, ни подкожного жира, и поэтому пользуются термоубежищами, созданными природой, или СТРОЯТ СОБСТВЕННЫЕ.", "А вот о другой части/ мне бы хотелось остановиться на том/ как мы будем СТРОИТЬ РАБОТУ дальше/ почему есть такие намётки или мысли/ чем это вызвано/ это как бы статусность экспедиции и её структура/ что ли/ дальнейших действий.", "Надо спускаться в трещину/ СТРОИТЬ ПЕЩЕРУ и ставить палатку.", "Если мы хотим действительно СТРОИТЬ ИНФОРМАЦИОННОЕ общество и создавать базу для него/ тогда надо об этом говорить и определяться/ как это будет?", "А потом мне дали направление в Лифхим/ там СТРОИЛИ ЗАВОДЫ СК/ это синтетический каучук.", "Поэтому мы и СТРОИЛИ СВОИ заводы/ которые вырабатывали этот каучук/ синтетический.", "Удивительно/ для рабочих СТРОИЛИ ТАКИЕ апартаменты!", "Раньше было/ в 1929/ 28 году СТРОИЛИ ДОМА... не дома/ а... вру я...", "Да/ это было так/ Николай Николаевич Лузин/ наш общий учитель/ как раз очень любил СТРОИТЬ ТАКИЕ иногда удававшиеся/ иногда не удававшиеся гипотезы о том/ кто именно из его ближайшего окружения/ из учеников/ чем должен заниматься и в чём возыметь успех.", "АМ. Аа/ нет/ я думаю/ что/ ещё раз/ ээ/ повторяю/ что человек СТРОИТ СВОЮ судьбу.", "Вот скоро поедем туда СТРОИТЬ ЖИЗНЬ для северных людей... не всё...", "И сейчас/ я думаю/ почти все собравшиеся согласны с тем/ что начинать СТРОИТЬ ПРАВОЕ движение надо заново/ чем тут многие и занимаются.", "Все они использовали/ и они ещё и на этом работали/ и на этом они набирали проценты/ и с этим ничего сделать было нельзя/ потому что приезжали/ извините/ расфуфыренные с перстнями на руках лекторы и рассказывали аудитории со средним окладом 2000 рублей в месяц о том/ как надо СТРОИТЬ КАПИТАЛИСТИЧЕСКОЕ будущее.", "Мы должны понимать/ что думают люди/ и/ грамотно опираясь на это/ СТРОИТЬ СИСТЕМУ мер профилактики.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно СТРОИТЬ ГИПОТЕЗУ/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "По одной простой причине/ любой цивилизованный житель государства СТРОИТ СОЦИАЛЬНУЮ систему/ любое нарушение имеет долгосрочные последствия.", "А как он должен СТРОИТЬ СВОИ отношения с населением?"], "DAT": ["На работе мы проводим большую часть своего времени и почему тогда именно там и не СТРОИТЬ НАМ и свою личную жизнь."], "NOM": ["По метаемым на него взглядам догадывался он, какие планы СТРОИТ ТА, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, являя городу и миру свою неприступность.", "-- Она делала чрезмерно весёлое лицо, такое выражение СТРОЯТ ВЗРОСЛЫЕ, пытаясь соблазнить детей всеми прелестями медицинского укола.", "Особенно туда, где СТРОИЛИ ГАРАЖИ.", "Из недавних текстов отметим статью Владимира Торчилина\" Какое общество СТРОИТ РОССИЯ?\" с уже не новым, но всё ещё актуальным разговором о проблемах построения открытого общества.", "\" Империя спецслужб\", которую СТРОИТ ПУТИН, зиждется на стратегическом предательстве.", "И сошёл Господь посмотреть город и башню, которые СТРОИЛИ СЫНЫ человеческие."], "GEN": ["Они не ломали друг друга, не пытались перехитрить, не СТРОИЛИ ХИТРОУМНЫХ дипломатических многоходовок.", "Таким образом Григорьев СТРОИТ СВОЕГО рода теологию пушкинского творчества; его концепция Пушкина разбросана вольными замечаниями по пространному тексту статьи( и других его статей), собрана же она в двух фразах статьи:", "С одной стороны некуда деваться/ без\" СПС\" СТРОИТЬ НИЧЕГО не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще убить всех."], "за + INST": ["СТРОЯ ЗА РУБЕЖОМ свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это государство становится в дальнейшем рынком сбыта оборудования, которое производится на отечественных предприятиях."], "после + GEN": ["Социализм надо СТРОИТЬ ПОСЛЕ ТОГО, как построен капитализм."], "о/об + LOC": ["Но, оставляя за скобками( в черновых бумагах) мотивы языческой мифологии как материал понимания Пушкина, Достоевский в публичной речи СТРОИЛ О ПУШКИНЕ миф христианский."], "в/во + LOC": ["Нам негде СТРОИТЬ В НОВОСИБИРСКЕ/ а толстосумы строят."], "для + GEN": ["Раньше отцы СТРОИЛИ ДЛЯ ДЕТЕЙ дома на века."]}, "2": {"с/со + INST": ["Эту избу он парнишкою сам и СТРОИЛ когда-то С ОТЦОМ; эту горницу для него, старшего сына, и рубили, чтоб он поселился здесь с молодой.", "В Европе и Америке сначала СТРОИЛИ капитализм С НЕЧЕЛОВЕЧЕСКИМ лицом, а потом выяснилось, что у них очень гуманное общество."], "от + GEN": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки СТРОИТЬ не ОТ СОРТА танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "о/об + LOC": ["Около пятидесяти стильно одетых дам-- оказавшиеся в этот момент на улице мужчины буквально шеи свернули-- искренне радовались встрече у любимой Max Mara и активно СТРОИЛИ догадки О ПРИЧИНЕ выдворения всех за дверь."], "для + GEN": ["Вот скоро поедем туда СТРОИТЬ жизнь ДЛЯ СЕВЕРНЫХ людей... не всё..."]}, "3": {"при + LOC": ["-- Для нас сегодня выгоднее производить строительные изделия, чем СТРОИТЬ, поскольку ПРИ ЭТОМ оборот денег осуществляется значительно быстрее."], "в/во + LOC": ["Но СТРОИТЬ выгодно только В САМОМ центре города!", "В этих условиях логично было бы СТРОИТЬ планы, В ТОМ числе и верстать бюджет на следующий год, исходя не из наиболее вероятного, а из наихудшего среди возможных сценариев."], "на + LOC": ["Появляются торговцы антиквариатом, которые СТРОЯТ свой бизнес НА РАЗНИЦЕ оценок, связанных с разными видениями этих вещей в разных социальных группах: в одних-- как\" бесполезный хлам\", в других-- как определённое благо.", "По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: евреи требовали, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого начали СТРОИТЬ свою Мечеть НА СКАЛЕ."], "с/со + INST": ["При этом США СТРОЯТ свои отношения С ПОТЕНЦИАЛЬНЫМИ партнёрами в реализации программы ПРО преимущественно на двусторонней основе.", "А как он должен СТРОИТЬ свои отношения С НАСЕЛЕНИЕМ?"]}}