{"-3": {"к + DAT": ["Образ мымры, который Алиса Бруновна создала на экране— это то, К ЧЕМУ нужно СТРЕМИТЬСЯ всем начинающим актрисам.", "То есть/ К ЧЕМУ ты СТРЕМИЛСЯ раньше/ сейчас этого нет.", "Ну/ а К ЧЕМУ раньше СТРЕМИЛИСЬ?"], "из + GEN": ["Молодёжь ИЗ ГЛУБИНКИ всегда СТРЕМИЛАСЬ в крупные центры."], "изо + GEN": ["Возможно также, что менее образованные родители ИЗО ВСЕХ сил СТРЕМЯТСЯ дать детям высшее образование, нацелив на это все материальные ресурсы семей."], "в/во + LOC": ["Мандельштам и Ландсберг, начиная с 1926 г., развернули экспериментальное изучение молекулярного рассеяния света в кристаллах и, В ЧАСТНОСТИ, СТРЕМИЛИСЬ обнаружить предсказанное Мандельштамом ещё в 1918 г. расщепление линии рэлеевского рассеяния, обусловленное рассеянием на тепловых акустических волнах."], "при + LOC": ["ПРИ ЭТОМ энтропия СТРЕМИТСЯ к максимуму в момент наибольшего расширения."]}, "-2": {"к + DAT": ["Хе)) нам есть К ЧЕМУ СТРЕМИТЬСЯ)", "Я очень давно К ВАМ СТРЕМИЛСЯ/ потому что много лет тому назад..."], "на + ACC": ["-- Если можно, чуть подробнее,-- сказал Краснопёров.-- Этот Бунин всё НА РОДИНУ СТРЕМИЛСЯ."], "с/со + INST": ["Сознательно проанализировав те или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, мы приходим к определённому выводу, который\" принимаем на вооружение\", С КОТОРЫМ СТРЕМИМСЯ сообразовать свои дальнейшие поступки и действия."], "в/во + LOC": ["Все шоу В МИРЕ СТРЕМЯТСЯ пройти 500 раз подряд."]}, "-1": {"NOM": ["Тем не менее, это очень страшная штука, которую хотелось бы, чтоб мы сами, а также наши ПОЛИТИКИ СТРЕМИЛИСЬ не допускать в будущем во благо следующего поколения.", "Все, КТО СТРЕМИЛСЯ— тому воздалось: певец стал знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "Холодно и ярко светило солнце, небо было густо-синее и белопенные ОБЛАКА СТРЕМИЛИСЬ, плыли в даль неведомую, гонимые ветром.", "С самого своего рождения Я СТРЕМИЛСЯ ещё раз встретиться с Аркашей, но ввиду разницы в возрасте, мне трудно было его догнать.", "\" Почему ОН СТРЕМИЛСЯ туда?\"-- недоумевал учитель.", "-- МЫ СТРЕМИМСЯ дать клиентам возможность выбора, поэтому в наши ближайшие планы входит расширение и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "Со своей стороны, АМЕРИКАНЦЫ СТРЕМЯТСЯ облегчить ему задачу.", "Налоговые ИНСПЕКЦИИ СТРЕМЯТСЯ собрать как можно больше налогов.", "-- Конечно, сегодня ВСЕ СТРЕМЯТСЯ к быстрому решению проблем.", "Для тех, КТО СТРЕМИТСЯ к созданию совершенно фантастических пейзажей в доме, подойдёт вариант использования цветных гелей.", "Английское образование: традиции и престиж Почему многие РОДИТЕЛИ СТРЕМЯТСЯ дать своему ребёнку именно британское образование?", "Государство принимает иную роль: ОНО СТРЕМИТСЯ выступать в качестве организатора правил игры других агентов, в частности определяет правила и нормы антикварной торговли.", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный ВАШИНГТОН СТРЕМИТСЯ добиться максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Одновременно Белый ДОМ СТРЕМИТСЯ сдержать восстановление влияния РФ в ближнем зарубежье и других странах, с которыми Москва на протяжении многих лет поддерживала партнерские связи.", "При этом Белый ДОМ СТРЕМИТСЯ развивать с Нью-Дели и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах.", "Белый ДОМ СТРЕМИТСЯ существенно повысить качество информационно-пропагандистского обеспечения своих действий за рубежом, проводят активную разъяснительную работу по каналам двусторонних отношений и по линии международных организаций.", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения ОНИ СТРЕМЯТСЯ примкнуть к хакерам как к референтной группе, повысить свой социальный статус.", "При этом ЭНТРОПИЯ СТРЕМИТСЯ к максимуму в момент наибольшего расширения.", "Точно так же с управленческой практикой/ конечно/ ТЫ СТРЕМИШЬСЯ и пойдёшь максимально на столько/ насколько можно/ но суть в том/ чтобы делать эти шаги.", "Задача каждого/ КТО СТРЕМИТСЯ к совершенству/ просветлённости/ к идеалу Бодхисаттвы заключается в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Каждый/ КТО СТРЕМИТСЯ к просветлению/ должен думать только о том/ что делать ему.", "И так получается/ что именно Интернет является той средой/ где те/ КТО СТРЕМИТСЯ вот к такой тонкости понимания/ вот такому восприятию/ они/ находясь за сотни/ за тысячи километров/ вот так раз/ и вместе.", "То есть/ к чему ТЫ СТРЕМИЛСЯ раньше/ сейчас этого нет.", "О вкусах не спорят/ но МЫ СТРЕМИМСЯ к развитию этого дизайна.", "Потому что он не является такой инициативной фигурой/ яркой фигурой/ фигурой/ КОТОРАЯ СТРЕМИТСЯ что-то сделать и что-то изменить."], "GEN": ["Конструкторы современных ВНЕДОРОЖНИКОВ СТРЕМЯТСЯ избавиться от всех минусов, характерных для каждой схемы полного привода.", "Возможно также, что менее образованные родители изо всех СИЛ СТРЕМЯТСЯ дать детям высшее образование, нацелив на это все материальные ресурсы семей.", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира противоречит традициям европейской науки, которая на протяжении своей ИСТОРИИ СТРЕМИЛАСЬ избавиться от всего\" человеческого\", то есть, субъективного."], "DAT": ["Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: ВОСПРИНИМАЮЩЕМУ СТРЕМЯТСЯ внушить веру в полное подобие."], "ACC": ["Даже перевод отдельных конкретных терминов зачастую тоже зависит от того, как представляет себе переводчик инокультурную специфику традиции, КОТОРУЮ СТРЕМИТСЯ переложить на свой язык."]}, "0": {}, "1": {"NOM": ["Что в том плохого, что СТРЕМИТСЯ ЧЕЛОВЕК быть полезным.", "Нет/ СТРЕМИТЬСЯ Я никогда не стремился."], "INFINITIVE": ["СТРЕМЯСЬ ПОМЕШАТЬ Блэйду в реализации его плана, верхушка вампиров во главе с Даникой Талосом натравливают на него людей.", "Поэтому я и СТРЕМЛЮСЬ ПРИВЛЕЧЬ к нему внимание, как умею...", "Мне очень хотелось, чтобы кто-нибудь спросил:\" У вас есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, в котором участвует Лёва, СТРЕМИЛАСЬ ПОПАСТЬ вся Москва.", "И вот, проводя параллель между жизнью этих людей и действиями\" трамвайного сумасшедшего\", который взад- вперёд бегает по коридору вагона и кричит:\" Додеска- дэн! додеска- дэн!\", имитируя стук существующих только в его сознании колёс отдельного маленького поезда, Куросава как бы СТРЕМИТСЯ ПОКАЗАТЬ, что каждый из социально адекватных героев тоже, в сущности, едет по реальному вагону в своём собственном маленьком иллюзорном\" трамвае\".", "Конструкторы современных внедорожников СТРЕМЯТСЯ ИЗБАВИТЬСЯ от всех минусов, характерных для каждой схемы полного привода.", "-- Мы СТРЕМИМСЯ ДАТЬ клиентам возможность выбора, поэтому в наши ближайшие планы входит расширение и улучшение клиентского сервиса, в том числе и за счёт использования альтернативной торговой системы.", "Но Трюдо никогда не СТРЕМИЛСЯ УНИЧТОЖИТЬ власть провинций.", "Со своей стороны, американцы СТРЕМЯТСЯ ОБЛЕГЧИТЬ ему задачу.", "Налоговые инспекции СТРЕМЯТСЯ СОБРАТЬ как можно больше налогов.", "Она так мало занималась хозяйством, потому что СТРЕМИЛАСЬ ЖИТЬ наедине со своей болезнью, победить её.", "Зритель покупает дорогой билет не потому, что хочет увидеть спектакль или знаменитостей, он просто СТРЕМИТСЯ БЫТЬ модным.", "Английское образование: традиции и престиж Почему многие родители СТРЕМЯТСЯ ДАТЬ своему ребёнку именно британское образование?", "Государство СТРЕМИТСЯ ИГРАТЬ более активную роль в придании дореволюционным вещам новых контекстов и значений и, тем самым, подчинить себе процесс придания им новой ценности в ответ на разрушение утилитарного бытового контекста использования старых вещей.", "Государство принимает иную роль: оно СТРЕМИТСЯ ВЫСТУПАТЬ в качестве организатора правил игры других агентов, в частности определяет правила и нормы антикварной торговли.", "СТРЕМЯСЬ УПРОСТИТЬ этот процесс, Лавров предложил для БЭСМ язык наподобие Ассемблера, который позволял составлять программы в символьных обозначениях и помогал формализовать процесс программирования.", "Издательские дома скрывают процент возврата своих журналов, СТРЕМЯСЬ ВЫГЛЯДЕТЬ( непонятно только, в чьих глазах) на все сто.", "Осуществляя различные мероприятия в сфере противодействия распространению оружия массового поражения, официальный Вашингтон СТРЕМИТСЯ ДОБИТЬСЯ максимума преимуществ для себя при одновременном выдвижении жёстких требований к другим.", "Американская сторона выступает за дальнейшее увеличение числа стран-- участниц ИБОР, СТРЕМЯСЬ ДОБИТЬСЯ её максимальной\" интернационализации\".", "Одновременно Белый дом СТРЕМИТСЯ СДЕРЖАТЬ восстановление влияния РФ в ближнем зарубежье и других странах, с которыми Москва на протяжении многих лет поддерживала партнерские связи.", "При этом Белый дом СТРЕМИТСЯ РАЗВИВАТЬ с Нью-Дели и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах.", "Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут СТРЕМИТЬСЯ ОСУЩЕСТВИТЬ социальное переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма.", "Так Стивен Хоукинг, СТРЕМЯСЬ ОТЫСКАТЬ истину, в конце концов задаёт себе тот же вопрос, который тысячи лет назад задавал другой мудрец-- Чжуан-цзы:\" Однажды Чжуан Чжоу приснилось, что он бабочка: он весело порхал, был счастлив и не знал, что он-- Чжоу.", "* Вместе со своими коллегами Джеймсом Хартле и Нейлом Туроком Хоукинг, СТРЕМЯСЬ ОБЪЕДИНИТЬ квантовую теорию с теорией относительности, разработал\" бессингулярную модель Вселенной\".", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они СТРЕМЯТСЯ ПРИМКНУТЬ к хакерам как к референтной группе, повысить свой социальный статус.", "Ребята активно участвовали в общественных делах класса, СТРЕМЯСЬ ЖИТЬ общей жизнью со всеми, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему СТРЕМЯТСЯ ВНУШИТЬ веру в полное подобие.", "Даже перевод отдельных конкретных терминов зачастую тоже зависит от того, как представляет себе переводчик инокультурную специфику традиции, которую СТРЕМИТСЯ ПЕРЕЛОЖИТЬ на свой язык.", "Она напоминает нам, что индийская мысль всегда СТРЕМИЛАСЬ СОЗДАВАТЬ пространство, ускользающее от однозначных толкований:\" сердцевину рассмотрения, его самое глубинное ядро всегда следует намеренно оставлять неназванным, нетронутым\"( там же, с. 111).", "Многие трудности образуют своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и СТРЕМИТЬСЯ УСТРАНИТЬ каждую из них.", "Вполне естественно, что, располагая мощными техническими средствами, они должны СТРЕМИТЬСЯ УСТАНОВИТЬ какую-то связь с разумными существами, обитающими на какой-нибудь из планет Солнечной системы.", "Возможно также, что менее образованные родители изо всех сил СТРЕМЯТСЯ ДАТЬ детям высшее образование, нацелив на это все материальные ресурсы семей.", "Мандельштам и Ландсберг, начиная с 1926 г., развернули экспериментальное изучение молекулярного рассеяния света в кристаллах и, в частности, СТРЕМИЛИСЬ ОБНАРУЖИТЬ предсказанное Мандельштамом ещё в 1918 г. расщепление линии рэлеевского рассеяния, обусловленное рассеянием на тепловых акустических волнах.", "Сознательно проанализировав те или иные события, взвесив различные обстоятельства, осмыслив ту или иную ситуацию, мы приходим к определённому выводу, который\" принимаем на вооружение\", с которым СТРЕМИМСЯ СООБРАЗОВАТЬ свои дальнейшие поступки и действия.", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира противоречит традициям европейской науки, которая на протяжении своей истории СТРЕМИЛАСЬ ИЗБАВИТЬСЯ от всего\" человеческого\", то есть, субъективного.", "ОБСЕ иногда СТРЕМИТСЯ НАВЯЗАТЬ себя в качестве посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер.", "Поэтому они всегда СТРЕМЯТСЯ ЗАНИЗИТЬ бюджет, а соответственно, доходную базу бюджета.", "Некая модель автоволны/ одно толкает другое/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не СТРЕМИТСЯ РАСПРОСТРАНЯТЬ этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией.", "Все шоу в мире СТРЕМЯТСЯ ПРОЙТИ 500 раз подряд."], "DAT": ["Образ мымры, который Алиса Бруновна создала на экране— это то, к чему нужно СТРЕМИТЬСЯ ВСЕМ начинающим актрисам."], "с/со + INST": ["Так что сестра её, естественно, не СТРЕМИЛАСЬ СО МНОЙ танцевать."], "GEN": ["СТРЕМЯТСЯ ЧЕГО-ТО достичь, но не могут, не в силах."], "от + GEN": ["СТРЕМИМСЯ ОТ ДОМА к дому улучшать технологию постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло."], "к + DAT": ["-- Конечно, сегодня все СТРЕМЯТСЯ К БЫСТРОМУ решению проблем.", "Для тех, кто СТРЕМИТСЯ К СОЗДАНИЮ совершенно фантастических пейзажей в доме, подойдёт вариант использования цветных гелей.", "Мне кажется, в отличие от котов, кошки менее свободолюбивые, больше СТРЕМЯТСЯ К ДОМАШНЕМУ уюту.", "Но мы не СТРЕМИЛИСЬ К ЭТОМУ, а просто пробовали новую театральную эстетику.", "Рост доли семей, держащих птицу, как раз и свидетельствует в пользу данного вывода, поскольку с уменьшением способности к труду домохозяйство, естественно, СТРЕМИТСЯ К МИНИМИЗАЦИИ трудозатрат.", "Общие места, понятийные клише господствуют в средневековой литературе, творцы которой вовсе и не СТРЕМИЛИСЬ К СВОЕОБРАЗИЮ и к выражению собственных идей; новаторство, в том числе и литературное новаторство, отнюдь не обладало в их глазах особой ценностью.", "Возможно, что Шохин- переводчик искренне СТРЕМИТСЯ К ТАКОЙ буквальности и именно поэтому принимает тактику однозначного перевода.", "Таким образом, большинство выпускников, СТРЕМЯСЬ К ВЫСШЕМУ образованию, вовсе не идут« по стопам» родителей.", "При этом энтропия СТРЕМИТСЯ К МАКСИМУМУ в момент наибольшего расширения.", "Гипотетические инопланетяне явно СТРЕМЯТСЯ К ТОМУ, чтобы не вступать в общение ни с политическими и государственными деятелями, ни с представителями науки и искусства, ни с деятелями средств массовой информации.", "Тогда власть будет не средствами массовой информации давить на психику людей и объяснять, что им стало хорошо, а СТРЕМИТЬСЯ К КОНКРЕТНЫМ результатам.", "Задача каждого/ кто СТРЕМИТСЯ К СОВЕРШЕНСТВУ/ просветлённости/ к идеалу Бодхисаттвы заключается в том/ чтобы эту светлую волну распространять/ а чёрную/ грязную НЕ распространять.", "Каждый/ кто СТРЕМИТСЯ К ПРОСВЕТЛЕНИЮ/ должен думать только о том/ что делать ему.", "Не военными/ значит/ экономическими/ ещё какими-то/ они всегда будут СТРЕМИТЬСЯ К ТОМУ/ что японцы самые лучшие в мире.", "О вкусах не спорят/ но мы СТРЕМИМСЯ К РАЗВИТИЮ этого дизайна.", "Если сравнить двух разных людей/ какой человек скорее относится к среднему классу- тот/ кто удовлетворён своей жизнью и не СТРЕМИТСЯ К ПЕРЕМЕНАМ/ он избегает риска или тот/ кто постоянно\" крутится\"/ рискует/ ставит перед собой новые задачи?", "Может быть/ до этого мы проходим путь более сложный/ но человек/ который сейчас уже живёт/ и считает себя развитым/ и СТРЕМИТСЯ К НРАВСТВЕННОСТИ/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], "в/во + ACC": ["Молодёжь из глубинки всегда СТРЕМИЛАСЬ В КРУПНЫЕ центры."], "ACC": ["На мой взгляд/ как раз на муниципальном уровне человек должен работать как можно дольше/ СТРЕМИТЬСЯ ВСЁ делать именно для этого муниципального образования/ а не уйти куда-то в более крупное.", "Потому что он не является такой инициативной фигурой/ яркой фигурой/ фигурой/ которая СТРЕМИТСЯ ЧТО-ТО сделать и что-то изменить."]}, "2": {"к + DAT": ["Поэтому я и СТРЕМЛЮСЬ привлечь К НЕМУ внимание, как умею...", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество стало привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они СТРЕМЯТСЯ примкнуть К ХАКЕРАМ как к референтной группе, повысить свой социальный статус.", "И так получается/ что именно Интернет является той средой/ где те/ кто СТРЕМИТСЯ вот К ТАКОЙ тонкости понимания/ вот такому восприятию/ они/ находясь за сотни/ за тысячи километров/ вот так раз/ и вместе."], "от + GEN": ["Конструкторы современных внедорожников СТРЕМЯТСЯ избавиться ОТ ВСЕХ минусов, характерных для каждой схемы полного привода.", "Нельзя не отметить, что важнейшая, а в какой-то степени и определяющая роль сознания в течении процессов окружающего нас мира противоречит традициям европейской науки, которая на протяжении своей истории СТРЕМИЛАСЬ избавиться ОТ ВСЕГО\" человеческого\", то есть, субъективного."], "в/во + LOC": ["Государство принимает иную роль: оно СТРЕМИТСЯ выступать В КАЧЕСТВЕ организатора правил игры других агентов, в частности определяет правила и нормы антикварной торговли."], "с/со + INST": ["При этом Белый дом СТРЕМИТСЯ развивать С НЬЮ-ДЕЛИ и Исламабадом всесторонние связи, в том числе в военно-политической и военной сферах."], "на + ACC": ["Даже перевод отдельных конкретных терминов зачастую тоже зависит от того, как представляет себе переводчик инокультурную специфику традиции, которую СТРЕМИТСЯ переложить НА СВОЙ язык."]}, "3": {"в/во + LOC": ["Тем не менее, это очень страшная штука, которую хотелось бы, чтоб мы сами, а также наши политики СТРЕМИЛИСЬ не допускать В БУДУЩЕМ во благо следующего поколения.", "СТРЕМЯСЬ помешать Блэйду В РЕАЛИЗАЦИИ его плана, верхушка вампиров во главе с Даникой Талосом натравливают на него людей.", "ОБСЕ иногда СТРЕМИТСЯ навязать себя В КАЧЕСТВЕ посредника в переговорах, стороны, которая хочет навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер."], "в/во + ACC": ["Холодно и ярко светило солнце, небо было густо-синее и белопенные облака СТРЕМИЛИСЬ, плыли В ДАЛЬ неведомую, гонимые ветром.", "Но вся практика выборов, начиная с середины 90-х годов, показывает, что патриарх и Синод действительно не СТРЕМЯТСЯ напрямую вмешиваться В ПОЛИТИКУ, а если и случается кому из епископата или священников поагитировать за одного из кандидатов, то явно по настоятельной просьбе последнего.", "Однако неполная проективность плана выражения на план содержания скрывается иллюзионистским эффектом: воспринимающему СТРЕМЯТСЯ внушить веру В ПОЛНОЕ подобие.", "При этом энтропия СТРЕМИТСЯ к максимуму В МОМЕНТ наибольшего расширения."], "к + DAT": ["Пока два мужика оказывали ему помощь, другие изо всех сил старались удержать камень, который упрямо СТРЕМИЛСЯ вниз-- К СВОЕМУ налёжанному месту.", "СТРЕМИМСЯ от дома К ДОМУ улучшать технологию постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло."], "с/со + INST": ["Она так мало занималась хозяйством, потому что СТРЕМИЛАСЬ жить наедине СО СВОЕЙ болезнью, победить её."], "из + GEN": ["Многие трудности образуют своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и СТРЕМИТЬСЯ устранить каждую ИЗ НИХ."]}}