{"-3": {"на + ACC": ["И хотя им видно, что двое как ушли, так и пришли( ничего зримого не принесли), со скалы НА ВСЯКИЙ случай СТРЕЛЯЮТ."], "в/во + LOC": ["Да, спас мою невесту, но В ХОДЕ спасения СТРЕЛЯЛ, убивал, запрещал пленному молиться, вступал в сговор с коррумпированными элементами, взятки давал...", "Мне кажется, что они чересчур кровожадные-- В НИХ много СТРЕЛЯЮТ, постоянно убивают."]}, "-2": {"в/во + ACC": ["Старики говорят, куда русские, туда и мы-- и чего мы друг В ДРУЖКУ СТРЕЛЯЕМ?", "Ведь этот психованный, он сейчас с припадками в нервном лежит, думал, что он В ТЕБЯ СТРЕЛЯЕТ..", "Правда/ В НИХ СТРЕЛЯЮТ/ они в тюрьме/ некоторые за границей."], "из + GEN": ["А сами впроголодь живём, как последняя гольтепа, зато у корейцев есть ИЗ ЧЕГО СТРЕЛЯТЬ!"], "по + DAT": ["И он это самое/ ПО ВОРОБЬЯМ СТРЕЛЯЛ/ да?"], "у + GEN": ["У ПЫХА СТРЕЛЯЙ."]}, "-1": {"INFINITIVE": ["У меня на самом деле мечта НАУЧИТЬСЯ СТРЕЛЯТЬ..."], "ACC": ["Он за всю жизнь хорошо если раза ТРИ СТРЕЛЯЛ из автомата.", "И хотя им видно, что двое как ушли, так и пришли( ничего зримого не принесли), со скалы на всякий СЛУЧАЙ СТРЕЛЯЮТ.", "Стены журнального дома- дерева( на обложке фрагмент картины Рене Магритта) увешаны ружьями, которые то и ДЕЛО СТРЕЛЯЮТ.", "Вот и надо ИХ СТРЕЛЯТЬ."], "NOM": ["Второго( тот был уже совсем близко) Рубахин не опасался, он видел болтающийся на шее автомат, но патроны расстреляны( или же БОЕВИК СТРЕЛЯТЬ на бегу был неловок?).", "А потом докажи/ КТО СТРЕЛЯЛ/ наш стрелял военный/ или же стрелял*** Правильно/ о какой амнистии/ к стенке их сразу/ расстреливать.", "А потом докажи/ кто стрелял/ НАШ СТРЕЛЯЛ военный/ или же стрелял*** Правильно/ о какой амнистии/ к стенке их сразу/ расстреливать.", "А дети- ПОДРОСТКИ СТРЕЛЯЮТ в наших солдат.", "Куда ТЫ СТРЕЛЯЛ?"], "GEN": ["Да, спас мою невесту, но в ходе СПАСЕНИЯ СТРЕЛЯЛ, убивал, запрещал пленному молиться, вступал в сговор с коррумпированными элементами, взятки давал..."]}, "0": {}, "1": {"из + GEN": ["Он за всю жизнь хорошо если раза три СТРЕЛЯЛ ИЗ АВТОМАТА."], "в/во + ACC": ["( СТРЕЛЯЛИ В УПОР-- он, похоже, и глаза свои пьяные не успел протереть.", "СТРЕЛЯЛИ В УПОР; но пули не успели разойтись и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "А дети- подростки СТРЕЛЯЮТ В НАШИХ солдат."], "по + DAT": ["Или, в конце концов, СТРЕЛЯЛ ПО ДРУГОМУ приказу; свыше.)", "Гаишники СТРЕЛЯЛИ ПО УБЕГАВШИМ в лес Немову и Михайлову."], "NOM": ["СТРЕЛЯТЬ ОНИ ещё худо-бедно умели( и убивать, конечно, тоже), но бежать через кусты с оружием в руках, с патронташем на шее да ещё под выстрелами-- конечно, тяжко.", "СТРЕЛЯЛ ОН через левое плечо, пули сильно недобирали, так что Рубахин не пригибался каждый раз, когда боевик заносил руку для выстрела.", "А потом докажи/ кто стрелял/ наш СТРЕЛЯЛ ВОЕННЫЙ/ или же стрелял*** Правильно/ о какой амнистии/ к стенке их сразу/ расстреливать."], "на + LOC": ["Второго( тот был уже совсем близко) Рубахин не опасался, он видел болтающийся на шее автомат, но патроны расстреляны( или же боевик СТРЕЛЯТЬ НА БЕГУ был неловок?)."], "ACC": ["Пусть придёт ваш человек и проверит-- всё покажем, СТРЕЛЯТЬ ЕГО не будем.", "Там СТРЕЛЯЮТ КАЖДЫЙ день."], "с/со + GEN": ["СТРЕЛЯЛИ СО СКАЛЫ беспорядочно."], "DAT": ["Берёшь автомат и СТРЕЛЯЕШЬ ЕМУ в лоб."], "без + GEN": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он в институт узнавать, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, СТРЕЛЯЛ БЕЗ ПРОМАХА, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."]}, "2": {"через + ACC": ["СТРЕЛЯЛ он ЧЕРЕЗ ЛЕВОЕ плечо, пули сильно недобирали, так что Рубахин не пригибался каждый раз, когда боевик заносил руку для выстрела."], "в/во + ACC": ["Берёшь автомат и СТРЕЛЯЕШЬ ему В ЛОБ."]}, "3": {"в/во + ACC": ["Гаишники СТРЕЛЯЛИ по убегавшим В ЛЕС Немову и Михайлову."], "с/со + GEN": ["Мучит его совесть или нет/ СТРЕЛЯТЬ ли ему С КОЛЕНА или с руки/ но он будет всё решать за других."], "в/во + LOC": ["Правда/ в них СТРЕЛЯЮТ/ они В ТЮРЬМЕ/ некоторые за границей."]}}