{"-3": {"в/во + LOC": ["Ведь даже нейтралитет— это не безопасность, и В ШВЕЙЦАРИИ всегда СТОИЛО помнить отзыв на свой пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "Наличными В ЭТОЙ валюте СТОИТ запастись дома.", "В МАГАЗИНАХ она СТОИТ около 300 рублей."], "на + ACC": ["Я соглашусь с Игорем, что шоу у Цирка дю Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, НА ТАКОЕ шоу СТОИТ сходить!", "* Собираясь НА ПИКНИК, СТОИТ вспомнить о фольге, завернуть в неё многие продукты.", "Я исходил из того/ что если эти определения отложились/ то НА НИХ и СТОИТ опираться.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты НА ВАШ концерт СТОЯТ такую баснословную сумму?"], "у + GEN": ["Сколько она У ВАС может СТОИТЬ?"], "в/во + ACC": ["Самая дешёвая поездка-- перелёт экономическим классом чартерного рейса, гостиница\" три звезды\"-- В МОСКОВСКИХ турагентствах СТОИТ 4000- 4200 долларов.", "Но В МИЛИЦИЮ сообщать СТОИТ/ или как?", "У меня жена была на концерте/ билеты в партер/ В ПЕРВЫЕ ряды СТОИЛИ 3000 рублей."], "о/об + LOC": ["Мне нужно подумать О ТОМ, СТОИТ ли раскрывать эту информацию-- в нашей стране бизнесмены, по большому счёту, ничем не защищены.", "-- Сколько\" О ПОПЕ\" СТОИТ?", "Семейные разборки/ я считаю/ О НИХ не СТОИТ сообщать."], "на + LOC": ["У тебя Виндоус НА КОМПЕ какой СТОИТ?"]}, "-2": {"по + DAT": ["Говорит, что тренер ПО ТЕННИСУ СТОИЛ ему целое состояние."], "для + GEN": ["Явные дефекты или трещины могут впоследствии заставить вас просто возненавидеть эту марку: стекло ДЛЯ СЕДАНА СТОИТ$ 664 и$ 486-- для универсала.", "ДЛЯ ЭТОГО СТОИТ почитать ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить."], "из + GEN": ["А вероятных кандидатов множество: от передних сайлент-блоков и шаровых, которые заменяются только с рычагами в сборе( по$ 164 за одну сторону), до задних рычагов, любой ИЗ КОТОРЫХ СТОИТ в среднем по$ 130-- 150.", "А поскольку именно они в глазах неспециалистов и являются грибами, то о некоторых ИЗ НИХ СТОИТ рассказать."], "ради + GEN": ["Теоретически они должны будут заняться оценкой существующих угроз мировой стабильности, РАДИ КОТОРЫХ СТОИТ курочить Договор по ПРО 1972 года."], "в/во + ACC": ["Вообще, на востоке России туры В ЯПОНИЮ СТОЯТ дешевле всего.", "В ЗАКЛЮЧЕНИЕ СТОИТ заметить, что в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине."], "на + ACC": ["И вот ещё НА ЧТО СТОИТ обратить внимание."], "в/во + LOC": ["Большого труда В САДУ СТОИТ сохранение чётких границ между отдельными зонами."], "о/об + LOC": ["Мелочи, О КОТОРЫХ СТОИТ знать", "Сталкивались ли вы/ или ваши знакомые с такими ситуациями/ О КОТОРЫХ СТОИЛО бы сообщать в органы правопорядка?", "О ЧЁМ СТОИТ писать чаще/ говорить?"], "к + DAT": ["К ЭТОМУ СТОИТ добавить, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде."], "прежде + GEN": ["Вот на Ваш взгляд, что ПРЕЖДЕ ВСЕГО СТОИТ сделать?"]}, "-1": {"DAT": ["Лафет, мне вот тут подумалось, а может ВАМ СТОИТ рискнуть в 2012 году баллотироваться в президенты, тогда бы все могло решиться практически мирным путем.", "Однако даже НОВИЧКУ СТОИТ знать некоторые вещи, выбирая себе подходящий инструмент."], "GEN": ["Согласно выступлениям правительственных экспертов сегодня на финансовом форуме, вопрос об увеличении пенсионного стажа или раб. ВРЕМЕНИ СТОИТ.", "Да и вообще фильм— в самом деле народный, одни анекдоты ЧЕГО СТОЯТ.", "Поверьте, оно ТОГО СТОИТ!", "И правильно, резкая смена настроений для часов губительна: оный предмет РОСКОШИ СТОИТ много дороже нового платья, и если бы он каждый сезон выходил из моды, едва ли бы это понравилось его обладателю.", "Пример: кварцевые часы Rocket от Corum-- ремешок из розовой крокодиловой кожи под цвет циферблата; а ЧЕГО СТОИТ сам циферблат: выпуклый, треугольный, по краям выложены 69 бриллиантов.", "А вот предваряющее публикацию эссе Э. БЁРДЖЕССА СТОИТ прочитать непременно.", "Перефразируя классика на современный лад, можно уверенно заявить:\" Всякая флэш-память лишь тогда ЧЕГО-НИБУДЬ СТОИТ, когда способна себя защитить\".", "А ведь один час работы САМОЛЁТА СТОИТ порядка одной тысячи долларов.", "Правда, получить награду даже самому большому любителю цирка будет непросто, придётся ответить на каверзные вопросы жюри фестиваля, но призы, говорят, ТОГО СТОЯТ.", "Трех-- четырехмесячной давности\" Караван историй\", свежий номер КОТОРОГО СТОИТ 50 рублей, продавался там... по 46 рублей.", "Услуги АДВОКАТОВ СТОЯТ дорого?", "Их действий принято опасаться; защита компьютеров и компьютерных сетей от их разрушительных ДЕЙСТВИЙ СТОИТ немалых средств и является предметом постоянной заботы многочисленных специалистов по защите информации.", "По данным Госкомстата России, тот же набор произведённой домохозяйствами ПРОДУКЦИИ СТОИЛ 1364, 6 рубля в месяц.", "Здесь килограмм морских КОНЬКОВ СТОИТ около 1300 долларов."], "NOM": ["( Все эти Леонтьевы, Бердяевы или, как я говорил, БЕЛИБЕРДЯЕВЫ СТОИЛИ порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "Молочные СМЕСИ СТОИЛИ очень дорого.", "Всё ЭТО СТОИТ 23 Euro в сутки, но подойдёт не каждому.", "Этот ШАГ СТОИЛ ему не только политической поддержки арабского мира, но и, главное, привёл к существенному уменьшению финансовых потоков, питавших ООП.", "В магазинах ОНА СТОИТ около 300 рублей.", "Где те жилищно-коммунальные блага, КОТОРЫЕ СТОЯТ таких денег?", "Образование в них обходится недешево, но РЕЗУЛЬТАТЫ СТОЯТ того.", "За полем для гольфа обычно следят во все глаза, ведь РЕМОНТ СТОИТ очень дорого.", "И его каторжный ТРУД СТОИТ дороже, чем он получает сейчас.", "В 2001 году( это самые свежие данные, расходы по прошлому году пока не обнародованы) его СОДЕРЖАНИЕ СТОИЛО без малого 7 млрд. рублей.", "Христианское воображение наше к ним привыкло...\"( 12, 273^ 20)-- то обнаруживал этой заметкой, сколь осознанным, но и проблематичным был союз в его слове эллинского и\" христианского воображения\"( выражение, кстати, КОТОРОЕ СТОИТ в его языке отметить).", "дерева, и ОНО СТОИТ больше\",-- и с этой проблемой было бы покончено\"( ЗпОМ, I, 147- 149).", "А сколько КОНРАД СТОИТ/\" Восток и Запад\"?;", "Сколько ОНА СТОИТ эта книжка/ второй ряд?;", "Б-- И тут же спросим-- сколько ЭТО СТОИТ?", "Потому что/ хороший КЛИП СТОИТ больше чем запись альбома.", "А тут на пароход сел/ по-моему/ 5 рублей МАРШРУТ СТОИЛ до Ярославля по воде/ пароходом.", "Вот МЯСО СТОИЛО 7- 8 рублей килограмм.", "И в советское время/ когда у нас был СССР/ он подпольными путями выписывал немецкие газеты на немецком языке/ КОТОРЫЕ СТОИЛИ в то время очень больших денег.", "У тебя Виндоус на компе КАКОЙ СТОИТ?", "У токаря шестого разряда/ у токаря высшей квалификации НОРМО-ЧАС СТОИТ пять рублей девяносто одну копейку/ это с ума сойти."], "ACC": ["Интересно, СКОЛЬКО СТОИТ хороший автомат?", "Овёс- то, костюм то есть, СКОЛЬКО СТОИТ ныне?..", "А мы покупаем очень дорогие книжки, а картины вообще безумные ДЕНЬГИ СТОЯТ.", "В 10 Euro, КОТОРЫЕ СТОИТ экскурсия, входят бокал пива и бутерброд-- остальное за отдельную плату.", "Именно СТОЛЬКО СТОИТ поставляемая только в сборе рулевая колонка.", "Поднять ЕГО СТОИТ 1 миллиард рублей.", "Они наняли энергичного менеджера, который знакомится с сотнями малых фирм и даёт рекомендации, КОГО СТОИТ рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли покупать в них доли.", "Складывалось впечатление, что депутаты изучали обстановку в области, чтобы определить, какой КОЭФФИЦИЕНТ СТОИТ принять, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "( Одна попытка примерить Марсу яйцевидную ФОРМУ СТОИЛА ему более года вычислительной работы.)", "Скажите книга\" Моторная лодка\" СКОЛЬКО СТОИТ?;", ";\" Волшебное слово\" СКОЛЬКО СТОИТ?;", "Он СКОЛЬКО СТОИТ?", "Это СКОЛЬКО СТОИТ/ не скажете?;", "Этот альбом СКОЛЬКО СТОИТ?;", "Хотя здесь конечно есть масса вопросов, далеко не вся недвижимость имеет рыночную оценку, скажем, в Москве она имеет такую оценку, может быть, в Подмосковье, а во многих регионах страны очень трудно определить, СКОЛЬКО СТОИТ реально та или иная недвижимость, то или иное жильё.", "Потому как что и СКОЛЬКО СТОИТ-- это важно для\" Меркантильного разговора\", нашей еженедельной программы, это важно для любого вопроса нашей жизни, тем более образования.", "Ну можете мне примерно для ориентации/ сколько была зарплата мужа/ и СКОЛЬКО СТОИЛИ эти продукты на рынке?", "Ну продукты СКОЛЬКО СТОИЛИ/ например?", "Вот мясо очень хорошо помню/ СКОЛЬКО СТОИЛО.", "Учебники/ извините/ для второго класса 270 рублей/ а с 7 по 9 один УЧЕБНИК СТОИТ 75 рублей.", "Наверное/ можно спросить экспертов/ СКОЛЬКО СТОИТ рубль/ вложенный во взятку/ по отношению к рублю бюджетных денег.", "У меня жена была на концерте/ билеты в партер/ в первые РЯДЫ СТОИЛИ 3000 рублей.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш КОНЦЕРТ СТОЯТ такую баснословную сумму?"], "LOC": ["Наличными в этой ВАЛЮТЕ СТОИТ запастись дома.", "Самая дешёвая поездка-- перелёт экономическим классом чартерного рейса, гостиница\" три звезды\"-- в московских ТУРАГЕНТСТВАХ СТОИТ 4000- 4200 долларов."], "INFINITIVE": ["Но в милицию СООБЩАТЬ СТОИТ/ или как?"]}, "0": {}, "1": {"INFINITIVE": ["Не СТОИТ ПУТАТЬ эти понятия...", "Лафет, мне вот тут подумалось, а может Вам СТОИТ РИСКНУТЬ в 2012 году баллотироваться в президенты, тогда бы все могло решиться практически мирным путем.", "Ведь даже нейтралитет— это не безопасность, и в Швейцарии всегда СТОИЛО ПОМНИТЬ отзыв на свой пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "Не СТОИТ МЕТАТЬ бисер перед сами знаете кем.", "Хочу отметить, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, СТОИТ СНИМАТЬ в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "Про Снайпса уже было сказано выше, поэтому СТОИТ УДЕЛИТЬ внимание остальным персонажам.", "Может быть, СТОИТ ОБРАТИТЬ внимание на посольские школы, если таковые имеются?", "Я соглашусь с Игорем, что шоу у Цирка дю Солей незабываемое, шоу, которое оставляет много эмоций и впечатлений, причем не только представление картео, но и любое шоу цирка дю солей, оставит море эмоций и впечатлений, на такое шоу СТОИТ СХОДИТЬ!", "СТОИТ ЗАДУМАТЬСЯ над тем, что вам ближе??", "Фильм о том, что не СТОИТ ОЦЕНИВАТЬ человека по первоначальному ощущению,« по одёжке» и никогда не нужно торопиться с выводами.", "Ведь, на самом деле, СТОИТ СПРОСИТЬ у кого-нибудь: какой фильм тебе нравится больше других?", "И не СТОИТ ССЫЛАТЬСЯ на советский режим и пропаганду, ведь, как показывает время, такие картины, как« Служебный роман»,« Гараж»,« Ирония судьбы» признаны не одним поколением зрителей.", "Тем, кто не видел, обязательно СТОИТ ПОСМОТРЕТЬ, хотя бы один раз!", "Но она же видит их, видит, СТОИТ ЗАЖМУРИТЬСЯ, и они живы.", "А уж о том, чтобы в школе похвалиться, и вовсе не СТОИЛО ДУМАТЬ.", "СТОИТ СДЕЛАТЬ паузу, и её опять заполнит гвалт.", "Разумеется, и до этого мне иногда приходило в голову, что не СТОИТ ПОЛЬЗОВАТЬСЯ его денежными услугами, хотя, повторяю, услуги эти были достаточно ничтожны.", "СТОИЛО СМЕЖИТЬ глаза, Вовка- стрелок наново проживал ускользающие сладкие минуты, так стремительно промчавшиеся в том деревенском домишке.", "Грязь с него исчезала мгновенно, СТОИЛО ПРИКОСНУТЬСЯ влажной ваткой, а если же оно мялось, то вскоре само же восстанавливало былые формы и не нуждалось в утюге.", "СТОИТ ПОМУЧАТЬСЯ, думал я, подпрыгивая в кузове на ухабах.", "СТОИЛО НАКРУТИТЬ до упора потёртую деревянную ручку, а потом отпустить, не закрепляя резинкой, и она принималась бешено раскручиваться, заставляя весь громоздкий ящик подпрыгивать судорожно и страшно.", "Презабавный это был паучок: он то медленно, точно в раздумье, спускался по невидимой ниточке, то вдруг ни с того ни с сего молниеносно взмывал по ней вверх, иногда он раскачивался, повиснув на задней ножке, как цирковой гимнаст, всегда появлялся из своей потаённой норки, СТОИЛО ПОСКРЕСТИ ногтями по стенке шкафа, а если кашлянуть, например, почему-то тотчас прятался и долго не вылезал.", "Наличными в этой валюте СТОИТ ЗАПАСТИСЬ дома.", "Если вы путешествуете на автомобиле, прежде чем снять номер, СТОИТ ПОИНТЕРЕСОВАТЬСЯ, есть ли при отеле паркинг.", "Однако даже новичку СТОИТ ЗНАТЬ некоторые вещи, выбирая себе подходящий инструмент.", "СТОИТ ОБРАТИТЬ внимание и на наличие системы\" Турбо\".", "Единственное, когда СТОИТ ПОПРОБОВАТЬ этим воспользоваться,-- после, простите, изнасилования.", "Если она очень живая, не СТОИТ ДОЖИДАТЬСЯ появления морщинок-- лучше сделать инъекцию в целях профилактики.", "СТОИТ ОТМЕТИТЬ, что, движимая высокими побуждениями, действовала Оно тем не менее весьма прагматично.", "Однако СТОИТ ЗАГЛЯНУТЬ в документы-- и обнаружится обман.", "Теоретически они должны будут заняться оценкой существующих угроз мировой стабильности, ради которых СТОИТ КУРОЧИТЬ Договор по ПРО 1972 года.", "Во второй тетрадке обязательно СТОИТ ПРОЧИТАТЬ\" Биографию одного немца.", "А вот предваряющее публикацию эссе Э. Бёрджесса СТОИТ ПРОЧИТАТЬ непременно.", "DVD\" Видеограм\" предлагает желающим кроме эталонного черно-белого варианта ещё и цветную версию, которую тоже СТОИТ СМОТРЕТЬ: изображение почти монохромное, чуть вирированное, всё выдержано в сумрачных пастельных тонах и, как задумано, напоминает выцветшую плёнку 40-х. Оценки 8( зрителей) и 7( моя).", "Также СТОИТ ЗАПАСТИСЬ универсальной затычкой для ванны\"...", "Они наняли энергичного менеджера, который знакомится с сотнями малых фирм и даёт рекомендации, кого СТОИТ РАССМОТРЕТЬ внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, стоит ли покупать в них доли.", "И вот ещё на что СТОИТ ОБРАТИТЬ внимание.", "Я часто смеюсь-- даже когда этого не СТОИТ ДЕЛАТЬ.", "Если он расположен с южной стороны дома и большую часть времени там ярко светит солнце, то СТОИТ ПОДУМАТЬ о создании садика в экзотическом стиле.", "Не СТОИТ СЧИТАТЬ тенистый уголок земли у дома совсем пропащим.", "Не СТОИТ ПЫТАТЬСЯ высадить на небольшой площади большое количество различных растений.", "СТОИТ ПОЗАБОТИТЬСЯ и о такой необходимой вещи, как своевременный и регулярный полив.", "И завершая эту тему, СТОИТ ОТМЕТИТЬ такое удобное средство, как смягчитель воды, жёсткость которой, как известно, очень вредна для растений.", "Не СТОИТ ЗАБЫВАТЬ об оформлении нашей лужайки.", "Чтоб знать итог не СТОИТ ЗВАТЬ гадалку:", "Весьма сдержанное заявление Касьянова о том, что не СТОИТ ДЕРЖАТЬ в камере до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" обвинили в давлении на суд.", "Не СТОИТ ВПАДАТЬ в панику.", "Мелочи, о которых СТОИТ ЗНАТЬ", "* Собираясь на пикник, СТОИТ ВСПОМНИТЬ о фольге, завернуть в неё многие продукты.", "И вам не СТОИТ ОТСТАВАТЬ-- ведь ваш ребёнок этого достоин!", "Обилие праздников в этот период, несомненно, поспособствовало оживлению торговли, но тем не менее СТОИТ ПРИЗНАТЬ, что столь высокие темпы роста свойственны далеко не каждому рынку.", "Складывалось впечатление, что депутаты изучали обстановку в области, чтобы определить, какой коэффициент СТОИТ ПРИНЯТЬ, чтобы поступления в бюджет были максимальными и бизнес при этом не умер.", "СТОИТ ОТМЕТИТЬ, что рассмотрение заявки происходило как раз в то время, когда город, по словам мэра, столь остро нуждался в деньгах, что появилась необходимость за бесценок заложить 11 объектов недвижимости.", "Однако в случае с XGI вряд ли СТОИЛО ОЖИДАТЬ, что за это время в компании сумеют довести до ума технологические разработки, которые покорят специалистов и рядовых пользователей.", "СТОИТ НАПОМНИТЬ о том, что до появления полноценного наркоза очень многие заболевания было просто невозможно лечить оперативным путём.", "Не СТОИТ ДУМАТЬ, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы устранить все проблемы со здоровьем раз и навсегда.", "Не СТОИТ ДУМАТЬ, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы устранить всё проблемы со здоровьем раз и навсегда.", "СТОИТ ДОПУСТИТЬ правоту Хоукинга, как примеры в подтверждение сразу отыщутся сами, в унисон учёному.", "Но СТОИТ ПРИЗНАТЬ, что эти уровни суть уровни коллективизма, а не индивидуализма.", "СТОИЛО ПОДНЯТЬ оклады депутатам, сенаторам, как они тут же поставили вопрос о пенсионном обеспечении не только собственном, но и своих предшественников.", "Как, по-вашему, разве не СТОИТ УЧИТЫВАТЬ такую тенденцию при разработке стратегии развития страны, а значит, и структур исполнительных органов?", "Не СТОИТ ЗАБЫВАТЬ, что реформе предстоит ещё перекрыть каналы вымогательства, коррупции и чиновничьего диктата.", "Не СТОИТ ПОДВЕРГАТЬ критике решение КС, это его полномочия.", "Следует напомнить, что деятельность всегда полимотивирована, и не СТОИТ ОЖИДАТЬ, что в реальной жизни указанные механизмы встречаются в описанном выше чистом виде.", "К этому СТОИТ ДОБАВИТЬ, что на суше организм животных стал подвергаться гораздо большей нагрузке, чем в воде.", "На планковской границе она сравнивается по величине с другими, и было время, когда казалось, что СТОИТ ДОБАВИТЬ ещё одну, десятую, пространственную микроось, и мы получим\" Теорию всего сущего\"-- теорию единой универсальной\" сверхсилы\".", "А может, трудности с гравитацией происходят из-за того, что у неё принципиально иная природа и не СТОИТ ПЫТАТЬСЯ\" упихать\" её в один пакет с другими силами?", "СТОИТ ОТПУСТИТЬ ручку утюга, как он сразу принимает вертикальное положение и уж теперь, поверьте, не прожжёт вашу одежду.", "Однако СТОИТ УТИХНУТЬ северному ветру или уйти антициклону, как природная теплица восстанавливается сама- собой.", "Но об одном из них, маршанции многообразной, СТОИТ РАССКАЗАТЬ.", "А поскольку именно они в глазах неспециалистов и являются грибами, то о некоторых из них СТОИТ РАССКАЗАТЬ.", "Здесь СТОИТ ОТМЕТИТЬ, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» считают себя предварительными&#60;...&#62;", "Для этого СТОИТ ПОЧИТАТЬ ему художественную литературу о школьной жизни, посмотреть вместе с ним передачи о школе и затем их обсудить.", "Не СТОИТ НЕДООЦЕНИВАТЬ также мастерства медицинских работников.", "Не СТОИТ НАГРУЖАТЬ школьника многочисленными кружками и секциями-- у него и без того забот\" полон рот\".", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает посещать школу, СТОИТ ПОДУМАТЬ о том, чтобы обратиться к психологу.", "Ребёнка с признаками тревожности не СТОИТ ОБВИНЯТЬ во всех грехах, ведь зачастую он ни в чём не виноват.", "В заключение СТОИТ ЗАМЕТИТЬ, что в момент написания романа Робертсоном подобных кораблей ещё не существовало и в помине.", "Вот на Ваш взгляд, что прежде всего СТОИТ СДЕЛАТЬ?", "Ещё СТОИТ ЗАТРОНУТЬ вопрос о будущем налогообложения вообще.", "Вот\" Red Hot Chilly Peppers\" и\" R. E. M.\"/ сборники/ где по две- три новых вещи/ вот их и СТОИТ ПОКУПАТЬ.", "Может быть/ СТОИТ СКАЗАТЬ о неких организационных моментах/ а то перейдём к содержанию/ и к этому не вернёмся.", "Если зрителям будет хотя бы вполовину интересно/ как мне интересно петь с Лидой/ то/ поверьте/ уже СТОИТ ИДТИ.", "Может быть/ СТОИТ ЗАРУЧИТЬСЯ поддержкой хотя бы конкретных силовиков/ не говоря уже об организациях.", "Семейные разборки/ я считаю/ о них не СТОИТ СООБЩАТЬ.", "Я исходил из того/ что если эти определения отложились/ то на них и СТОИТ ОПИРАТЬСЯ.", "То же самое как не СТОИТ ОБЪЯСНЯТЬ/ как пишутся песни.", "Когда СТОИТ УЗНАТЬ и Сипягина с Горемыкиным.", "О чём СТОИТ ПИСАТЬ чаще/ говорить?", "По-моему/ такие огромные деньги не СТОИТ ВКЛАДЫВАТЬ ради тех же двух самолётов.", "Но просто в этот момент это было/ чтобы сохранить власть/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а ситуации меняются/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ СТОИТ НАЧИНАТЬ об этом думать."], "GEN": ["Игра не СТОИТ СВЕЧ.", "( Все эти Леонтьевы, Бердяевы или, как я говорил, белибердяевы СТОИЛИ ПОРЯДОЧНЫХ денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду причин уменьшились.)", "Уборка СТОИЛА ОГРОМНЫХ трудов, но её следы исчезали слишком быстро.", "Всё это не СТОИТ ВЫЕДЕННОГО яйца.", "Кроме того, новые программы, как было сказано, СТОЯТ ДЕНЕГ, и это ещё пол беды.", "А ведь один час работы самолёта СТОИТ ПОРЯДКА одной тысячи долларов.", "Где те жилищно-коммунальные блага, которые СТОЯТ ТАКИХ денег?", "Образование в них обходится недешево, но результаты СТОЯТ ТОГО.", "Он принадлежит миру\",-- говорила М. Кюри-Склодовская, отказавшись от патентования технологии получения радия( открытие помогло лечить безнадёжно больных от раковых опухолей, но СТОИЛО ЖИЗНИ самому исследователю).", "Их действий принято опасаться; защита компьютеров и компьютерных сетей от их разрушительных действий СТОИТ НЕМАЛЫХ средств и является предметом постоянной заботы многочисленных специалистов по защите информации."], "DAT": ["Но СТОИТ ФРЭНКУ убежать в очередной раз от Хенретти, как становится обидно уже за детектива.", "Что СТОИЛО ЕМУ немалых трудов.", "Я всякими способами пытался закрепить эти слова в его голове так, чтобы они занимали подобающее им место, но СТОИЛО ЕМУ тряхнуть головой, как они выскакивали и путались местами.", "Что бы СТОИЛО ЛЁВЕ сказать, что мы ждали на улице своих любимых родителей!", "Говорит, что тренер по теннису СТОИЛ ЕМУ целое состояние.", "Не замечали ли вы, дорогой читатель, что когда долго глядишь на мир и забываешь о себе, остаётся только то, что видишь: невысокий склон в густых зарослях конопли( которую, СТОИТ ПОЕЗДУ замедлить ход, рвут специальными палками из соседних окон), оплетённая лианами цепь пальм, отделяющая железную дорогу от остального мира, изредка река или мост в колониальном стиле или защищённая стальной рукой шлагбаума пустая дорога.", "Казалось, он с трудом себя сдерживает: СТОИТ ЕЙ только уйти из аудитории, как он даст себе волю.", "В его присутствии все бодро говорили, что ему светит пятак, но СТОИЛО ЕМУ отлучиться, как все сходились на безусловной вышке.", "Этот шаг СТОИЛ ЕМУ не только политической поддержки арабского мира, но и, главное, привёл к существенному уменьшению финансовых потоков, питавших ООП.", "Вот что будет происходить с вашим организмом, СТОИТ ВАМ бросить курить.", "Сыто обвиснув на ветвях елей, сонно глядели вороны на побоище, и СТОИЛО МНЕ пошевелиться, сесть на бревно, как вся опушка огласилась торжествующими криками:\" Дураки!", "СТОИЛО ЕМУ сделать перестановки в силовом блоке, как либеральные комментаторы стали шить ему стремление восстановить КГБ.", "( Одна попытка примерить Марсу яйцевидную форму СТОИЛА ЕМУ более года вычислительной работы.)", "Обращает на себя, однако, внимание такая деталь, как желание Ипполита перед смертью держать речь к народу и вера в то, что СТОИТ ЕМУ\" только четверть часа в окошко с народом поговорить\" и народ тотчас с ним\" во всем согласится\" и за ним\" пойдёт\"[ VIII, 244- 245].", "По выражению Исаевой\" СТОИТ НАМ согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо становится прибежищем неких внутренних качеств, различий, сил\"( там же, с. 49)."], "NOM": ["Чего СТОИТ НАЧАЛЬНЫЙ эпизод на проходной завода, где сердце пожилого мужчины не выдерживает момента, которого он ждал так долго— выхода на заслуженный отдых.", "Чего только СТОИТ ЭПИЗОД, как спившийся, опустившийся отец, чтобы защитить сына, преображается и лупит по всем правилам десантского мордобоя кучу твердолобых охранников.", "Что СТОЯТ ВСЕ мои обиды?", "Беспокойство и вместе с тем ярмарочное любопытство к драке и крови, и вместе с тем постоянное ощущение унижённости от этой чрезмерной дозы грубости во всем, что здесь происходит, и вместе с тем необходимость скрывать эту отягченность, кривить губы улыбкой свойского парня, знающего больше, чем говорит, и всё же говорящего больше, чем СТОЯТ ОКРУЖАЮЩИЕ.", "В магазине продавались зимние пальто, и СТОИЛИ ОНИ всего четыреста пятьдесят.", "Интересно, сколько СТОИТ ХОРОШИЙ автомат?", "За одним из столиков Андрей заметил своего старого приятеля Гришу Струпина в модном твидовом пиджаке, к лацкану которого была прицеплена крылатая эмблема МПС-- СТОИЛА ОНА бешеных денег, но у Гриши они были.", "В 10 Euro, которые СТОИТ ЭКСКУРСИЯ, входят бокал пива и бутерброд-- остальное за отдельную плату.", "Именно столько СТОИТ ПОСТАВЛЯЕМАЯ только в сборе рулевая колонка.", "СТОЯТ ВАЛЕНКИ 30- 85 тысяч рублей за пару.", "Пример: кварцевые часы Rocket от Corum-- ремешок из розовой крокодиловой кожи под цвет циферблата; а чего СТОИТ САМ циферблат: выпуклый, треугольный, по краям выложены 69 бриллиантов.", "СТОИТ ОН всего 30 рублей и представляет собой небольшой удлинённый керамический сосуд, заполняемый водой.", "Большого труда в саду СТОИТ СОХРАНЕНИЕ чётких границ между отдельными зонами.", "СТОИЛА ОНА вместе с рамой тринадцать рублей.", "Но везде, где не СТОЯТ ЛЕГИОНЫ, там в считанные годы возникают новые союзы варваров, не дорожащих своей жизнью, жаждущих только боевой славы и грабежа.", "Сколько СТОИТ ЭТОТ Достоевский?", "Сколько она СТОИТ ЭТА книжка/ второй ряд?;", "Ну можете мне примерно для ориентации/ сколько была зарплата мужа/ и сколько СТОИЛИ ЭТИ продукты на рынке?", "Наверное/ можно спросить экспертов/ сколько СТОИТ РУБЛЬ/ вложенный во взятку/ по отношению к рублю бюджетных денег."], "в/во + LOC": ["А вероятных кандидатов множество: от передних сайлент-блоков и шаровых, которые заменяются только с рычагами в сборе( по$ 164 за одну сторону), до задних рычагов, любой из которых СТОИТ В СРЕДНЕМ по$ 130-- 150."], "на + ACC": ["СТОИТ НА ВРЕМЯ снять защиту, и вашими данными завладеет сетевой хакер."], "над + INST": ["Не СТОИТ НАД НИМИ, ради красного словца, проводить подобные эксперименты."], "ACC": ["Интересно, предполагал ли бедный барабанщик, что несколько волосков, пусть и с монаршей головы, будут СТОИТЬ ЦЕЛОЕ состояние?", "Чтобы действительно народ как-то задумался/ СТОИТ ЭТО делать или нет/ переходить на сторону этих бандитов.", "И абсолютно не СТОИТ ЕГО каким-то образом объяснять.", "У токаря шестого разряда/ у токаря высшей квалификации нормо-час СТОИТ ПЯТЬ рублей девяносто одну копейку/ это с ума сойти.", "Может СТОИТ ИХ отправить в отставку?", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт СТОЯТ ТАКУЮ баснословную сумму?"], "без + GEN": ["В 2001 году( это самые свежие данные, расходы по прошлому году пока не обнародованы) его содержание СТОИЛО БЕЗ МАЛОГО 7 млрд. рублей."], "до + GEN": ["А тут на пароход сел/ по-моему/ 5 рублей маршрут СТОИЛ ДО ЯРОСЛАВЛЯ по воде/ пароходом."], "в/во + ACC": ["И в советское время/ когда у нас был СССР/ он подпольными путями выписывал немецкие газеты на немецком языке/ которые СТОИЛИ В ТО время очень больших денег."]}, "2": {"в/во + LOC": ["Хочу отметить, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, СТОИТ снимать В ДВУХ оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "В школе было хорошо, беззаботное время, друзья и все такое, но тем не менее в универе мне нравится больше, возможно, нагрузка и побольше, но все равно это совсем другая жизнь да и, пожалуй, сравнивать эти 2 учебных заведения не СТОИТ, В КАЖДОМ свои плюсы и минусы, нужно пройти и через школу и через какое-то высшее учебное заведение, чтоб понять что оно и как.", "Весьма сдержанное заявление Касьянова о том, что не СТОИТ держать В КАМЕРЕ до суда лиц, обвинённых в экономических преступлениях, привело к тому, что\" человека номер два\" обвинили в давлении на суд.", "Ребёнка с признаками тревожности не СТОИТ обвинять ВО ВСЕХ грехах, ведь зачастую он ни в чём не виноват."], "над + INST": ["СТОИТ задуматься НАД ТЕМ, что вам ближе??"], "у + GEN": ["Ведь, на самом деле, СТОИТ спросить У КОГО-НИБУДЬ: какой фильм тебе нравится больше других?"], "на + ACC": ["И не СТОИТ ссылаться НА СОВЕТСКИЙ режим и пропаганду, ведь, как показывает время, такие картины, как« Служебный роман»,« Гараж»,« Ирония судьбы» признаны не одним поколением зрителей."], "до + GEN": ["СТОИЛО накрутить ДО УПОРА потёртую деревянную ручку, а потом отпустить, не закрепляя резинкой, и она принималась бешено раскручиваться, заставляя весь громоздкий ящик подпрыгивать судорожно и страшно."], "о/об + LOC": ["Конечно, СТОИТ ли ОБ ЭТОМ говорить.", "Если он расположен с южной стороны дома и большую часть времени там ярко светит солнце, то СТОИТ подумать О СОЗДАНИИ садика в экзотическом стиле.", "Не СТОИТ забывать ОБ ОФОРМЛЕНИИ нашей лужайки.", "* Собираясь на пикник, СТОИТ вспомнить О ФОЛЬГЕ, завернуть в неё многие продукты.", "СТОИТ напомнить О ТОМ, что до появления полноценного наркоза очень многие заболевания было просто невозможно лечить оперативным путём.", "Если все совместные усилия родителей и педагогов всё же не приносят ощутимых результатов и ребёнок не желает посещать школу, СТОИТ подумать О ТОМ, чтобы обратиться к психологу.", "Может быть/ СТОИТ сказать О НЕКИХ организационных моментах/ а то перейдём к содержанию/ и к этому не вернёмся.", "Но просто в этот момент это было/ чтобы сохранить власть/ какую-то демократическую власть/ в определённой части демократы/ это было необходимым/ а ситуации меняются/ может/ власть каким-то образом уже укрепилась/ и на данный момент уже/ может быть/ СТОИТ начинать ОБ ЭТОМ думать."], "в/во + ACC": ["Однако СТОИТ заглянуть В ДОКУМЕНТЫ-- и обнаружится обман.", "Не СТОИТ впадать В ПАНИКУ."], "по + DAT": ["Первый вопрос, который я вам задаю-- СТОИЛО ли ПО СЫРЫМ текстам устраивать всесоюзную манифестацию?"], "ради + GEN": ["По-моему/ такие огромные деньги не СТОИТ вкладывать РАДИ ТЕХ же двух самолётов."]}, "3": {"на + ACC": ["Ведь даже нейтралитет— это не безопасность, и в Швейцарии всегда СТОИЛО помнить отзыв НА СВОЙ пароль… Однако как тиха и чудесна природа, природа, берущая историю о Максиме Максимовиче Исаеве в плотные клещи.", "Может быть, СТОИТ обратить внимание НА ПОСОЛЬСКИЕ школы, если таковые имеются?", "В этом смысле не СТОИТ полностью полагаться НА НАШИ СМИ, которые не всегда в состоянии грамотно проводить такую работу.", "Скажите/ пожалуйста/ слушателям/ почему СТОИТ сегодня прийти НА ЭТОТ концерт?"], "перед + NOM": ["Не СТОИТ метать бисер ПЕРЕД САМИ знаете кем."], "в/во + ACC": ["Но СТОИТ Фрэнку убежать В ОЧЕРЕДНОЙ раз от Хенретти, как становится обидно уже за детектива.", "Всё это СТОИТ 23 Euro В СУТКИ, но подойдёт не каждому.", "И в этом смысле/ может быть/ действительно СТОИТ не играть В СЛОВА/ а каждый раз обращать внимание какая версия понятия правые там употребляется.", "Сталкивались ли вы/ или ваши знакомые с такими ситуациями/ о которых СТОИЛО бы сообщать В ОРГАНЫ правопорядка?", "Может СТОИТ их отправить В ОТСТАВКУ?"], "по + DAT": ["Фильм о том, что не СТОИТ оценивать человека ПО ПЕРВОНАЧАЛЬНОМУ ощущению,« по одёжке» и никогда не нужно торопиться с выводами.", "Презабавный это был паучок: он то медленно, точно в раздумье, спускался по невидимой ниточке, то вдруг ни с того ни с сего молниеносно взмывал по ней вверх, иногда он раскачивался, повиснув на задней ножке, как цирковой гимнаст, всегда появлялся из своей потаённой норки, СТОИЛО поскрести ногтями ПО СТЕНКЕ шкафа, а если кашлянуть, например, почему-то тотчас прятался и долго не вылезал.", "Теоретически они должны будут заняться оценкой существующих угроз мировой стабильности, ради которых СТОИТ курочить Договор ПО ПРО 1972 года.", "Чего только СТОИТ их план ПО СНИЖЕНИЮ коммунальных тарифов-- только левацкие партии могут делать такие вещи.", "А тут на пароход сел/ по-моему/ 5 рублей маршрут СТОИЛ до Ярославля ПО ВОДЕ/ пароходом."], "на + LOC": ["Чего СТОИТ начальный эпизод НА ПРОХОДНОЙ завода, где сердце пожилого мужчины не выдерживает момента, которого он ждал так долго— выхода на заслуженный отдых.", "Не СТОИТ пытаться высадить НА НЕБОЛЬШОЙ площади большое количество различных растений.", "Ну можете мне примерно для ориентации/ сколько была зарплата мужа/ и сколько СТОИЛИ эти продукты НА РЫНКЕ?"], "за + ACC": ["Десятиклассница прищурилась и окинула Лёву таким взглядом, будто размышляла: СТОИТ ли выходить ЗА НЕГО замуж?"], "в/во + LOC": ["Именно столько СТОИТ поставляемая только В СБОРЕ рулевая колонка.", "Они наняли энергичного менеджера, который знакомится с сотнями малых фирм и даёт рекомендации, кого стоит рассмотреть внимательнее; потом несколько человек из группы встречаются с представителями этих фирм и решают, СТОИТ ли покупать В НИХ доли."], "о/об + LOC": ["СТОИТ позаботиться и О ТАКОЙ необходимой вещи, как своевременный и регулярный полив.", "Ещё СТОИТ затронуть вопрос О БУДУЩЕМ налогообложения вообще."], "с/со + INST": ["СТОИЛА она вместе С РАМОЙ тринадцать рублей."]}}