{"-3": {"у + GEN": ["Когда я вижу его на сцене, У МЕНЯ начинает СТУЧАТЬ сердце, слезятся глаза, мурашки бегут по коже."]}, "-2": {"до + GEN": ["ДО ЗАКАТА СТУЧАЛ по фанерному листу маленький, гулкий, неуловимый шарик."], "по + DAT": ["В декабре 1971 года в Сантьяго прошла первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", ПО КОТОРЫМ СТУЧАЛИ домохозяйки, показывая, что им нечем кормить семьи."]}, "-1": {"NOM": ["Если начиналась гроза, ДОЖДЬ СТУЧАЛ по фанере, они бросали ракетки и мчались к веранде.", "Нередко ЛЮДИ СТУЧАТ в дверь соседа задолго до того, как запах разлагающегося трупа разнесётся по всей квартире.", "( Интересно, что во Внутренней Монголии КОЛЁСА СТУЧАТ совсем иначе--\" ун- гер- хан- хан\".)", "Может быть просто ритмика такая/ вагонная/ едешь в поезде/ КОЛЁСА СТУЧАТ/ и песня точь-в-точь попадает/ проверено уже/ когда я летом ездил в поезде в разные далёкие города..."], "GEN": ["\" Но, конечно, красивее, задушевнее и нежнее всего КОЛЕСА СТУЧАТ в России--\" там- там\"."], "ACC": ["Недавно шахтёры НЕДЕЛЮ СТУЧАЛИ касками перед окнами правительства- к ним никто не вышел."]}, "0": {}, "1": {"NOM": ["Когда я вижу его на сцене, у меня начинает СТУЧАТЬ СЕРДЦЕ, слезятся глаза, мурашки бегут по коже.", "-- Уходите...-- СТУЧАЛ Я зубами не в силах закричать.", "А с утра в дверь трезвонил и СТУЧАЛ ПОЦЕЛУЕВ, пришедший осматривать ванную, готовить на вечер.", "А вот как СТУЧАТ КОЛЁСА в разных странах мира:", "\" Там- там,-- СТУЧАЛИ КОЛЁСА под мокрым заплёванным полом,-- там- там, там- там, там- там, там- там, там- там, там- там, там- там...\"", "В декабре 1971 года в Сантьяго прошла первая массовая демонстрация против политики Альенде- знаменитый\" марш пустых кастрюль\", по которым СТУЧАЛИ ДОМОХОЗЯЙКИ, показывая, что им нечем кормить семьи."], "по + DAT": ["До заката СТУЧАЛ ПО ФАНЕРНОМУ листу маленький, гулкий, неуловимый шарик.", "Если начиналась гроза, дождь СТУЧАЛ ПО ФАНЕРЕ, они бросали ракетки и мчались к веранде.", "Аккомпаниатор певицы Акеель Бауни вдохновенно СТУЧАЛ ПО КОРПУСУ рояля, двигал стопки книг по струнам-- но не только."], "в/во + ACC": ["Но вот она выскальзывает, вбегает в калитку и исчезает в темноте, только слышен глухой стук каблуков по тропинке к дому, потом щелкающий на ступеньках крыльца, и вдруг она появляется на освещённом крылечке, СТУЧИТ В ДВЕРЬ, чтоб открыли, и, быстро наклонившись, так что я вижу, как падает на глаза прядь волос, заглядывает в дырочку почтового ящика.", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- СТУЧИТ В СТЕНУ.-- Хочешь рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "Нередко люди СТУЧАТ В ДВЕРЬ соседа задолго до того, как запах разлагающегося трупа разнесётся по всей квартире."], "INST": ["Но Мамочка спасёт, она уже несётся локомотивом, СТУЧИТ КРАСНЫМИ колёсами, гудит: прочь с дороги!", "СТУЧА КУЛАКОМ в стекло, она глядела в окно, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм.", "Недавно шахтёры неделю СТУЧАЛИ КАСКАМИ перед окнами правительства- к ним никто не вышел."], "в/во + LOC": ["\" Но, конечно, красивее, задушевнее и нежнее всего колеса СТУЧАТ В РОССИИ--\" там- там\"."]}, "2": {"в/во + LOC": ["А вот как СТУЧАТ колёса В РАЗНЫХ странах мира:"], "под + INST": ["\" Там- там,-- СТУЧАЛИ колёса ПОД МОКРЫМ заплёванным полом,-- там- там, там- там, там- там, там- там, там- там, там- там, там- там...\""], "в/во + ACC": ["СТУЧА кулаком В СТЕКЛО, она глядела в окно, иногда поворачиваясь к стоящей рядом матери, одетой в турецкий спортивный костюм."], "перед + INST": ["Недавно шахтёры неделю СТУЧАЛИ касками ПЕРЕД ОКНАМИ правительства- к ним никто не вышел."]}, "3": {}}