{"-3": {"в/во + LOC": ["Третья часть подкачала, да, но В ЦЕЛОМ трилогия СТАЛА культовой и именно с нее начались все турбо визуальные приколы, которые во всех фильмах сейчас.", "Недоуменно взглянув вперёд, учитель всё сразу понял: склон горы В ЭТОМ месте СТАЛ ещё круче.", "-- Поэтому она ничего не забывала и В КОНЦЕ концов СТАЛА называть свой платок волшебным.", "И салатик, оттого что постоял В ХОЛОДИЛЬНИКЕ, СТАЛ ещё вкуснее, и торт тоже стал вкуснее.", "Не менее значительным культурным событием В МОСКВЕ обещает СТАТЬ организованная\" СБС-Агро\" выставка офортов Рембрандта из собраний музейного фонда\" Гелвинк Хенлопен Хаус\".", "Особенно хорошо поддаются лифтингу те морщины, которые возникли не в результате вашей привычки морщить лоб или хмурить брови( иными словами-- не мимические), а возникшие из-за того, что кожа В ДАННОМ месте СТАЛА излишне тонка.", "В СОВРЕМЕННЫХ условиях СТАЛО очевидным, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Так кошек В НАШЕЙ семье СТАЛО две.", "Большинство издателей уже прошли стадию осознания необходимости развития этого направления и В БЛИЖАЙШЕМ будущем СТАНУТ( просто будут вынуждены) расходовать на комплексное продвижение и управление каналами сбыта деньги в размере от 3 до 10% выручки, получаемой от распространения и рекламы.", "Олигархи В СОВРЕМЕННОЙ России СТАЛИ чуть не врагами народа.", "В РЕЗУЛЬТАТЕ они СТАЛИ миллионерами.", "Так, Bank of America сообщил, что 33% его американо-мексиканских клиентов, сделав сначала денежные переводы, открыли затем и текущий счёт В БАНКЕ, СТАВ его постоянными клиентами( 48).", "Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, В АТОМНОЙ энергетике СТАЛО необходимым обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "Если В РОССИИ женщина СТАЛА гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ В КАКОЙ-ТО мере СТАТЬ на тот же уровень/ на котором находится обучаемый.", "Нет/ очень редко/ так как после\" Белого Оленя\" у нас ввели ремонтостроительную организацию В ГОРОДЕ и СТАЛИ чаще ремонтировать дома... вот...", "От того/ что они будут патрулировать в Средиземном море/ В МОСКВЕ не СТАНЕТ спокойней.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение В ЛЕНСКЕ и СТАЛИ просить дать им денег."], "от + GEN": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я ОТ НЕЧЕГО делать СТАЛ изучать себя в зеркале.", "Нужно судить так-- если мне ОТ ЭТОЙ власти СТАЛО лучше, значит, я за неё голосовать буду, а если мне от этой власти стало не лучше, значит, я за неё не должна голосовать.", "Нужно судить так-- если мне от этой власти стало лучше, значит, я за неё голосовать буду, а если мне ОТ ЭТОЙ власти СТАЛО не лучше, значит, я за неё не должна голосовать.", "Поэтому пока мы не почувствовали/ что нам ОТ НАШЕЙ власти СТАЛО жить легче."], "для + GEN": ["ДЛЯ МЕНЯ Мягков СТАЛ самым обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "И ДЛЯ ЭТОГО она СТАЛА перебирать в мыслях всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве ДЛЯ СЕЛЬСКОГО труженика СТАНЕТ возможным и полный отказ от ведения ЛПХ."], "у + GEN": ["И плачешь от радости, несмотря на то, что знаешь, что не бывает такого, чтобы У ВСЕХ все СТАЛО хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Старики говорят, что сразу У НАС мир СТАНЕТ.", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся У КОНКУРЕНТА, СТАЛО для них незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают).", "Тренер Ярослав Гржебик задвигался У БРОВКИ, СТАЛ делать замены.", "Каким образом произошло так/ что эти люди органично адаптировались/ было ли У НИХ желание СТАТЬ более воспитанными/ культурными?", "А когда У НАС Устинов СТАЛ?"], "на + LOC": ["Я ж говорю-- ему стало плохо, он кинулся в ванну и так торопился, что НА ХОДУ раздеваться СТАЛ.", "В наш двор( вернее, в наш бывший двор, который куда-то исчез, оставя осиротелый Дом стоять НА ЮРУ) СТАЛИ заходить бодрые, жизнерадостные компании.", "После моего отъезда из Вологды, уже во время перестройки, Витя проявился как деловой человек, вёл издательское и книготорговое дело, помогал, чем и как мог, местной литературе, издал впервые в стране двухтомник Николая Рубцова, поднял двоих детей, но однажды, где-- то за компанию, хватанул палёной водки, у него случился тяжёлый сердечный приступ-- и НА РУСИ не СТАЛО ещё одного очень крепкого, очень этой земле нужного мужика и силу набравшего поэта."], "с/со + INST": ["Для полной последовательности я и С СЕСТРОЙ не СТАЛ здороваться, чего она, кажется, не замечала.", "Во-вторых, для мужчин с неустойчивой эрекцией манипуляции С ПРЕЗЕРВАТИВОМ могут СТАТЬ отвлекающим фактором.", "Но чисто игровое взаимопонимание С МИШЕЙ я СТАЛ ощущать только ко второму году совместных выступлений.", "Мало кто знает, что уже с начала 2002 г. операции С ПЕНСИОННЫМИ деньгами СТАЛИ делом вполне законным.", "Я уже сообщал в начале этих страниц, что Рубцов не очень- то жаловал всякого рода чинов, тем более дистиллированную обстановку в доме и шибко интеллигентное обращение друг С ДРУГОМ, СТАЛО быть, и с ним тоже, вот и смотался быстренько куда-то.", "И я полагаю, здесь СО МНОЙ не СТАНЕТ спорить ни Екатерина-- редактор, ни моя коллега депутат.", "Нельзя С ПОМОЩЬЮ знаний СТАТЬ управленцем."], "с/со + GEN": ["После похорон тётя Глаша сразу ушла жить к людям, потому что не могла слышать, как Варвара С ПЕРВОГО дня СТАЛА толковать про женихов.", "У нас его С САМОГО начала СТАЛИ показывать лишь на детских сеансах, зато он по-прежнему идёт в целом ряде кинотеатров."], "возле + GEN": ["Кузнец угрюмо молчал, но ВОЗЛЕ КАМНЯ сразу СТАЛА ощутимой его затаённая сила, и тот вроде податливее шевельнулся под людскими руками."], "в/во + ACC": ["И сам же-- как В ОТВЕТ-- СТАЛ прихрапывать.", "И вдруг В КАКОЙ-ТО момент СТАЛО казаться, что немножко\" то\".", "Впрочем, на один миг глаза вернулись В ФОКУС и СТАЛИ жёсткими.", "Я положила его В КОЛЯСКУ и СТАЛА слушать как у нас на кухне поёт Эдит Пиаф.", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые В ПОСЛЕДНЕЕ время СТАЛИ обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "Эмигрировав В США, СТАЛ преподавать то же самое плюс историю русской культуры в университете.", "В начале девяностых спортивный образ жизни вошёл В МОДУ: СТАЛО стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "Одним из основных направлений конференции В ПОСЛЕДНИЕ годы СТАЛО взаимодействие вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста В ПОСЛЕДНИЕ годы СТАЛ отрицательным\".", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе В РИМСКОЕ время СТАЛИ лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Это в 70-е не признавали/ а уже В 80-Е всё СТАЛО по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и относиться к ним стали лучше.", "В-третьих, сумма критических замечаний В АДРЕС правительства СТАЛА достаточно высокой.", "Гол этого игрока В ВОРОТА Интера СТАЛ/ наверное/ украшением прошлого сезона.", "А\" Народная партия\" заняла второе место очень просто/ там господин Михайлов/ который потом стал/ ну/ не выиграв выборов В ГОСДУМУ/ СТАЛ депутатом областной Думы."], "под + ACC": ["Лёва заметил это и, засунув свой чёрный футляр ПОД МЫШКУ, СТАЛ хлопать так, будто был на концерте Обуховой!"], "про + ACC": ["А мы только и можем сказать ПРО ЭТО: СТАЛО светло-- сразу, мы даже про это быстро сказать не можем."], "на + ACC": ["Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно стало переносить своё пропадающее, пустое дыхание; там она упала НА ЗЕМЛЮ и СТАЛА кричать, пока сердце её не прошло\".", "Его лицо НА НЕСКОЛЬКО секунд СТАЛО неподвижным и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "\" Вот ещё принесло на мою голову,-- подумал он,-- что это всё НА МЕНЯ сразу СТАЛО валиться\".", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" НА РАЗНЫЕ темы СТАЛ ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение.", "Я хочу верить, что нашим девизом ещё НА ДОЛГИЕ годы СТАНУТ слова--\" Азарт, качество, разум\".", "Сегодня 40 процентов земельных долей находятся в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые НА РУКУ дельцы СТАЛИ за бесценок скупать у них землю.", "Базой для расчёта бюджета НА СЛЕДУЮЩИЙ год СТАЛА более оптимистичная оценка роста ВВП в 2003 г.( он пересмотрен с 4, 3% до 5, 9%)."], "за + ACC": ["Проводники осторожно подняли подстаканник, выдвинули его край ЗА ОКНО и СТАЛИ выталкивать покойника наружу-- делали они это медленно, чтобы не оскорбить присутствующих суетливостью.", "Гриша ЗА ПОСЛЕДНЕЕ время СТАЛ ещё более пухлым, весёлым и кудрявым-- или, может быть, так казалось, потому что он был уже немного пьян.", "Замечала в зеркале сединки, но ни ЗА ЧТО не СТАЛА бы краситься."], "о/об + ACC": ["Вдруг зелёный склон оборвался, удары колёс О СТЫКИ рельсов СТАЛИ звонче, и мимо окна понеслись ржавые балки моста, за которыми была видна широкая голубая полоса неизвестной реки."], "к + DAT": ["Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом К ОКНУ и СТАЛ читать тот лист, которому предстояло покинуть книгу следующим:", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли К АКЦИОНЕРАМ и СТАЛИ просить у них денег?", "Именно они, а не люди, причислявшие себя К ПСИХОЛОГАМ, СТАЛИ порождать достоверное и полезное психологическое знание, которое вошло в контекст психологии труда и инженерной психологии.", "Я думаю/ что к нам/ К НАМ они СТАЛИ более лояльно относиться."], "о/об + LOC": ["Выйдя из купе, Андрей чуть не столкнулся с идущим по вагону проводником, но ни О ЧЁМ не СТАЛ его спрашивать.", "В итоге сведения О ПРОХОЖДЕНИИ поездов СТАЛИ поступать диспетчерам и в АСОУП автоматически."], "из + GEN": ["Постепенно ИЗ КВАРТИРЫ Коноваловых СТАЛИ исчезать серебряные ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "Что удивительно, потому что одной ИЗ ОСНОВНЫХ тем СТАЛО обсуждение калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "А сегодня одним ИЗ ИНВЕСТОРОВ фирмы СТАЛ король фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Самые глубокие ИЗ ПРОЗРЕНИЙ физиков СТАЛИ ответом на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?"], "с/со + ACC": ["Вследствие этого, с одной стороны, упразднятся профессии дипломатов, политиков, синхропереводчиков, юристов, а С ДРУГОЙ-- СТАНЕТ неинтересно жить любого рода мошенникам."], "при + LOC": ["ПРИ НЁМ Канада СТАЛА двуязычной страной-- статус официального наряду с английским получил французский язык."], "между + INST": ["Сёстры играют мощнее, а бельгийки спокойнее, не позволяя себе эмоциональных срывов, и побоище МЕЖДУ НИМИ наверняка СТАНЕТ главным украшением женской половины Australian Open."], "по + DAT": ["Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, ПО КАКИМ-ТО причинам СТАЛО появляться невероятное количество, невероятного качества", "Героем съезда, ПО СЦЕНАРИЮ, СТАНЕТ глава МВД Борис Грызлов: не являясь членом партии, он будет представлен как её безусловный предводитель.", "Паша Мордюков/ саксофонист/ который просто на наших глазах научился играть на саксофоне ПО САМОУЧИТЕЛЮ и СТАЛ блестящим музыкантом- виртуозом."], "после + GEN": ["Может быть/ ПОСЛЕ ЭТОГО песни СТАНУТ более известными."]}, "-2": {"с/со + INST": ["А ты сегодня удивился, когда мы С САШЕЙ СТАЛИ тебе писать тупые смски?", "Во-первых, увеличительного стекла нет, а во-вторых, если бы оно даже и было, то что бы ты С НИМ СТАЛ делать, когда солнце уже зашло?", "В 1994-м Арафат вместе С РАБИНОМ СТАЛ лауреатом Нобелевской премии мира.", "Но СО ВРЕМЕНЕМ СТАЛО ясно, что президент не ошибся.", "Полагаем, что переводы в режиме online СО ВРЕМЕНЕМ СТАНУТ доступны отправителям, имеющим счёт в любом банке, прикреплённый к пластиковой карточке одной из известных платёжных систем.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе С ТЕМ СТАЛ бестселлером, потому что американские граждане гордятся тем, что владеют мощным атомным подводным флотом."], "в/во + LOC": ["В последнее время имя Ди Каприо В ТИТРАХ СТАЛО для меня своеобразным знаком качества, несмотря на неприязнь к нему в 90-х из-за участия в совершенно дурацком« Ромео+ Джульетта» и, как ни странно, слащавой роли в« Титанике».", "В ГОРОДЕ СТАЛО тоскливо и пусто, и я ушёл домой.", "В ДОМЕ СТАЛИ мельтешить бородатые и очкастые юнцы, книжные маклеры, которые наряду с редкой книгой могли торгануть и какой-нибудь дефицитной ветошью, например, белыми водолазками из ГУМа с наценкой пять рублей.", "На другой день, как только над вершинами гор просветлело небо и В ДОЛИНЕ СТАЛО светать, возле камня первым появился учитель.", "Звёзды В НЕБЕ СТАЛИ менее отчетливы и ярки.", "Угол тёти Мари прибрали, кровать застлали белым пикейным одеялом, и сразу В КОМНАТЕ СТАЛО светлее.", "В 1996-М СТАЛ президентом Палестинской автономии.", "Воскресная победа В ПАСЬЮТЕ СТАЛА для Оле юбилейной-- 30-й.", "В САНТЬЯГО СТАЛИ предлагать\" гонорар\" в 50 тысяч долларов тем офицерам, которые возьмутся за эту миссию.", "Словом, чем более тщательно будет проведён предварительный этап- подготовка грунта, посадочных ям\" корыт\" под цветники, строительство дренажа всего участка и дренирующего слоя в посадочных ямах, очистка от сорняков- тем меньше сил вам потребуется для исправления ошибок и борьбы с их последствиями, а постоянный уход В РЕЗУЛЬТАТЕ СТАНЕТ минимальным.", "Мои представления о свободе слова в России и обществе В ЦЕЛОМ СТАЛИ куда менее оптимистическими, зато более точными.", "-- А как Борис Ельцин В 1992-М СТАЛ премьер-министром, будучи президентом?", "При обеспечении планируемых темпов экономического роста В СТРАНЕ СТАНЕТ возможным соблюдение этих условий.", "В ГИДРОДИНАМИКЕ СТАЛИ совершенно недостаточны одномерные и осредненные подходы, когда для теплообменного аппарата определяются только перепады статического давления на участках проточного тракта и средние в сечениях скорости, то есть расходы.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание В ОКЕАНАХ СТАЛО неограниченным во времени и пространстве.", "Я и говорю/ намного меньше В ПРЕССЕ СТАЛО.", "То есть не то что там ремонт/ а чище В ПОДЪЕЗДАХ СТАЛО."], "на + ACC": ["Велик мне до армии так и не купили, а после армии НА МЕНЯ СТАЛИ обращать внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину.", "Но как паровозы рухнули-- машинисты два уцелели, спрыгнули и побежали назад, и руками махают, НА РЕЛЬСЫ СТАВШИ-- и успели поезд остановить...", "Анна Фёдоровна только замечала, что быстрые дела делаются всё медленнее, но зато и НА СОН СТАЛО уходить меньше времени.", "Ступеньки их авантюрного триумфа в стране, поделённой пополам между\" Ласковым Маем\" и\" Сектором Газа\"( вариант: Гребенщиковым и Шевчуком), причудливые акции и пластинки, успехи и провалы, поездка НА ЕВРОВИДЕНИЕ СТАЛИ уже параграфами учебника по курсу русской поп-культуры, а они сами-- первыми поп-музыкальными классиками эпохи смены тысячелетий."], "к + DAT": ["А еще ходить на пары все, и если можно понять, где можно прогуливать, то только тогда, а то у нас последнее время часто К ПОСЕЩАЕМОСТИ СТАЛИ придираться!", "Потом интерес К НЕМУ СТАЛ ослабевать, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, сделал операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "Вскоре К КАМНЮ СТАЛ собираться народ-- с кольями, длинными палками- лагами, лопатами и ломами.", "Дети смотрели на него с таким восхищением, что Анна Фёдоровна немного расстроилась и тут же сама устыдилась: всё, в конце концов, так понятно, он всегда был обаятельным, а К СТАРОСТИ СТАЛ ещё и красивым...", "Это в 70-е не признавали/ а уже в 80-е всё стало по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и относиться К НИМ СТАЛИ лучше."], "из + GEN": ["Каждая фраза в фильме— это маленький шедевр, а многие ИЗ НИХ СТАЛИ крылатыми и разошлись на цитаты.", "Не исключено, что вторыми добывать деньги ИЗ МУСОРА СТАНЕТ Сочи.", "Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё время констатировал, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- ИЗ ВНЕШНЕЙ СТАЛА внутренней.", "Менталитет/ нам мало понятное слово/ оно было известно только специалистам/ а кто ИЗ НАС СТАЛ специалистом в этой области?"], "у + GEN": ["Приехал другой сын тёти Глаши, Виктор, они выпили в пивнушке и\" В ОНИВО СТАЛО плохо сердцем и на вулицы умер на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\".", "И отношение к войне У МЕНЯ СТАЛО ещё сложнее.", "У тёти Клавы в животе был рак, и поэтому живот У НЕЁ СТАЛ большой- большой( так говорили), а глаза вылезли на лоб( как у рака, думала я).", "Андрей заметил, что в траве У НАСЫПИ СТАЛИ всё чаще попадаться засохшие белые цветы, которые он сперва принимал за презервативы.", "Он прочитал письмо, и лицо У НЕГО СТАЛО другое.", "После того как роман Белля\" Глазами клоуна\" вышел по-русски, У НАС СТАЛИ читать все его произведения, которые переводились.", "С юмором, видно, У НАС СТАЛО совсем бедновато, а вот« развлекалок»-- хоть отбавляй.", "С обратной связью У НАС СТАЛО похуже, но я думаю, что она вcё-таки сохранится у нас.", "Товарищ Квашнин просто предлагает их сократить/ как У НАС СТАЛО модно."], "без + GEN": ["БЕЗ НЮРЫ СТАЛО худо."], "по + DAT": ["Чаще Матрёна ПО ВЕЧЕРАМ СТАЛА ходить к Маше посидеть, семечки пощёлкать.", "Последний день четвертьфиналов чемпионата мира ПО ФУТБОЛУ СТАЛ драматическим для хозяев: японцы уступили туркам, которых собирались побеждать с крупным счётом."], "для + GEN": ["Вот тогда этот платок и ДЛЯ ТЕБЯ СТАНЕТ волшебным!", "После вступления в силу( почти год назад!) Кодекса об административных правонарушениях РФ, наверное, самым\" больным\" ДЛЯ АВТОЛЮБИТЕЛЕЙ СТАЛО применение положений части третьей статьи 12. 15.", "-- Пробным камнем ДЛЯ НАС СТАНЕТ модернизация семи немецких военных кораблей\" Джеронг\",-- сказал\" Известиям\" Борис Лейкис."], "от + GEN": ["Но, как бы то ни было, мы от души вам желаем, чтобы защита ОТ СОЛНЦА СТАЛА на ближайшие месяцы вашей главной проблемой.", "Задача, которую мы ставим для себя, следующая: мы провели реформы, ОТ КОТОРЫХ СТАЛИ жить лучше 20 миллионов россиян."], "за + ACC": ["В 70- 80-е годы основным способом борьбы ООП ЗА НЕЗАВИСИМОСТЬ СТАЛИ громкие теракты-- взрыв в тель-авивском аэропорту( 28 погибших и 72 раненых), убийство израильских спортсменов на Олимпиаде в Мюнхене, атаки в аэропортах Вены и Рима( 18 погибших и 111 раненых)."], "после + GEN": ["Российские граждане вовсе не в восторге от борьбы с импортом, которого ПОСЛЕ ДЕВАЛЬВАЦИИ СТАЛО не так уж много.", "Но, может быть, офицеры и генералы КГБ ПОСЛЕ ЭТОГО СТАЛИ десятками пускать себе пули в лоб?"], "в/во + ACC": ["ВО ВТОРНИК СТАЛО известно, что новый генеральный директор канала ТВС Руслан Терекбаев"], "через + ACC": ["В первый год было продано миллион бутылок,- потягивать шампанское POP ЧЕРЕЗ ТРУБОЧКУ СТАЛО дико модным.", "Шла я легко, свободно, с большим удовольствием, но месяца ЧЕРЕЗ ЧЕТЫРЕ СТАЛА замечать, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации."], "среди + GEN": ["Американский производитель мороженого Haagen Dazs сделал деньги на том, что первым СРЕДИ ПРОЧИХ СТАЛ позиционировать мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт."], "благодаря + DAT": ["БЛАГОДАРЯ ЭТОМУ СТАЛИ известны имена истинных авторов пространного документа."], "на + LOC": ["И когда это случится, НА ДУШЕ СТАНЕТ радостно и грустно: сын вырос.", "Так, самыми многочисленными НА ФОРУМЕ СТАНУТ представители науки, образования, здравоохранения и культуры( 18%).", "Да, первыми сонями НА ЗЕМЛЕ СТАЛИ пресмыкающиеся."], "вокруг + GEN": ["Ведь если бы время потекло вспять, то ВОКРУГ НАС СТАЛИ бы происходить совершенно поразительные явления."], "вследствие + GEN": ["Но появление хотя бы одного необратимого процесса сразу придало бы физический смысл направленности времени как для самого этого процесса, так и для всех других, связанных с ним, обратимых процессов, которые ВСЛЕДСТВИЕ ЭТОГО СТАЛИ бы необратимыми."], "против + GEN": ["Поэтому если бы выборы были сейчас/ я бы ПРОТИВ ВСЕХ СТАЛ голосовать."]}, "-1": {"NOM": ["Видимо, летягой Я СТАНУ в следующей жизни...)))", "Только вот ЖЕНЩИНА СТАЛА добытчицей, а мужчина...", "Я не про такую заботу, я про то, что ЖЕНЩИНЫ СТАЛИ добытчицами.", "Потом, когда нужно было оставаться только« точкой» умного присутствия в его жизненном пространстве, Я СТАЛА именно такой« точкой умного присутствия».", "Через считанные дни СЕРИАЛ СТАНЕТ самым запоминающимся памятником всем разведчикам СССР, непревзойдённым шедевром советского кинематографа, гранитным пластом культуры огромной страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, КОТОРЫЙ СТАЛ кумиром для подражания, благодаря великой актерской игре.", "Этот ФИЛЬМ СТАЛ незыблемым памятником все тем жертвам второй мировой войны, где в безжалостной схватке интеллекта и силы, рождались герои.", "Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени ОН СТАЛ ощущать неизбежность своего превращения.", "Уистлер, насколько мне кажется, таки пальнул мимо, рука дрогнула или уже вампирский ВИРУС СТАЛ действовать на мозги, и сосунцы его« спасли»...", "Третья часть подкачала, да, но в целом ТРИЛОГИЯ СТАЛА культовой и именно с нее начались все турбо визуальные приколы, которые во всех фильмах сейчас.", "Он многое сделал для того, чтобы КИНЕМАТОГРАФ СТАЛ тем, чем является сейчас, а именно живой сказкой, воплощением мечты миллионов людей.", "Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если БАБУШКА СТАНЕТ меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Честно говоря, мне безразлично, КТО СТАЛ прототипами персонажей.", "я САМА СТАЛА свидетелем таких разговоров: а-ля« этот должен по этом предмету иметь пять»,« у этого то-то должно быть»...", "Да, ВЫ СТАНЕТЕ одним из многочисленных больных почитателей.", "Для меня МЯГКОВ СТАЛ самым обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "Еще тут есть девушка Вера, ожидающая своего любимого, КОТОРЫЙ СТАЛ известным музыкантом и обещал ей вернуться к ней через год.", "И плачешь от радости, несмотря на то, что знаешь, что не бывает такого, чтобы у всех ВСЕ СТАЛО хорошо; что это просто красивая сказочка, и если уж суждено человеку всю жизнь жить в грязной общаге и вкалывать на заводе, то так оно и будет.", "Все, кто стремился— тому воздалось: ПЕВЕЦ СТАЛ знаменитым, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "Кстати, стремящимся и МИР СТАЛ помогать( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "Опять, как в прошлые вечера, ОН СТАЛ подробно рассказывать о своих обстоятельствах, то и дело поправляя себя в ничего не значащих мелочах:\" Нет, вру!", "Отогревшись, ОН СТАЛ одеваться.", "Всё ЭТО СТАЛО невыносимо, он сбежал.", "Там ДЕТИ СТАЛИ будто взрослые, а взрослые будто дети.", "Когда к Лагарпову пришла старость, ОН СТАЛ всё чаще задумываться.", "Многие приносили книги-- один ШКАФ СТАЛ книжным, к великой радости Оли.", "Но эта своенравная ПТИЦА СТАЛА откликаться только на кличку\" Аркаша!\"...", "Теперь, когда КВАША СТАЛ выездным, он достаёт их по месту нового жительства...", "И Я СТАЛ плохо играть.", "Страна изменилась: АЛКАШИ СТАЛИ наркоманами, жулики ушли в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Сбылось пророчество Васи Аксенова, и КРЫМ СТАЛ островом.", "От страшного удара БЕЗУМЕЦ СТАЛ плоским, как географическая карта.", "Все обернулись на меня, уверенные, что Я СТАНУ на сторону Юры уже потому, что он меня назвал.", "-- Наоборот,-- говорит дедушка,-- ОН СТАЛ нас уважать.", "Тут ТУРКИ СТАЛИ между собой переговариваться, а потом один из них спрашивает:", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и МЫ СТАЛИ встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "С каждой встречей Я СТАЛ благодарно замечать тайные знаки её внимания.", "Говорят, скоро, числа двадцатого, откроется сезон в летнем ресторане\" Чинар\", и жизнь МОЯ СТАНЕТ легче.", "Потом, когда боль утихла и ДЫХАНИЕ СТАЛО ровней-- раза два удалось глубоко вздохнуть,-- я подумал о том, что это было бы слишком бессмысленно.", "Теперь мои МЫСЛИ СТАЛИ спокойнее.", "Скоро ОН СТАЛ Герой.", "Наоборот, ОН СТАЛ нам близок и дорог, как никто.", "Сначала были муки жадности и колебания совести, но потом РИТА СТАЛА гордиться и рассказывать всем знакомым, что отдала больной домработнице лучшую вещь, украшение дома: безумно жаль, но что делать.", "Тем временем Рита слегка опомнилась и сообразила: разве её ЖИЗНЬ СТАНЕТ легче, если в доме появится больной или полубольной человек?", "И Я СТАЛ рассказывать про свою жизнь.", "Старики говорят, что сразу у нас МИР СТАНЕТ.", "И жизнь как ЖИЗНЬ СТАНЕТ.", "Едва РУБАХИН СТАЛ его доставать, он тоже прибавил.", "В первую минуту Рубахин и ВОВКА СТАЛИ сбрасывать муравьёв.", "Мы выпили, СВЕТ СТАЛ ярче, я подошёл к ресторанной двери не сгибаясь.", "Лицо его с закрытыми глазами не изменилось, только смерть или боль выгладила его, стряхнула всю шелуху и мелочь, и ОНО СТАЛО спокойным, важным и белым-белым.", "Вот зачем Я СТАЛА вести дневник.", "И сразу КОРИДОР СТАЛ узким, а зал раза в два больше, чем был.", "А иначе ОН СТАНЕТ для всех обыкновенным человеком, абсолютно равным и неинтересным.", "Если ЛЁВА СТАНЕТ играть в школьном джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "Я надеялась, что ТЫ СТАНЕШЬ первым в мире великим кларнетистом!", "-- Стояли грязные тарелки, и вдруг в одно мгновение ОНИ СТАЛИ чистыми.", "Её лицо всё больше вытягивалось, брови всё выше поднимались на лоб, а серые ГЛАЗА СТАЛИ совсем круглыми.", "-- Я же сказал тебе, что Я СТАЛ волшебником!", "-- Ну, хорошо, если ТЫ СТАЛ волшебником, сделай так, чтобы...", "Почему ей захотелось, чтобы ЮРКА СТАЛ чёрным, я не знаю.", "Уж слишком много Юрка был занят собственной особой и совсем не удивился, что Я СТАЛ волшебником.", "-- Чего ТЫ СТАЛА?-- крикнул ей Юрка.", "Вода была вкусная и холодная, и я пил её до тех пор, пока не почувствовал, что ЖИВОТ СТАЛ тугим, как барабан.", "-- ВЫ СТАНЕТЕ самым богатым человеком в мире и сможете всю жизнь не работать!", "-- ОН СТАЛ слабым, как мокрица!", "В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки МОИ СТАНУТ прямыми\".", "Разговор между тем переметнулся на литературу, то есть вернулся к прерванному в приёмной диспуту, а она, литература, обязана подавать пример, не допускать\" близких отношений\", и ГАСТЕВ СТАЛ вяло возражать: автор, мол, обеднил своих героев, не дав им права на личную жизнь.", "На заключение это в штабе армии наплевали, в дивизии тем более, никто, казалось, о нём не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь ГАСТЕВ СТАЛ статистиком, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ.", "Суточная сводка на сем обрывалась, близилось к концу первое и, возможно, последнее заседание Штаба, ЧТО СТАЛО очевидным из напутственного слова Георгия Семеновича.", "Не было пешехода, не было и не могло быть: какой ИДИОТ СТАНЕТ-- в сгустившихся сумерках-- перебегать улицу, когда слева набирает скорость трамвай, справа-- навстречу трамваю-- со включёнными фарами мчится автомобиль, тормозного следа, кстати, не оставивший.", "Ещё что-то похожее, ОТВРАТИТЕЛЬНОЕ СТАЛО вспоминаться, дрова в полыхающий костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и области дать клятву: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!", "Сделав голос бархатистым, ОН СТАЛ расшатывать рыжеволосую, взбалтывать память её, говорил о погоде, о наводнении, которое обещается осенью, о студенческих проказах...", "И туловище МОЁ СТАЛО больше и намекало сильнее.", "Но за эти пятнадцать лет там ВСЁ СТАЛО значительнее, на фотографии.", "В смысле, когда ОНА СТАНЕТ женщиной прошлого века...", "\" Ну, а сама- то ты видишь, какая ТЫ СТАЛА", "Появились первые посетители, и РЕСТОРАН СТАЛ постепенно заполняться их голосами-- у Андрея было такое ощущение, что на самом деле тишина оставалась ненарушенной, просто помимо неё появилось несколько притягивающих внимание раздражителей.", "Жизнь СТРАШНАЯ СТАЛА.", "Сначала ОНИ СТАЛИ расти реже, между ними появились просветы, а потом вдруг открылось поле с пересекающей его дорогой.", "Громыхание колёс за спиной постепенно стихало, и вскоре ОН СТАЛ ясно слышать то, чего не слышал никогда раньше: сухой стрекот в траве, шум ветра и тихий звук собственных шагов.", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только ВРЕМЯ СТАЛО катиться ускоренно, то и дело впадая в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили.", "И сразу лицо и ГЛАЗА СТАЛИ жёсткими, вернулись в фокус.", "И для этого ОНА СТАЛА перебирать в мыслях всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "И ОНА СТАЛА искать, где теплее.", "Да, бедненькие, ОНИ СТАЛИ похожи.", "Но по-настоящему ОНА СТАЛА вдовой, только когда умерла боль.", "И тогда ОНИ СТАЛИ ходить по всем домам и ломать двери.", "Но деньги всё равно заканчивались очень быстро, поэтому Я СТАЛА продавать мамины вещи.", "Тогда ОН СТАЛ собирать свои вещи.", "Но тут ОНИ СТАЛИ капризничать.", "Вискостная МУФТА СТАЛА первым\" пасынком\" в семье\" проходимцев\".", "Прежде чем семейное ПРЕДПРИЯТИЕ СТАЛО промышленным, пивовары ездили в Баварию осваивать тамошние секреты рецептуры и технологии.", "По мнению наших консультантов, этот МОТОР СТАЛ своего рода\" тупиковой ветвью эволюции\" и с ним можно нажить очень много проблем.", "Московская валяльная ФАБРИКА СТАЛА валять валенки.", "С тех пор сказки, песенки, СЧИТАЛКИ СТАЛИ постоянно печататься в\" Мурзилке\".", "Деда Андрея услышали, помогли найти сурдологов, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью ОГЛОХШИЙ СТАНЕТ слышать.", "Вот так вышло, что КОЛЯ СТАЛ единственным в стране слепоглухим ребёнком с вживлённым компьютерным протезом Implant.", "И РАХМАН СТАЛ\" шагать\" в ходунках, сам слезает с кровати и произносит несколько слов благодаря хлопотам милосердных москвичей.", "-- Владельца квартиры не может не беспокоить вопрос: а КТО СТАНЕТ его соседом, если квартира будет продана или сдана в аренду?", "А время уже не имеет значения-- в смысле ещё более точными и вечными швейцарские ЧАСЫ СТАТЬ просто не в состоянии.", "Главный тренер омичей Геннадий Цыгуров прекрасно знал, что ПОНЕДЕЛЬНИК СТАНЕТ решающим днём, и внёс коррективы во все линии команды.", "Между тем не исключено, что олимпийский СЕЗОН СТАЛ последним в карьере примы.", "Количественный РОСТ СТАЛ основной тенденцией 2000-го и отчасти 2001 года.", "Больше всего это событие обрадовало жителей Грозного, живущих надеждой на то, что когда-нибудь их многострадальный ГОРОД СТАНЕТ полноценной столицей.", "Отсюда напрашивается вывод: Интернет, отменив цензуру государственную и\" рыночную\", САМ СТАЛ своеобразной формой глушения свободного слова.", "При нём КАНАДА СТАЛА двуязычной страной-- статус официального наряду с английским получил французский язык.", "Некоторые из моих сограждан полагают, что Квебеку будет лучше, если ОН СТАНЕТ независимой страной.", "Зато вместо них это решили другие люди, и дальше ЗАБАСТОВКИ СТАЛИ вполне управляемыми.", "Александр ГЕЛЬМАН СТАЛ родоначальником целого направления советской драматургии.", "Сейчас с ностальгией приходится вспоминать времена пятилетней давности, когда МИНИ-ФУТБОЛ СТАЛ пробиваться к вершинам популярности.", "Золотые медали чемпионата Европы и победа\" Дины\" в Межконтинентальном кубке ещё больше подогрели интерес болельщиков, КОТОРЫЕ СТАЛИ обозначать своё многочисленное присутствие на всех мало-мальски крупных мероприятиях.", "Главный тренер Александр БАБКИН СТАЛ помощником Евгения Ловчева в\" Спартаке\", а большинство футболистов отправились в московское\" Динамо\".", "В 1972-м Генрих БЕЛЛЬ СТАЛ лауреатом Нобелевской премии по литературе.", "Она сделала один брейк-- и СЧЁТ СТАЛ 2: 5.", "Вообще в последнее время американская ПРЕССА СТАЛА писать о России как чуть ли не об основном поставщики нефти в США.", "Это СЛОВО СТАЛО термином в финансовом мире.", "Чем больше людей заинтересовано в том, чтобы ФИРМА СТАЛА продаваемой, тем легче будет потом её продать.", "Это ОН СТАЛ во главе путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое вы представляете\".", "В 1971 году ОН СТАЛ командующим гарнизоном Сантьяго, что было первым его назначением при правительстве Сальвадора Альенде Госсенса.", "Президентом социалист АЛЬЕНДЕ СТАЛ в 1970 году с четвёртой попытки, успев заработать репутацию\" вечного кандидата\"( выборы президента проходят 1 раз в 6 лет).", "Попытки католической церкви подтолкнуть стороны к компромиссу ничего не давали-- ОН СТАЛ просто невозможен.", "Эта СТРОЧКА СТАЛА знаменитой, когда её повторил великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "Теперь ЭТО СТАЛО строительной нормой.", "Сейчас, правда, рынок стабилизировался, ЦЕНЫ СТАЛИ подрастать.", "И тут нет никакой проблемы-- мировыми знаменитостями Комар и МЕЛАМИД СТАЛИ в результате того, что на протяжении десятилетий неутомимо и весело компостировали мозги приличным людям.", "Непобедимый кошачий ДУХ СТАЛ ассоциироваться с чертами характера жителей Килкенни.", "Этот критерий требовательности сохранился и в дальнейшем, когда ГОРОД СТАЛ расти, развиваться.", "-- Очень хотелось бы, чтобы ФЕСТИВАЛЬ СТАЛ традиционным, чтобы мы могли собирать гостей каждый год.", "Когда в конце шестидесятых-- начале семидесятых годов на выставках появились его первые шикотанские картины, ЭТО СТАЛО не только открытием неведомого доселе края России.", "На головы людей обрушилась масса информации: и кино, и газеты, и ТЕЛЕВИДЕНИЕ СТАЛИ рассказывать о том, на что раньше нельзя было даже намекать.", "-- Плёночное КИНО СТАНЕТ историей.", "-- Когда кино перейдёт на цифру, ОНО СТАНЕТ совершенно другим и у него появится совершенно другой зритель.", "Вероятно, поэтому ему выпала почётная МИССИЯ СТАТЬ основателем и первым руководителем всей национал-социалистической радиопропаганды.", "Нас это не беспокоило- к тому времени все ежедневные общероссийские ГАЗЕТЫ СТАЛИ собственностью\" Мост-банка\", \" Газпрома\", ЛОГОВАЗа и других структур.", "Постарайтесь устранить факторы, вызывающие стресс, тогда ШЕВЕЛЮРА СТАНЕТ гуще.", "Все крупные куски независимо от того, мясо это или рыба, должны закрываться герметически( иначе сок из них вытечет, ОНИ СТАНУТ жёсткими или подгорят).", "И МЫ СТАЛИ называться школой№ 162.", "А\" французской\" ШКОЛА СТАЛА в 1975 году.", "Я как ЗАВУЧ СТАЛА курировать это направление.", "У москвичей ещё есть время на то, чтобы подать апелляцию, но крайне сомнительно, что УЕФА СТАНЕТ менять своё решение.", "В итоге, через 7 лет работы в банковской системе ОН СТАЛ вице-президентом одного из крупнейших и самых влиятельных банков Самары.", "Кстати, если бы это случилось, у Аверина были бы все ШАНСЫ СТАТЬ последователем Штирлица.", "Так ВЛАДИМИР СТАЛ работать экономистом только что образовавшегося валютного отдела.", "О перспективной карьере не могло быть и речи, и в 1994 году ВЛАДИМИР СТАЛ искать новое место работы.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» стала преобразовываться в иномарку, её РЕМОНТ СТАЛ довольно дорогим.", "Так Я СТАЛА работать в Фонде имущества.", "Через некоторое время Валентин МИХАЙЛОВИЧ СТАЛ оказывать мне знаки внимания.", "Когда я увидела, что мои дети не считают его чужим человеком, я решила принять предложение Валентина Михайловича, и МЫ СТАЛИ жить вместе.", "Немногочисленные мужчины проводили Аню восхищёнными взглядами, а ЖЕНЩИНЫ СТАЛИ активно обсуждать-- а не пополнить ли свой гардероб романтическим белым костюмчиком( жакет на завязках-- цена 639 боскеров, шорты белые-- 199 боскеров.", "Это СОВЕЩАНИЕ СТАЛО уже третьим выездным совещанием, проводимым в различных районах при участии представителей малого бизнеса.", "И неожиданно в такой ситуации выяснилось, что наш брат поначалу растерялся, и зачастую СВОБОДА СТАЛА восприниматься как вседозволенность.", "Я надеюсь, что через два года ФЕСТИВАЛЬ СТАНЕТ ещё более интересным, мы займёмся самыми острыми для нас проблемами.", "Эти вещи были произведены в дореволюционном обществе, а потому социальный состав их владельцев, а также смыслы и ценности, которые им изначально приписывались, были крайне отличны от тех, КОТОРЫЕ СТАЛИ с ними связываться в советском обществе.", "Оказалось, что КОМНАТА СТАЛА волшебная просто.", "И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом году отличился москвич Артём Нестеров, КОТОРЫЙ СТАЛ победителем\" Рашен Оупен\".", "Кстати, именно ЭЛЬМАР СТАЛ его инициатором.", "Причина наших удачных выступлений в том, что МЫ СТАЛИ единомышленниками.", "Но чисто игровое взаимопонимание с Мишей Я СТАЛ ощущать только ко второму году совместных выступлений.", "\" ВАМ ещё повезло, что ВЫ СТАЛИ жертвой обыкновенных мошенников,-- говорит президент Центра психоаналитических исследований Борис Егоров.", "Рабочих мест в крупной промышленности, на которые они рассчитывают, объективно нет: мы работаем эффективнее, ОБОРУДОВАНИЕ СТАЛО лучше.", "Так что российский РЫНОК СТАЛ интересен многим иностранным банкам.", "Правда, это более отдалённая перспектива, и здесь придётся выполнить одно условие, КОТОРОЕ СТАНЕТ залогом его поддержки со стороны влиятельных питерцев.", "Надо только почаще внимать поэтическому слову, впитывать его каждодневно, и тогда непременно МЫ СТАНЕМ лучше, чище, достойней и благородней.", "Это было так больно, так тяжело, что Я СТАЛА задумываться, а может, я просто боялась признаться в том, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "-- Скоро мы поженимся, ТЫ СТАНЕШЬ женой босса, и к тебе вернутся все твои подружки.", "А когда ТЫ СТАНЕШЬ моей женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она тебя поддерживала и из-за этого воевала с остальными.", "Тогда у Екатеринбурга-- если инвестиционный проект кого-то заинтересует-- есть ШАНС СТАТЬ третьим.", "Стоило ему сделать перестановки в силовом блоке, как либеральные КОММЕНТАТОРЫ СТАЛИ шить ему стремление восстановить КГБ.", "Лже-убоповцы( ЭТО СТАЛО уже понятно) бросили связанного пленника со словами, мол, как разберёмся-- приедем отпустим.", "Имея такое доверие людей, такую власть- ВСЕ СТАЛИ такими послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не решить эти проблемы?", "12 млн. предпринимателей в России появились в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная СВЯЗЬ СТАЛА бурно развиваться после нашего решения о создании конкурентного рынка GSMовских стандартов.", "Затем медленно и важно ОН СТАЛ читать этот самый приговор-- неизвестно чей, ибо суда не было.", "Однажды это ВЫСКАЗЫВАНИЕ СТАЛО предсказанием-- это факт, однако неужели же оно действует и по наше время?", "И неужели МЫ СТАНЕМ по-прежнему\" по-большевистски\", недооценивать интеллигенцию и её роль в жизни наших народов?", "* В 1979 году Стивен ХОУКИНГ СТАЛ профессором прикладной математики и теоретической физики в Кембриджском университете( Великобритания).", "Однако в эпоху цивилизации ЧЕЛОВЕК СТАЛ производить и потреблять именно растительные яды в концентрированном виде- наркотики, отбросив полезные компоненты.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам ПРЕДМЕТ СТАЛ мне ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Их чудо- СОФА СТАЛА настоящим украшением выставки в лондонской галерее искусства, к открытию которой герои вечера и подкатили на своём диковинном транспортном средстве.", "Быть может, есть основания предполагать, что XXI ВЕК СТАНЕТ веком Льва Толстого.", "Сегодня 40 процентов земельных долей находятся в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку ДЕЛЬЦЫ СТАЛИ за бесценок скупать у них землю.", "Впоследствии эти ПРЕМИИ СТАЛИ называться Сталинскими.", "Как ни странно, после переделки стихи ЭТИ СТАЛИ немного скучными.", "Когда ПУТИН СТАЛ президентом, у него были две горячие проблемы-- Гусинский и Березовский.", "Сегодня бюджет выполняет все обещания и решения, ОН СТАЛ честным\",-- подчеркнул Кудрин.", "Если при этом учесть наши весьма скудные возможности лечить острый и хронический гепатит B, то удручающая СИТУАЦИЯ СТАНЕТ ещё более очевидной.", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское СООБЩЕСТВО СТАЛО привлекательно для подростков, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус.", "Обратная связь и текущие КОРРЕКЦИИ СТАНУТ необходимы после завершения баллистической стадии для устранения допущенных ошибок.", "В результате ОНИ СТАЛИ миллионерами.", "В силу некоторого ослабления доллара США многие ЛЮДИ СТАЛИ отдавать предпочтение евро, как валюте, в которой можно хранить свои сбережения.", "С другой стороны, очевидно, что неравномерность развития почтовых систем разных стран является практически единственным препятствием к тому, чтобы ПОЧТА СТАЛА бесспорным лидером на рынке быстрых, доступных, удобных и приемлемых по цене международных денежных переводов.", "Вскоре ОН СТАЛ любимцем всей семьи, но наибольшее внимание уделяла ему Гюльчохра Бабаева.", "Вначале это были отдельные членораздельные звуки, затем ОН СТАЛ реагировать на обращённые к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?", "Речевые способности кота с годами увеличивались, ОН СТАЛ произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания.", "Не возвращаясь к древневосточной или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это ПОНЯТИЕ СТАЛО общепринятым в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "Чтобы приспособиться к её суточным перепадам, ЖИВОТНЫЕ СТАЛИ заметно снижать ночью свою активность, буквально цепенея в дрёме.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная СИЛЫ СТАНУТ одного порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения станут заметными уже на вполне доступных нам расстояниях.", "В обычных условиях искажение электромагнитных и ядерных взаимодействий гравитацией неизмеримо мало, но если верна обсуждаемая теория, то вблизи 10^- 17 сантиметров эти ИСКАЖЕНИЯ СТАНУТ уже доступны нашим приборам и их можно будет зафиксировать в опытах на строящемся вблизи Женевы Международном центре ядерных исследований, самом крупном в мире ускорителе частиц.", "С первой секунды САМЕЦ СТАЛ ухаживать за новенькой рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\".", "А что там находилось до того, как ОН СТАЛ музеем во второй раз?", "В последние годы Марк АВРЕЛИЙ СТАЛ записывать свои размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Действительно, через полтора столетия после гибели Спасителя ХРИСТИАНСТВО СТАЛО важной( хотя ещё подпольной) компонентой имперской идеологии.", "Если же Церковь отвергнет плюрализм святого учения, ОНА СТАНЕТ аналогом Римской( или китайской) империи.", "Она прервёт контакты между Востоком и Западом на два столетия- до формирования новых народов, КОТОРЫЕ СТАНУТ главными героями Великого Переселения между Европой и Китаем.", "Известно, что в последние годы профессиональные МАТЕМАТИКИ СТАЛИ всё больше осознавать первостепенную важность школьного преподавания для развития математической науки.", "А. Н. Колмогоров, И. М. Гельфанд, Е. Б. Дынкин и некоторые ДРУГИЕ СТАЛИ непосредственными руководителями и участниками преподавания математики в школе.", "послушания)-- и ЭТО СТАНЕТ её завершающим актом.", "Итак, к шести годам у большинства детей появляется ЖЕЛАНИЕ СТАТЬ школьниками.", "Бытовым образом ПЛУТ СТАНЕТ только в поздних формах плутовского романа.", "Это БУДУЩЕЕ СТАЛО у нас растущей действительностью.", "Их памятники составляют подольско-днепровский регион черняховской культуры, в котором проявляются такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, КОТОРЫЕ СТАЛИ весьма характерными для раннесредневековой славянской культуры Днепровско-Днестровского региона.", "Северные СЛАВЯНЕ СТАЛИ основой для формирования польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии.", "Трансформированные ПНЕВМОКОККИ СТАЛИ, по существу, первым трансгенным организмом, полученным в эксперименте( см. мой обзор[ 3]).", "Покончив с кофе, МАРТИН СТАЛ торопить жену:", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша ВСЕЛЕННАЯ СТАНЕТ непригодной для жизни.", "Затем в течение нескольких лет пиктограммы не появлялись, однако летом 1996 года ОНИ СТАЛИ возникать снова.", "У нас будут дети и внуки, и ОНИ СТАНУТ свидетелями того, как человек достигнет звёзд.", "Теперь ОН СТАЛ настоящим хищником!", "Тогда между волосками будет больше воздуха, ШУБКА СТАНЕТ теплее.", "Это в 70-е не признавали/ а уже в 80-е ВСЁ СТАЛО по-другому/ напечататься/ не проблема/ книг намного больше/ в СП доля фантастов резко возросла/ и относиться к ним стали лучше.", "И вот здесь не вижу, не ощущаю не то, чтобы какой-то громкой публичной дискуссии, но и вообще какого-то перебора кандидатур и вариантов-- кто будет та фигура, КОТОРАЯ СТАНЕТ этим самым президентом?", "А то что мы видим-- видим очень сложную персональную борьбу, связанную с какими-то местными сложными противоречиями между, например, Кадыровым и премьер-министром Бабичем, который поставлен по прямому решению Москвы-- Кадыров поставлен указом президента, и указом же президента может быть снят, а если ОН СТАНЕТ абсолютно легитимным президентом Чечни, то зачем ему слушать мнение Бабича, Москвы по столь мелким вопросам, как кого назначить министром финансов?", "Ну, тяжёлая ситуация, может быть действительно должны быть шаги профсоюзов более решительные, чтобы наконец- то решился этот вопрос, чтобы НАРОД СТАЛ жить достойно, я имею в виду бюджетников.", "Взрыв частных школ, в смысле взрыв количества, ОНИ СТАЛИ появляться одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "Взрыв частных школ, в смысле взрыв количества, они стали появляться одна за другой, и ЭТО СТАЛО очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "Сделали регистрацию в одном окне, которая ещё больше ухудшила ситуацию с малыми предприятиями-- их всех послали перерегистрироваться, это было достаточно сложно и вся ПРОЦЕДУРА СТАЛА не более лёгкой.", "Когда российское ПРАВИТЕЛЬСТВО СТАЛО, извините за выражение, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности.", "Если в России ЖЕНЩИНА СТАЛА гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Мы не уверены/ что МЫ СТАЛИ играть другую музыку.", "А если на место/ где лежит текст/ положить управленческую практику/ то ВСЁ СТАНЕТ совсем иначе.", "За эти два года для меня лично моя ФАМИЛИЯ СТАЛА моим именем.", "Если наши ВСТРЕЧИ СТАНУТ периодичными/ раз в неделю/ раз в две недели/ то был бы/ как раз/ тот вот эффект.", "Просто потом Я СТАЛ всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ уделял то время/ что оставалось) поменять приоритеты местами.", "А потом она уже как крепостное право отменили/ ОНА СТАЛА ткачихой.", "Каким образом произошло так/ что эти люди органично адаптировались/ было ли у них ЖЕЛАНИЕ СТАТЬ более воспитанными/ культурными?", "И зрителям это будет интересно/ и нам/ и труппе это будет приятно потому/ что мы настолько сроднились за этот год( пол года репетиций и пол года проката)/ что МЫ СТАЛИ одной семьёй.", "Недавно сделали анекдот из рассказа Марка Твена\" Как Я СТАЛ собственным дедушкой\".", "С этого момента Я СТАЛ серьёзно к Масяне относиться/ потому что для меня тоже был такой Амстердам/ очень узнаваемый и понятный.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал разрешение жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ КОТОРЫЙ СТАНЕТ царём одной шестой части мира.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ ОН СТАЛ официантом и разносил борщ.", "Я думаю/ что к нам/ к нам ОНИ СТАЛИ более лояльно относиться.", "Я именно переключаю/ ту же\" Звезду\" Я СТАЛ бы смотреть/ потому что они там что-то стреляют/ бегают/ все они такие нормальные.", "Может быть/ после этого фильма ассоциация ТАКАЯ СТАЛА/ что она такая.", "А ВЫ СТАЛИ бы его смотреть/ если повторять будут?", "Производство нужно поднимать/ для того/ чтобы ПРОДУКТЫ СТАЛИ дешевле/ чтобы мы их могли купить.", "А вы САМИ СТАЛИ бы обращаться в милицию?", "А когда у нас УСТИНОВ СТАЛ?", "Я так точно не запомнила/ когда ОН СТАЛ/ но действительно видно/ что что-то делается.", "Я считаю/ что дом/ здание/ отношение людей к зданию/ конечно/ как к чужому/ но ЛЮДИ СТАЛИ больше заниматься укреплением своей квартиры.", "То есть/ я поняла так/ ЧТО-ТО СТАЛО проще/ что-то стало сложнее.", "То есть/ я поняла так/ что-то стало проще/ ЧТО-ТО СТАЛО сложнее.", "Что стало более простым/ ЧТО СТАЛО более сложным?", "За этот период РОССИЯ СТАЛА достаточно стабильной страной/ от которой нельзя ждать неожиданностей во внешней политике.", "Мне кажется/ будет только небольшой плюс/ состоящий в том/ что в идеологическим плане РОССИЯ СТАНЕТ по менталитету ближе к Европе.", "Подозревать априори чиновника/ что он взяточник/ и то/ что по-другому решить вопрос невозможно/ ЭТО СТАЛО очень распространено.", "А если ранжировать/ то я убежден/ что в первую очередь выходит на поверхность экономический вопрос/ т. к. сейчас ЭКОНОМИКА СТАЛА и социальным вопросом.", "В прошлом году Екатерина БОЛДЫРЕВА СТАЛА лауреатом этого конкурса.", "Может быть/ после этого ПЕСНИ СТАНУТ более известными.", "И э- э... на участке ничего не было/ Я СТАЛА... это... цветы сажать.", "Посмотреть/ что было раньше/ и ЧТО СТАЛО.", "Сейчас ЭТО СТАЛО менее интересно/ потому что наш президент всё больше превратился в министра иностранных дел/ что...", "Женя РОССИЯ СТАНЕТ хоть и не сверхдержава/ но/ во всяком случае/ как имеющая право голоса/ на одно время она как-то это потеряла.", "Я просто не понимаю вашей позиции/ вы говорите/ что разделили страну на нищих и богатых/ средний класс сделали нищим/ но жить МЫ СТАЛИ лучше.", "Хорошо то/ что МЫ СТАЛИ объединяться в борьбе с этим злом/ терроризмом.", "У нас их МНОГО СТАЛО- деятелей культуры.", "Ты диссидентом станешь/ или ТЫ СТАНЕШЬ фашистом/ или наоборот кем-то/ и приспособишься.", "Наоборот/ я думал/ что этого в моей жизни не случится/ потому что отец был писателем и он очень не хотел/ чтобы Я СТАЛ писателем.", "Вот по чему я скучаю/ по разговорам на кухнях/ по правильным разговорам/ интересным/ по живому уму/ даже не скучаю/ а ностальгирую/ потому что ФИНАНСИСТЫ СТАЛИ совестью страны/ а мне это не нравится.", "И мы сочинили вот эту историю/ и потом Я СТАЛ об этом рассказывать/ а он не ожидал/ что это будет так весело приниматься.", "Знаешь/ Рома/ я в детстве был очень стеснительным/ гораздо стеснительнее тебя/ и Я СТАЛ развивать в себе умение быть наглым.", "Я скажу« три»/ и РУКИ СТАНУТ неподвижными.", "Кстати/ если ты не хочешь/ чтобы ИГНАТ СТАЛ таким же/ как я/ выходи скорее замуж.", "А там ОН СТАЛ судебно-медицинским экспертом."], "DAT": ["может САМИМ СТАТЬ владельцами базы?)", "Хотя подобная история отношений с творением Рязанова неуникальна, наверное, каждый второй может подтвердить мои слова… С некоторых пор МНЕ СТАЛО казаться, что Рязанов— это искусный повар, создавший из будничных ингредиентов что-то диковинное и потрясающее воображение.", "Я ж говорю-- ЕМУ СТАЛО плохо, он кинулся в ванну и так торопился, что на ходу раздеваться стал.", "Я возмутился, и одновременно МНЕ СТАЛО дико смешно.\" Да не я должен волноваться, а ты, ты!", "Я посмотрел на её наглую улыбочку, спокойные ореховые глаза и вдруг даже задрожал весь-- так она МНЕ СТАЛА ненавистна!", "А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, МНЕ СТАЛО жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "На общих знакомых она сделала такое ударение, что МНЕ СТАЛО просто не по себе.", "Но на самом деле МНЕ СТАЛО очень страшно, когда я увидел, что пираты двинулись в нашу сторону.", "Вода, кроме вёдер, была налита в кастрюли, кастрюльки и бидоны, потому что СТАРИКАМ СТАЛО тяжело ходить к колодцу, и они пользовались случаем запастись водою впрок-- насколько это было возможно.", "Во времена же моих запойных чтений она МНЕ СТАЛА казаться кем-то вроде чудом уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим.", "Наконец АНДРЕЮ СТАЛО тяжело чувствовать на себе такое количество взглядов.", "Через две минуты ЕМУ СТАЛО нехорошо.", "А потом всё чаще и чаще ЕЙ СТАЛО казаться, что он приходит, и говорит, и красуется только для неё одной...", "Татьяне ВАСИЛЬЕВНЕ СТАЛО труднее.", "На одну секунду ЕЙ СТАЛО дурно, стены поплыли и перекосились, но она справилась с собой и вышла.", "Поэтому скоро МНЕ СТАЛО трудно выходить на улицу.", "Наташа страшно обрадовалась, но, когда я узнала, почём та операция, МНЕ СТАЛО плохо.", "Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и МНЕ СТАЛО казаться, что холод проник до самого мозга костей.", "А тот, в свою очередь, помог ШУВАЛОВУ СТАТЬ президентским помощником и возглавить рабочую группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "Он ещё мал и неуклюж, а вы уже думаете, как бы помочь ЕМУ СТАТЬ состоявшимся, преуспевающим, знаменитым, а может быть, и великим: Конечно, это пока только мечты, но они вполне осуществимы.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, предложил ЕМУ СТАТЬ бухгалтером в казино.", "Это было ближе к моему дому, и МНЕ СТАЛО гораздо легче за ним ухаживать.", "Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, по каким-то ПРИЧИНАМ СТАЛО появляться невероятное количество, невероятного качества", "Теперь ВАМ СТАНЕТ легче в 1000 раз.", "Спустя некоторое время в лесном массиве рядом с трассой местные жители обнаружили эту форму:\" милиционеры\" стали миллионерами, и камуфляж ИМ СТАЛ больше не нужен.", "-- Может статься, что где-нибудь, под другим небом, я женюсь на Мэрилин Монро, а где-нибудь женой МНЕ СТАНЕТ Клеопатра\".", "Тогда власть будет не средствами массовой информации давить на психику людей и объяснять, что ИМ СТАЛО хорошо, а стремиться к конкретным результатам.", "Это сейчас мы уже ИМ СТАЛИ как бы ненужными.", "Мне кажется/ когда ты что-то делаешь/ когда ты видишь в глазах человека ответную реакцию и понимаешь/ что ЕМУ СТАЛО теплее/ это обоюдный процесс.", "Михаил/ дело в том/ что я учусь на филфаке/ и МНЕ СТАЛО интересно/ Ваша фамилия происходит от слова\" задор\" или\" задирать\"?"], "GEN": ["Да, мужчины вырождаются, нет уже и джентльменов, и РЫЦАРЕЙ СТАЛО меньше, да и богатырей поубавилось...", "У многих-- подчеркиваю-- не фригидных ЖЕНЩИН СТАЛ пропадать интерес к отношениям сексуального характера.", "Дальнейшее существование этой ИДЕОЛОГИИ СТАЛО тормозом для развития страны.", "В заключение хочется просто констатировать факт— главной достопримечательностью ФИЛЬМА СТАЛА изумительная игра актёров.", "А вот во второй появились отличные персонажи, чёрный юмор, а зрелищного ЭКШЕНА СТАЛО на порядок больше.", "Слова ГЕРОЕВ СТАЛИ афоризмами и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться на работе, видя прекрасные ножки девушек.", "Приехал к ним в гости миллионер Константин Смирнов и его сын Петр, который в 24 ГОДА СТАЛ нобелевским лауреатом.", "Особенно много ПУТАНИЦЫ СТАЛО в связи с частыми появлениями наших физиономий по телевизору.", "После похорон тётя Глаша сразу ушла жить к людям, потому что не могла слышать, как Варвара с первого ДНЯ СТАЛА толковать про женихов.", "После пьянки, споров и ХОЖДЕНИЯ СТАЛО особенно тихо в брошенной избе, выстуженной частым открыванием дверей.", "Сперва какой-то участник драматического КРУЖКА СТАЛ читать Лермонтова:", "Лица моих ПРИЯТЕЛЕЙ СТАЛИ очень серьёзными.", "-- Поэтому она ничего не забывала и в конце КОНЦОВ СТАЛА называть свой платок волшебным.", "Вдруг зелёный склон оборвался, удары колёс о стыки РЕЛЬСОВ СТАЛИ звонче, и мимо окна понеслись ржавые балки моста, за которыми была видна широкая голубая полоса неизвестной реки.", "Его лицо на несколько СЕКУНД СТАЛО неподвижным и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "Своей наманикюренной ручкой отвела великосветская старушка всеобщую неловкость, и всем членам СЕМЬИ СТАЛО совершенно ясно, как надо себя вести в этой нештатной ситуации.", "Камнем ПРЕТКНОВЕНИЯ СТАЛ вопрос: сколько колёс должно крутиться от мотора?", "Символом этой самой СВОБОДЫ СТАЛА легальная продажа лёгких наркотиков, в чём несложно убедиться, заглянув в любой\" кофейный магазин\".", "Одно из его непременных требований гласит, что братья должны добывать свой хлеб трудом, поэтому главным занятием БРАТИИ СТАЛО возделывание земли.", "Считается, что\" сороковка\" первых лет ВЫПУСКА СТАЛА своего рода полигоном для испытаний всевозможных технических новаций, которые далеко не всегда носили позитивный характер.", "Первой в серии культурных АКЦИЙ СТАЛА выставка\" Бумажная архитектура\", открытая недавно в Музее личных коллекций ГМИИ им. А. С. Пушкина.", "Татьяну Николаевну как преподавателя с 30-летним стажем до глубины души тронула драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям СУДЬБЫ СТАТЬ дипломированным педагогом.", "Постепенно из квартиры КОНОВАЛОВЫХ СТАЛИ исчезать серебряные ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "В 1723 году гроссмейстером только что образованной Объединённой великой ложи АНГЛИИ СТАЛ принц Фредерик, наследник британского престола.", "В свои 27 лет я не оставляю НАДЕЖДЫ СТАТЬ полноценной.", "Во-первых, настоящей сенсацией ВЫСТАВКИ СТАЛА спортивная модель T- Touch от Tissot-- это первые в мире сенсорные часы.", "Первым иностранным представительством АРАФАТА СТАЛО бюро\" Фатах\" в Алжире.", "Террористы АРАФАТА СТАЛИ совершать регулярные набеги в Израиль, к концу 60-х годов количество их жертв исчислялось сотнями.", "Если бы импичмент прошёл, похороны ЛЕНИНА СТАЛИ бы симметричным ответом Кремля коммунистам.", "У нас его с самого НАЧАЛА СТАЛИ показывать лишь на детских сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "-- В ближайшее время главным направлением нашей ДЕЯТЕЛЬНОСТИ СТАНЕТ региональное развитие комплекса GutaBROKER.", "Триумф КУЗНЕЦОВОЙ СТАЛ третьим успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "Что удивительно, потому что одной из основных ТЕМ СТАЛО обсуждение калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "Вот тут-то интерес ЗРИТЕЛЯ СТАЛ потихоньку угасать, и последние два года стали началом конца почти беззаботной жизни мини-футбола в России.", "Вот тут-то интерес зрителя стал потихоньку угасать, и последние два ГОДА СТАЛИ началом конца почти беззаботной жизни мини-футбола в России.", "Ещё в прошлом сезоне в бюджетах отечественных КЛУБОВ СТАЛИ образовываться огромные финансовые дыры.", "Комбинационной игры у\" Интера\" в первом тайме так и не обнаружилось, но при счёте 0: 3 оба миланских ВЕЗДЕХОДА СТАЛИ ещё упрямее и незадолго до перерыва внесли- таки мяч в ворота вместе с вратарём и португальцем Коуту, на чей счёт и был записан гол.", "Во втором тайме\" Интер\" чуть прибавил изобретательности в атаках, и игра выровнялась, хотя оба забитых миланцами ГОЛА СТАЛИ следствием хладнокровия турка Эмре и разгильдяйства римской обороны.", "А сегодня одним из инвесторов ФИРМЫ СТАЛ король фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Нехватку поступлений в бюджет правительство покрывало за счёт работы печатного станка: уровень ИНФЛЯЦИИ СТАЛ измеряться 3-значными цифрами.", "Новизной ПРОЕКТА СТАЛА возможность создания в режиме он-лайн каждым посетителем своего набора одежды.", "Возможности и перспективы\", Александра ФИЛЮРИНА, ГК\" Мелехов и Филюрин\"\" История провинциального агентства( как мы из очень МАЛЕНЬКИХ СТАЛИ просто маленькими)\", Игоря ПИСАРСКОГО, агентство\" Р. И. М. Портер Новелли\"( Москва)\" Взаимодействие рекламной и Р R- деятельности\", Тимура БЕКМАМБЕТОВА, компания\" Upside Down\"( Москва)\" Проблемы производства рекламного ролика: от создания продукта до трансляции на ТВ\", Александра ВОЙТИНСКОГО\" Музыка в видеорекламе как важный элемент создания аудиовизуального образа\", Владимира Филиппова\" Реклама, создающая стоимость бизнеса\".", "Организатором этого ФОРУМА СТАЛА Международная рекламная ассоциация( 1 АА).", "Временно этому событию предшествовало вручение дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН СТАЛИ Генрих БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА.", "В ленте\" Адаптация\" жертвой ЭКСПЕРИМЕНТОВ СТАЛ раздвоившийся Николас Кейдж, изобразивший alter ego Кауфмана.", "Блестящее исполнение актрисой С. Зелянковской оригинального пластического РИСУНКА СТАЛО центром этого талантливого спектакля.", "Достойным украшением тенистого УГОЛКА СТАНУТ композиции из бальзамина Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "Сейчас ритм ЖИЗНИ СТАЛ другим.", "В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, бежать КОТОРОГО СТАЛО в нашем обществе нормой.", "\" Староельцинские\" и\" новопутинские\" С чем же связана вспышка активности силовиков в погонах, прокурорских мундирах и в штатском, объектом КОТОРОЙ СТАЛ ЮКОС?", "После 1996 ГОДА СТАЛО ясно, что Геннадия Зюганова к президентской власти никто не допустит, так что в Кремле его воспринимают как удобного спарринг-партнера на выборах главы государства, которого можно и\" подпитать\".", "Оно и понятно: если тайное перераспределение ПОТОКОВ СТАНЕТ явным, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Чудесный климат этого уголка Причерноморья, удобная бухта привлекали внимание российской интеллигенции и буржуазии как место летнего отдыха, и на рубеже веков район ГЕЛЕНДЖИКА СТАЛ интенсивно застраиваться частными дачами.", "Замена настырного ФОРВАРДА СТАЛА знаком окончательной капитуляции\" Динамо\".", "Одним из примеров данного вида общественных ПРЕДПРИЯТИЙ СТАЛ Институт комплексных исследований промышленной технологии, созданный путём объединения восьми расположенных в Цукуба НИИ из состава министерства экономики и промышленности и семи региональных НИИ того же подчинения.", "Предметом ОБОГАЩЕНИЯ СТАЛИ дефицитные джинсы, которые пользовались неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Когда в областной думе поняли, что повышение налога приведёт к тому, что фактически будет собран меньший объём средств, проблема ПРЕДПРИНИМАТЕЛЕЙ СТАЛА и проблемой депутатов.", "Сама Сгибова считает, что причиной такого парадоксального РЕШЕНИЯ СТАЛО не нарушение ею Порядка приватизации, установленного городской думой, а иного порядка, исторически сложившегося в КУИ.", "-- Самой удачной премьерой ТЮЗа прошлого ГОДА СТАЛ поставленный вами спектакль по пьесе Ибсена« Строитель Сольнес».", "Результатом РЕФОРМ СТАЛА общая культурная трансформация советского общества, которая сопровождалась появлением новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Идеологическое значение прошлого и его СИМВОЛОВ СТАЛО иным: фашистские захватчики разрушили культурное наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "В итоге сведения о прохождении ПОЕЗДОВ СТАЛИ поступать диспетчерам и в АСОУП автоматически.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных КОМПАНИЙ СТАЛИ проявлять интерес к технологиям слежения за грузами.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и РАСПРОСТРАНИТЕЛЕЙ СТАЛ одним из попечителей совещания.", "\" Родителями\" ПРАЗДНИКА СТАЛИ центр национальных объединений ТОДК\" Содружество\"( Людмила Гусарова), Максатихинский РДК( Нина Чигрина) и эстонская община( Эльмар Альяс).", "Однако если иностранных БАНКОВ СТАНЕТ слишком много, то хорошего в этом будет мало.\"", "Жизнь ГОРОДОВ СТАЛА зависеть во многом от них.", "Такие родные и прежде добрые лица моих СОТРУДНИЦ СТАЛИ злыми, ехидными, словно я отняла у них что-то ценное.", "По словам советника президента\" одним из важнейших факторов экономического роста последних ЛЕТ СТАЛИ уникально благоприятное состояние мировой экономической конъюнктуры, беспрецедентное в нашей истории улучшение условий внешней торговли, которое заключается в одновременном повышении экспортных цен и снижении импортных\".", "Основным мотивом убийства депутата Сергея ЮШЕНКОВА СТАЛО желание заинтересованных лиц\" расколоть и развалить\" партию\" Либеральная Россия\".", "По информации ГАЗЕТЫ, главным предметом ОБСУЖДЕНИЯ СТАЛ ультиматум Сергея Глазьева.", "Самые глубокие из прозрений ФИЗИКОВ СТАЛИ ответом на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Наиболее изученный канадский участок получил несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной АМЕРИКИ СТАЛА именоваться Лаврентией.", "Итогом визита Владимира ЯКОВЛЕВА СТАЛО совещание в администрации области.", "Другими словами, вызванная нарушением зрительного контроля структурная дифференциация моторной стадии, характерным признаком КОТОРОЙ СТАЛО проявление тонкой структуры, была преодолена в результате построения действия, адаптированного к новым условиям.", "К концу обучения не только абсолютные и относительные значения этой СТАДИИ СТАЛИ сопоставимы с данными, полученными в условиях нормы, но и её структура приобрела форму, характерную для обычного дискретного действия.", "Базой ИССЛЕДОВАНИЯ СТАЛА школа N 91 на улице Воровского( ныне-- Поварской), точнее V\" А\" класс этой школы.", "Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что характеризует банковские системы), сформировали почте весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия РАБОТЫ СТАНЕТ огромным конкурентным преимуществом и важнейшим фактором привлечения клиентов.", "Сначала на Филиппинах, а затем компании в Египте, Иордании, Ливане и странах Персидского ЗАЛИВА СТАЛА применяться технология, предполагающая поставку денег\" от дверей-- до дверей\".", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве для сельского ТРУЖЕНИКА СТАНЕТ возможным и полный отказ от ведения ЛПХ.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может восприниматься, на первый взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных ТЕХНОЛОГИЙ СТАЛ притчей во языцех...", "Построение заканчивается, когда листьями ДЕРЕВА СТАНУТ элементарные значения: 0( пусто) для компонентов из раздела\" Состав\" и базовые типы данных для компонентов из раздела\" Параметры\".", "И чуть ли не первым делом самого Мухаммеда, а потом его ПРЕЕМНИКОВ СТАЛА подготовка похода в Палестину( она была захвачена калифом Омаром в 638- 640 годах).", "К этому стоит добавить, что на суше организм ЖИВОТНЫХ СТАЛ подвергаться гораздо большей нагрузке, чем в воде.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная силы станут одного порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона ТЯГОТЕНИЯ СТАНУТ заметными уже на вполне доступных нам расстояниях.", "Возможно, этот ген лишь на каком-то этапе ЭВОЛЮЦИИ СТАЛ управлять развитием зрительного аппарата.", "Представительница именно этой ДИНАСТИИ СТАЛА главой государства в 1952 году.", "А достойным преемником Марка Аврелия после гибели его ничтожного сына КОММОДА СТАЛ Луций Септимий Север из города Лептис Магна- бывшей финикийской колонии, превращённой в главный римский порт на северном берегу Африки.", "Книги по йоге, мистике, научные и\" самодеятельные\" переводы текстов, труды современных индийских гуру и их западных ИНТЕРПРЕТАТОРОВ СТАЛИ продаваться не только в специальных магазинах, но и в метро, подземных переходах, супермаркетах.", "Но\" сумма идей\" его собственного ИСКУССТВА СТАЛА камнем преткновения на пути понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, из чего не следует, что поэзия ПУШКИНА СТАЛА религиозной поэзией, тем не менее что-то это значило не только в малом времени творчества одного поэта, хотя бы и Пушкина.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном КОТОРОГО СТАЛА статья Аполлона Григорьева).", "Главным объектом ПОДРАЖАНИЯ СТАЛ жанр римской сатиры( Гораций и Ювенал).", "Следами их РАССЕЛЕНИЯ СТАЛИ специфические гидронимы, охарактеризованные тем же исследователем.", "При поисках истоков славянства многоступенчатый ретроспективный метод подводит к среднеевропейской культурно-исторической общности полей погребальных урн, существовавшей в Центральной Европе( от Рейна на западе до Вислы на востоке) в период от 1250- 1200 до 800- 600 гг. до н. э. Эта общность восприняла и развила их культуру курганных погребений( 1500- 1250/ 1200 гг. до н. э.), формирование КОТОРОЙ СТАЛО результатом крупной миграционной волны одной из групп индоевропейцев.", "Вторую волну миграции составили остроготы, местом расселения КОТОРЫХ СТАЛО нижнее Поднепровье.", "Заселение этой обширной территории Юго-Восточной ЕВРОПЫ СТАЛО результатом широкой инфильтрации славянского земледельческого населения, а также и многочисленных аваро-славянских военных набегов на византийские земли, когда крупные массы славян оседали в завоёванных местностях.", "генетически модифицированные патогены, создание КОТОРЫХ СТАЛО возможным на основе современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия.", "Тепло потечёт не от горячих тел к холодным, а наоборот-- от холодных к горячим, а энтропия замкнутых СИСТЕМ СТАНЕТ уменьшаться.", "Скажем, фотопластинка с изображением далёкой ЗВЕЗДЫ СТАНЕТ излучать электромагнитные волны, сходящиеся на поверхности этой звезды.", "Нужно судить так-- если мне от этой ВЛАСТИ СТАЛО лучше, значит, я за неё голосовать буду, а если мне от этой власти стало не лучше, значит, я за неё не должна голосовать.", "Нужно судить так-- если мне от этой власти стало лучше, значит, я за неё голосовать буду, а если мне от этой ВЛАСТИ СТАЛО не лучше, значит, я за неё не должна голосовать.", "В-третьих, сумма критических замечаний в адрес ПРАВИТЕЛЬСТВА СТАЛА достаточно высокой.", "Нельзя с помощью ЗНАНИЙ СТАТЬ управленцем.", "Появился такой элемент как свободное пересечение границ/ возможность издавать журналы/ заниматься какой-то экономической деятельность/ активно проявляться в жизни/ таких ВОЗМОЖНОСТЕЙ СТАЛО больше.", "Потом ИХ СТАЛО две.", "Гол этого игрока в ворота ИНТЕРА СТАЛ/ наверное/ украшением прошлого сезона.", "У нас в этом году наша команда 1986 ГОДА СТАЛА чемпионом страны.", "Поэтому пока мы не почувствовали/ что нам от нашей ВЛАСТИ СТАЛО жить легче.", "Квартирных КРАЖ СТАЛО много.", "Некоторые считают/ 11 СЕНТЯБРЯ СТАЛО переломным моментом в истории человечества."], "INFINITIVE": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я от нечего ДЕЛАТЬ СТАЛ изучать себя в зеркале.", "Я ж говорю-- ему стало плохо, он кинулся в ванну и так торопился, что на ходу РАЗДЕВАТЬСЯ СТАЛ.", "Из родной избы её тоже выперли, хотя и не силой, а так сделали, что ЖИТЬ СТАЛО невозможно.", "Ещё ниже, в конце улицы-- ВИДАТЬ СТАЛО сверху,-- собрались женщины и дети, все не могли оторвать заворожённых взглядов от склона горы, где совершалось чудо.", "Вот я и бегаю по городу, Наташа плачет, а муж только зубами СКРИПЕТЬ СТАЛ.", "Он едва открылся, бутик\" Жаклин Руссо\", дамам с роскошными формами и хорошим чувством стиля ЖИТЬ СТАЛО значительно приятней.", "Мы заметили/ что после инцидента вы как-то сразу лучше ПЕТЬ СТАЛИ.", "И/ тем не менее/ когда их убрали/ РАБОТАТЬ СТАЛО много меньше.", "Здесь РАБО-О-ТАТЬ СТАЛО можно/", "Вот не престижно/ может БЫТЬ СТАЛО быть учителем или врачом.", "ВЕДУЩАЯ Кто ещё может СКАЗАТЬ СТАЛО ли 11 сентября переломным моментом в истории человечества?", "Часто ПОКАЗЫВАТЬ СТАЛИ.", "Что он что-то КОЛГОТИТЬСЯ СТАЛ.", "Просто им сложней сейчас РАБОТАТЬ СТАЛО/ гораздо."], "INST": ["В нём душ родных вовек не сосчитать, Чинов и рангов здесь, поверьте, не бывает, И лишь одно способно ИСТИНОЮ СТАТЬ- Когда твоя команда побеждает.", "Мне однозначно школа больше нравится) хотя бы потому, что урок 40 минут идёт) ну и нагрузка поменьше) если меня сейчас в школу отправить, я ОТЛИЧНИЦЕЙ СТАНУ)", "Возможно, более уместным выглядел бы почетный титул« народного кино», но, думается, идеальным РЕШЕНИЕМ СТАЛ бы отказ от регалий вообще.", "А через чёрную кошку,-- добавил он,-- всякий может НЕВИДИМЫМ СТАТЬ.", "А между тем рядом с ней вместе с другими мальчиками и ДЕВУШКАМИ СТАЛ появляться некий военный, капитан по званию, как мне охотно разъяснили мои друзья.", "Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и КАПИТАНОМ СТАЛА посещать танцы в городском парке.", "И с тем большей настойчивостью и чисто туристическим УПОРСТВОМ СТАЛИ тут же, за столом, выбивать из нас Гартвига.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он слышал о гадостях этой самозванки, всегда НОРОВИВШЕЙ СТАТЬ начальницей и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "Она вытащила из буфета непочатую коробку, торопливо вспорола хрусткий целлофан, высыпала горсть конфет и столовым НОЖОМ СТАЛА отделять толстенькие подошвы конфет от никчёмной начинки.", "Сама решила пойти на медицинский, ХИРУРГОМ СТАТЬ, а теперь мучается, сомневается в себе...", "Быть МОЛОДЫМ СТАНЕТ легче.", "Тут в программке написали\" Камий Кайоль, Франция\", так я была против, потому что во Франции я актрисой не была, я АКТРИСОЙ СТАЛА в Москве.", "Ещё одним полезным ДОПОЛНЕНИЕМ СТАНЕТ возможность осуществлять депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Главным ВОПРОСОМ СТАЛА проблема Калининграда.", "На сей раз главными действующими ЛИЦАМИ СТАЛИ Гарри Каспаров, его китайский коллега по фамилии Е и один из судей Олимпиады.", "Самым откровенным СНИМКОМ СТАЛ портрет депутата в вечернем платье с глубоким декольте без бретелек.", "Аналогичным УСПЕХОМ СТАЛ пользоваться в Лондоне портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Нельзя забывать, что СОБСТВЕННИКАМИ СТАЛИ сотни тысяч владельцев приватизированных квартир, дач, гаражей.", "Поэтому следующим нашим ШАГОМ СТАЛО обращение в суд с жалобой на действия сотрудников ГИБДД.", "Неприятной НОВОСТЬЮ СТАЛО неожиданное падение чистой прибыли« Ростелекома» и его поражение в конкурентной борьбе с альтернативными компаниями связи на московском рынке.", "В\" новом обществе\" прошлое и его знаки, КАКОВЫМИ СТАЛИ вещи дореволюционной России, отбрасываются.", "Моими первыми ТРЕНЕРАМИ СТАЛИ Игорь и Елена Ивашины.", "Мало кто знает, что уже с начала 2002 г. операции с пенсионными ДЕНЬГАМИ СТАЛИ делом вполне законным.", "Заниматься РУКОДЕЛИЕМ СТАНЕТ теперь вдвойне приятно!", "Но её ГЛАШАТАЕМ СТАЛ не мечтатель или непризнанный гений, а один из самых авторитетных учёных мира, чьё имя работники пера и принтера ставят порой в приметной близости к Эйнштейну.", "Известно, что в динамике миграции в современной России переломным оказался 1994 г. Именно с этого времени ЗАМЕТНОЙ СТАЛА тенденция сокращения масштабов и результатов миграции( см. таблицу 1).", "И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может ИМ СТАТЬ в изоляции: ему нужно научиться быть человеком в общении с людьми\".", "В работе над хронопом моей индивидуальной КАРТИНКОЙ СТАЛ вид мелкого ручейка/ в котором отражаются солнечные лучи.", "Ну а потом когда Вы ВЗРОСЛОЙ СТАЛИ/ своя семья была здесь в Ленинграде/ какие праздники отмечали?", "Потом/ значит/ сказали про другое село/ очень успешное/ которое/ как я понимаю/ сравнительно быстро ТАКОВЫМ СТАЛО/ хотя было видимо в таком же тяжёлом состоянии.", "Считалось. что вот я сейчас приватизирую/ ХОЗЯИНОМ СТАНУ", "А первым ШАГОМ СТАНЕТ совместное патрулирование Средиземного моря кораблями Черноморского флота и ВМС НАТО.", "Если говорить о человеке/ то вся экономика сводится к тому/ что сегодня массовым ЯВЛЕНИЕМ СТАЛО нищенство/ люди вынуждены искать/ где подзаработать.", "Может быть ЛАУРЕАТОМ СТАНЕТ совсем не тот продукт/ который ваши эксперты оценят.", "Ты ДИССИДЕНТОМ СТАНЕШЬ/ или ты станешь фашистом/ или наоборот кем-то/ и приспособишься.", "Ей нужно/ чтоб ты снова РЕБЁНКОМ СТАЛ/ чтобы она тебя могла на руках носить."], "ACC": ["Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( КОТОРУЮ СТАЛА замечать благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "И когда он обнял, прижал к себе, тёплому, ЕЁ СТАЛА бить дрожь.", "Крамарову НЕКОГО СТАЛО представлять, кроме самого себя.", "Я готов был топтать его прекрасную лживую рожу, но он был мой друг, и по какому-то древнему закону товарищества, землячества, своячества или как там ещё я его должен был защищать, тогда как другое, более сильное, но почему-то бесправное чувство толкало МЕНЯ СТАТЬ на сторону этого мальчика.", "Теперь я ЕЁ СТАЛ встречать всё чаще и чаще.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, ЕЁ СТАЛО сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие СЕЙФЫ СТАЛИ обыденностью, выстрелы-- на устрашение-- часты, убийства-- редки.", "И если ещё внимательнее всмотреться в это чудо портняжного искусства, ТО СТАНЕТ заметной другая издевательская нелепица!", "Гриша за последнее ВРЕМЯ СТАЛ ещё более пухлым, весёлым и кудрявым-- или, может быть, так казалось, потому что он был уже немного пьян.", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне любил его, а он даже ЛЮБОВЬ СТАЛ считать за фальшь и подсидку.", "И вдруг в какой-то МОМЕНТ СТАЛО казаться, что немножко\" то\".", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее ВРЕМЯ СТАЛИ обозначать как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "Власти же узнали, что такое каменный уголь, только после того, как ЕГО СТАЛИ воровать.", "Одним из основных направлений конференции в последние ГОДЫ СТАЛО взаимодействие вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Словарный запас мой расширялся день ото дня, \" свободный разговор\" на разные ТЕМЫ СТАЛ ещё свободнее, и углублённое изучение грамматики нашло своё реальное практическое применение.", "Я хочу верить, что нашим девизом ещё на долгие ГОДЫ СТАНУТ слова--\" Азарт, качество, разум\".", "Не успел пройти и нескольких шагов в многолюдной толпе, как МЕНЯ СТАЛИ узнавать бывшие соотечественники.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста в последние ГОДЫ СТАЛ отрицательным\".", "И это было сказано с такой мукой в глазах, что ПРЕЗИДЕНТА СТАЛО по-человечески жалко.", "Базой для расчёта бюджета на следующий ГОД СТАЛА более оптимистичная оценка роста ВВП в 2003 г.( он пересмотрен с 4, 3% до 5, 9%).", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую ЗАДАЧУ СТАТЬ его новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское ВРЕМЯ СТАЛИ лексические славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Однако спустя некоторое время ЕЁ СТАЛИ одолевать сомнения: она совершенно не знала Мартина, не знала его прошлого, и многое в поведении мужа иногда казалось ей странным и даже подозрительным.", "Наш друг и соратник президент Буш всё время говорит:\" Они плохо ищут, у нас есть сведения, ЦРУ знает\" и т. д. Саддам, между прочим, последнее ВРЕМЯ СТАЛ парнем достаточно хитрым.", "Так вот, когда возникла проблема поддельных лекарств, первое, ЧТО СТАЛИ говорить акулы этого бизнеса-- что надо отстрелять мелких дистрибьюторов и аптеки.", "Да и вы другую МУЗЫКУ СТАЛИ играть.", "Очень МНОГИЕ СТАЛИ цветы высаживать."], "LOC": ["При этом в его округлившихся ГЛАЗАХ СТАЛА появляться скрытая печаль...", "Недоуменно взглянув вперёд, учитель всё сразу понял: склон горы в этом МЕСТЕ СТАЛ ещё круче.", "И ещё какие-то смутные, но большие истины о любви- радости и любви- ПРЕСТУПЛЕНИИ СТАЛИ приходить и тревожить меня.", "Особенно хорошо поддаются лифтингу те морщины, которые возникли не в результате вашей привычки морщить лоб или хмурить брови( иными словами-- не мимические), а возникшие из-за того, что кожа в данном МЕСТЕ СТАЛА излишне тонка.", "В современных УСЛОВИЯХ СТАЛО очевидным, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Так кошек в нашей СЕМЬЕ СТАЛО две.", "Большинство издателей уже прошли стадию осознания необходимости развития этого направления и в ближайшем БУДУЩЕМ СТАНУТ( просто будут вынуждены) расходовать на комплексное продвижение и управление каналами сбыта деньги в размере от 3 до 10% выручки, получаемой от распространения и рекламы.", "Олигархи в современной РОССИИ СТАЛИ чуть не врагами народа.", "Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной ЭНЕРГЕТИКЕ СТАЛО необходимым обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "Лирник Орфей был прямой ученик Аполлона и был растерзан вакханками за непризнание Диониса, но в позднейшем орфическом ДВИЖЕНИИ СТАЛ воплощением аполлоновско-дионисовского синтеза; и как таковой осмыслен был Вячеславом Ивановым как--\" пророк тех обоих, и больший пророка: их ипостась на земле, двуликий, таинственный воплотитель обоих\".", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ в какой-то МЕРЕ СТАТЬ на тот же уровень/ на котором находится обучаемый."]}, "0": {}, "1": {"INFINITIVE": ["потом пришел и СТАЛ РАСПИСЫВАТЬСЯ в зачетках...", "У многих-- подчеркиваю-- не фригидных женщин СТАЛ ПРОПАДАТЬ интерес к отношениям сексуального характера.", "Грамотный психолог вообще никогда не СТАНЕТ ДАВАТЬ советов.", "« Трудно СТАЛО РАБОТАТЬ, появилось столько идиотов, говорящих правильные слова».", "Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени он СТАЛ ОЩУЩАТЬ неизбежность своего превращения.", "Ненавижу актера из третьей части, играющего Дракулу( собственно из-за и не СТАЛ СМОТРЕТЬ Побег).", "Уистлер, насколько мне кажется, таки пальнул мимо, рука дрогнула или уже вампирский вирус СТАЛ ДЕЙСТВОВАТЬ на мозги, и сосунцы его« спасли»...", "Сбежав из дома после развода родителей, не СТАВ ДЕЛАТЬ выбор с кем из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я от нечего делать СТАЛ ИЗУЧАТЬ себя в зеркале.", "Велик мне до армии так и не купили, а после армии на меня СТАЛИ ОБРАЩАТЬ внимание барышни, а их на велике далеко не увезешь, и я начал покупать мотоциклы, в заключение я и вовсе приобрел машину.", "Не СТАНУ ПРИВОДИТЬ другие подобные примеры, поверьте, их множество.", "А еще ходить на пары все, и если можно понять, где можно прогуливать, то только тогда, а то у нас последнее время часто к посещаемости СТАЛИ ПРИДИРАТЬСЯ!", "Хотя подобная история отношений с творением Рязанова неуникальна, наверное, каждый второй может подтвердить мои слова… С некоторых пор мне СТАЛО КАЗАТЬСЯ, что Рязанов— это искусный повар, создавший из будничных ингредиентов что-то диковинное и потрясающее воображение.", "Я продолжал его смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда СТАЛ ПОНИМАТЬ, о чем же, собственно, фильм.", "Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую СТАЛА ЗАМЕЧАТЬ благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Кстати, стремящимся и мир СТАЛ ПОМОГАТЬ( японец закодировал пьяницу- отца от алкоголя, помог им культурно развиться, пригласив в Японию, гаишник обеспечил сопровождение дедуле в его экстрим-поездке, когда тот прицепился альпинистским снаряжением к самосвалу).", "А для кино, мы как-то СТАЛИ ЗАБЫВАТЬ, главное, это суметь воздействовать на зрителя.", "И когда он обнял, прижал к себе, тёплому, её СТАЛА БИТЬ дрожь.", "Яков проверил печку и, усевшись за учительский стол, СТАЛ ЖДАТЬ.", "Учительница была мертва и СТАЛА ВАЛИТЬСЯ на мальчика, как только он тронул её.", "И СТАЛА ГОТОВИТЬ домашнее задание, на завтра.", "Легко поднялась старшая Капустина, СТАЛА ПОЛИВАТЬ цветы.", "Из класса его увидели-- и СТАЛИ ЖДАТЬ.", "Отогревшись, он СТАЛ ОДЕВАТЬСЯ.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и СТАНЕТ ЗНАЧИТЬ в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Другие молодые люди замолчали и СТАЛИ СЛУШАТЬ и смотреть.", "Но когда один из почитателей, взяв меня за пуговицу пиджака, СТАЛ УТВЕРЖДАТЬ, что я похож на Александра Лившица, я занервничал...", "Но эта своенравная птица СТАЛА ОТКЛИКАТЬСЯ только на кличку\" Аркаша!\"...", "Потом почему-то СТАЛИ ГОВОРИТЬ, что он-- итальянец, отсюда, мол, и\" улица Данте\", и вообще его подлинная фамилия-- не Козаков, а\" Казанов...\"", "Потом интерес к нему СТАЛ ОСЛАБЕВАТЬ, хотя иногда советскую общественность и будоражили слухи о его судьбе: снимается в Голливуде, сделал операцию по исправлению косоглазия и теперь играет исключительно агентов КГБ.", "Крамарову некого СТАЛО ПРЕДСТАВЛЯТЬ, кроме самого себя.", "При этом в его округлившихся глазах СТАЛА ПОЯВЛЯТЬСЯ скрытая печаль...", "СТАЛИ ДУМАТЬ над соответствующим репертуаром.", "СТАЛ МРАЧНЕТЬ.", "Юра вынул из-за пазухи щипцы, которыми мы заранее запаслись, и СТАЛ ОРУДОВАТЬ над замком.", "Слегка поерзал, прилаживаясь к местности, высунул хоботок и СТАЛ ПРОСОВЫВАТЬ его между порами.", "И вот после замечательного зрелища люди почему-то начали хлопать в ладоши, а те, что жили на сцене, теперь просто так вышли и СТАЛИ РАСКЛАНИВАТЬСЯ.", "Тут приуныли наши и СТАЛИ РАССЕЛЯТЬСЯ по всей Турции, а кто и дальше пошёл-- в Арабистан, а многие в турецкую полицию служить пошли.", "Теперь я её СТАЛ ВСТРЕЧАТЬ всё чаще и чаще.", "Для полной последовательности я и с сестрой не СТАЛ ЗДОРОВАТЬСЯ, чего она, кажется, не замечала.", "А между тем рядом с ней вместе с другими мальчиками и девушками СТАЛ ПОЯВЛЯТЬСЯ некий военный, капитан по званию, как мне охотно разъяснили мои друзья.", "Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном СТАЛА ПОСЕЩАТЬ танцы в городском парке.", "В парке под влиянием музыки чувство моё, кажется, СТАЛО ЗАМУТНЯТЬСЯ горечью.", "Похохатывая от смущения, я представился и СТАЛ ОБЪЯСНЯТЬ, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы СТАЛИ ВСТРЕЧАТЬСЯ, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ты угощаешь, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "Мы приближались к кинотеатру, и я с ужасом чувствовал, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и СТАЛ РУГАТЬ фильм.", "Из-за кустов и деревьев сквера доносился глухой плеск толпы, СТАЛИ ПОПАДАТЬСЯ покупатели случайных билетов.", "Ведь не СТАНЕШЬ ДОКАЗЫВАТЬ, что ты сегодня лучше, чем вчера, а завтра будешь лучше, чем сегодня, хотя доказывать это очень хотелось.", "И всё-таки чаша весов постепенно СТАЛА СКЛОНЯТЬСЯ в мою сторону.", "В следующее мгновенье она повернулась и, склонив свою жалкую и милую головку, СТАЛА УХОДИТЬ от меня, всё убыстряя и убыстряя шаги, как и все женщины, стараясь опередить набегающие слёзы.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, СТАЛ ЗАДЫХАТЬСЯ, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса устроила мне некоего Печенега А. Е., знаменитость.", "Болело сердце, СТАЛ ИСКАТЬ воды.", "Она СТАЛА ДОБЫВАТЬ, где могла, книги в затрёпанных, мусорных переплётах-- мистические, религиозные.", "В доме СТАЛИ МЕЛЬТЕШИТЬ бородатые и очкастые юнцы, книжные маклеры, которые наряду с редкой книгой могли торгануть и какой-нибудь дефицитной ветошью, например, белыми водолазками из ГУМа с наценкой пять рублей.", "Она СТАЛА МОЛОТЬ вздор насчёт того, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни.", "Я вообще человек бесхитростный, СТАЛ РАЗЪЯСНЯТЬ, ничтоже сумняся, давать мудрые советы, а потом меня вдруг ударило: господи, да ведь он меня изучает!", "После похорон тётя Глаша сразу ушла жить к людям, потому что не могла слышать, как Варвара с первого дня СТАЛА ТОЛКОВАТЬ про женихов.", "Сначала были муки жадности и колебания совести, но потом Рита СТАЛА ГОРДИТЬСЯ и рассказывать всем знакомым, что отдала больной домработнице лучшую вещь, украшение дома: безумно жаль, но что делать.", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг СТАЛ ОРАТЬ:\" И у тебя хватило совести посылать её напоследок?", "Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и СТАЛО ДУШИТЬ чувство, ещё более непереносимое, чем страх.", "Я не СТАЛ ВЫЯСНЯТЬ, в чём дело.", "Моя белая рубашка вся в чёрных точках, а СТАНЕШЬ СМАХИВАТЬ-- остаются следы.", "Вскоре ворвался Мансур, СТАЛ ТАЩИТЬ меня в соседний домик, где товарищ Мергенов и работники ресторана отмечали канун торжественного события-- открытия сезона в ресторане\" Чинар\".", "СТАЛИ РАЗГОВАРИВАТЬ о том о сем.", "И я СТАЛ РАССКАЗЫВАТЬ про свою жизнь.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её СТАЛО СНОСИТЬ течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "На другой день, как только над вершинами гор просветлело небо и в долине СТАЛО СВЕТАТЬ, возле камня первым появился учитель.", "Вскоре к камню СТАЛ СОБИРАТЬСЯ народ-- с кольями, длинными палками- лагами, лопатами и ломами.", "Однако все патроны не СТАЛ РАССТРЕЛИВАТЬ, хитрец.", "СТАЛ УХОДИТЬ.", "Бегущий вскрикнул от боли, дёрнулся и СТАЛ ЗАВАЛИВАТЬСЯ.", "В первую минуту Рубахин и Вовка СТАЛИ СБРАСЫВАТЬ муравьёв.", "Но вот тепло тела, а с ним и ток чувственности( тоже отдельными волнами) СТАЛИ ПРОБИВАТЬСЯ, перетекая-- волна за волной-- через прислонённое плечо юноши в плечо Рубахина.", "И сам же-- как в ответ-- СТАЛ ПРИХРАПЫВАТЬ.", "Рубахин не СТАЛ ОБЪЯСНЯТЬ.", "-- Ну, СТАЛО БЫТЬ, получайте.", "Я СТАЛ РИСОВАТЬ тоже.", "Вопрос был, конечно, сложный, но я подумал и СТАЛ ОБЪЯСНЯТЬ.", "Вернулся он ночью, когда я уже СТАЛ ЗАСЫПАТЬ.", "И ещё какие-то смутные, но большие истины о любви- радости и любви- преступлении СТАЛИ ПРИХОДИТЬ и тревожить меня.", "Я взял бутылку, СТАЛ ПИТЬ тут же.", "Калитка была на запоре, но проводница моя не СТАЛА СТУЧАТЬ, а просунула руку под низом и отвернула завёртку-- нехитрую затею против скота и чужого человека.", "Чаще Матрёна по вечерам СТАЛА ХОДИТЬ к Маше посидеть, семечки пощёлкать.", "СТАЛИ ВЫХОДИТЬ.", "Вот зачем я СТАЛА ВЕСТИ дневник.", "Почему он вдруг СТАЛ ЗАСТУПАТЬСЯ за танцы?", "Сперва какой-то участник драматического кружка СТАЛ ЧИТАТЬ Лермонтова:", "Все СТАЛИ ОБОРАЧИВАТЬСЯ, шикать на Рудика.", "Лёва заметил это и, засунув свой чёрный футляр под мышку, СТАЛ ХЛОПАТЬ так, будто был на концерте Обуховой!", "Все наши девицы с их глубокими вырезами сразу СТАЛИ КАЗАТЬСЯ мне милыми и симпатичными по сравнению с Алиной.", "Если Лёва СТАНЕТ ИГРАТЬ в школьном джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "И он снова СТАЛ ОБЪЯСНЯТЬ, что мы ждём одну десятиклассницу, которая учится в моей школе.", "Во-первых, увеличительного стекла нет, а во-вторых, если бы оно даже и было, то что бы ты с ним СТАЛ ДЕЛАТЬ, когда солнце уже зашло?", "-- Поэтому она ничего не забывала и в конце концов СТАЛА НАЗЫВАТЬ свой платок волшебным.", "Он сел к моему компьютеру и СТАЛ ПИТЬ свой виски.", "Он близко подошёл и СТАЛ СМОТРЕТЬ.", "Купил четвертинку и СТАЛ ГАДАТЬ: каким стоящим предлогом оправдать пьянку в подворотне?", "В неизведанное прошлое летела она, и СТАЛА ПРОЧИТЫВАТЬСЯ собственная биография-- та, которую он даже и не знал, о которой ни в разговорах, ни в анкетах тем более не упоминал.", "Однажды СТАЛ ПРИКИДЫВАТЬ, а что, собственно, было в давно прошедшие времена июля 1932 года, и вдруг увидел себя плачущим навзрыд оттого, что в городской библиотеке не выдали ему Фенимора Купера: молод, мол, и не по программе.", "И-- это уж точно-- понесёт белиберду о нравственном облике, СТАНЕТ КЛЕЙМИТЬ преподавателя мединститута и бухгалтершу за то, что они-- \" встречаются\".", "И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, СТАЛ НАШЁПТЫВАТЬ Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и ко сну тянет.", "Ещё что-то похожее, отвратительное СТАЛО ВСПОМИНАТЬСЯ, дрова в полыхающий костёр ненависти подбрасывал, конечно, всё тот же дружище, заставивший Гастева не только громко, на всю квартиру, выругаться, но себе самому и всем в городе и области дать клятву: не будет он сегодня в облдрамтеатре на племенной сходке, на массовом татуировании молодых воинов!", "Сделав голос бархатистым, он СТАЛ РАСШАТЫВАТЬ рыжеволосую, взбалтывать память её, говорил о погоде, о наводнении, которое обещается осенью, о студенческих проказах...", "Боялся того, что вот, если бы немцы пришли, как в кино, и всех бы СТАЛИ УБИВАТЬ, то я бы притворился мёртвым и ни за что бы не шелохнулся, лежал бы, как мёртвый.", "Мимо симеоновского окна проходили трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и СТАЛИ ХОДИТЬ вагоны округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\".", "Симеонов завязал опять, как сумел, СТАЛ СМОТРЕТЬ на закат.", "Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно СТАЛО ПЕРЕНОСИТЬ своё пропадающее, пустое дыхание; там она упала на землю и стала кричать, пока сердце её не прошло\".", "Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно стало переносить своё пропадающее, пустое дыхание; там она упала на землю и СТАЛА КРИЧАТЬ, пока сердце её не прошло\".", "Много позже она всё-таки СТАЛА ПОДЫМАТЬСЯ и даже ходить на службу, но эта напряжённая поза-- на краешке, бочком, на минутку, поза хронической неустроенности-- осталась у неё на долгие годы.", "Во времена же моих запойных чтений она мне СТАЛА КАЗАТЬСЯ кем-то вроде чудом уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим.", "Она СТАЛА ПРИНОСИТЬ с рынка раза в два тяжелее сыроватые сетки с торчащим из них жёлтым букетом куриных ног; выпуск кулинарной продукции также возрос.", "В наш двор( вернее, в наш бывший двор, который куда-то исчез, оставя осиротелый Дом стоять на юру) СТАЛИ ЗАХОДИТЬ бодрые, жизнерадостные компании.", "Бабушка СТАЛА ХОДИТЬ в больших серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "Я не СТАНУ ОПИСЫВАТЬ её невыносимые, нечеловеческие страдания.", "Петр Сергеевич уже проснулся и сидел у стола, почесываясь и перелистывая старый номер\" Пути\", который Андрей выменял вчера у цыгана на банку пива, но так и не СТАЛ ЧИТАТЬ.", "Водя пальцем по зеленоватому листу и однообразно матерясь, Петр Сергеевич принялся пересказывать передовую статью, а Андрей, кивая и переспрашивая, СТАЛ ОБДУМЫВАТЬ свои планы на день.", "Андрей подумал, что сейчас он опять заговорит, и СТАЛ КРУТИТЬ ложечкой быстрее.", "Сначала всё заполняли несущиеся из невидимых динамиков инфернальные частушки, потом пришлось думать о какой-то Надежде, к которой придут после отбоя, потом СТАЛИ ПЕРЕДАВАТЬ прогноз погоды, и Андрей начал коситься в проплывающие мимо окна, за которыми должен был усилиться южный ветер.", "Проводники осторожно подняли подстаканник, выдвинули его край за окно и СТАЛИ ВЫТАЛКИВАТЬ покойника наружу-- делали они это медленно, чтобы не оскорбить присутствующих суетливостью.", "СТАЛО БЫТЬ, нужны ломщики.", "Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и СТАЛ ЧИТАТЬ тот лист, которому предстояло покинуть книгу следующим:", "Потом СТАЛИ ПОЯВЛЯТЬСЯ букеты, а потом-- венки, все из увядших белых роз.", "Сначала они СТАЛИ РАСТИ реже, между ними появились просветы, а потом вдруг открылось поле с пересекающей его дорогой.", "Он СТАЛ ПРОСЫПАТЬСЯ, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Неизвестно почему-- то ли колесики в мировом часовом механизме поистёрлись, то ли зубчики съелись,-- только время СТАЛО КАТИТЬСЯ ускоренно, то и дело впадая в мерцательную аритмию, и так получилось, что по ходу движения этого ущербного времени, тридцать лет-- если поместить их между шестьюдесятью и девяноста-- уже почти ничего не значили.", "Анна Фёдоровна только замечала, что быстрые дела делаются всё медленнее, но зато и на сон СТАЛО УХОДИТЬ меньше времени.", "Она вытащила из буфета непочатую коробку, торопливо вспорола хрусткий целлофан, высыпала горсть конфет и столовым ножом СТАЛА ОТДЕЛЯТЬ толстенькие подошвы конфет от никчёмной начинки.", "\" Вот ещё принесло на мою голову,-- подумал он,-- что это всё на меня сразу СТАЛО ВАЛИТЬСЯ\".", "Поезд СТАЛ ЗАМЕДЛЯТЬ ход.", "-- Что-то СТАЛО ПОЗНАБЛИВАТЬ.", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне любил его, а он даже любовь СТАЛ СЧИТАТЬ за фальшь и подсидку.", "Особенно в этом году она как-то сразу СТАЛА РАЗВАЛИВАТЬСЯ.", "А когда перебили мебель, ей вдруг СТАЛО КАЗАТЬСЯ, что всё возможно.", "Вот и сейчас она от него отвернулась, сказала вслух:\" Поздно уже\"-- и СТАЛА СТЕЛИТЬ постель.", "И для этого она СТАЛА ПЕРЕБИРАТЬ в мыслях всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "И вдруг в какой-то момент СТАЛО КАЗАТЬСЯ, что немножко\" то\".", "И она СТАЛА ИСКАТЬ, где теплее.", "А потом всё чаще и чаще ей СТАЛО КАЗАТЬСЯ, что он приходит, и говорит, и красуется только для неё одной...", "Она помолчала, а потом СТАЛА СОБИРАТЬ свой чемоданчик.", "И тогда они СТАЛИ ХОДИТЬ по всем домам и ломать двери.", "Она СТАЛА ПИСАТЬ какие-то письма, покупала дорогие конверты, но ответов не получала никогда.", "СТАЛА СМОТРЕТЬ какие-то новости, но я видела, что она всё равно сама не своя.", "Я положила его в коляску и СТАЛА СЛУШАТЬ как у нас на кухне поёт Эдит Пиаф.", "Он кричит мне в ответ и машет руками, а я боюсь-- как бы он не СТАЛ ПРЫГАТЬ.", "Но деньги всё равно заканчивались очень быстро, поэтому я СТАЛА ПРОДАВАТЬ мамины вещи.", "Тогда он СТАЛ СОБИРАТЬ свои вещи.", "Но тут они СТАЛИ КАПРИЗНИЧАТЬ.", "В 1997 году к семейству бензиновых моторов присоединились два 1,9-литровых двигателя с турбонаддувом, мощностью 160 и 200 л. с. Из бензиновых на российском вторичном рынке чаще всего встречаются 1, 7-литровый( 116 л. с.) и 1, 9-литровый( 140 л. с.), которые в последнее время СТАЛИ ОБОЗНАЧАТЬ как 1, 8 и 2, 0 л. Если вам попался автомобиль с двигателем 1, 8 л( индекс B 4184 SM), то лучше с ним не связываться.", "Вернулся, кинулся к персональному компьютеру и СТАЛ ТАРАБАНИТЬ по клавишам.", "Арнольд не СТАЛ ОТСИЖИВАТЬСЯ за колючкой, как другие дачники, но пошёл в люди.", "Московская валяльная фабрика СТАЛА ВАЛЯТЬ валенки.", "Постепенно из квартиры Коноваловых СТАЛИ ИСЧЕЗАТЬ серебряные ложки, бельё, различные принадлежности женского туалета и почему-то фотографии Татьяны Николаевны и Кати.", "Никто, в том числе официальные представители британских масонов, не сомневается, что правительство не СТАНЕТ ТЯНУТЬ с новыми требованиями гласности.", "На смену традиционному анекдоту про ирландца пришёл анекдот про англичанина, желающего во что бы то ни СТАЛО СТАТЬ членом масонской ложи.", "СТАЛИ ВЫХОДИТЬ и книги.", "Я бы вообще на месте людей, которые оформляют квартиру, не СТАЛ ЗВАТЬ дизайнера.", "После этого, как всякая нормальная женщина, СТАЛА ДУМАТЬ, зачем я это сделала.", "Одно из моих личных достижений за последний год-- это то, что я чаще СТАЛ ПРОВОДИТЬ выходные дома.", "Деда Андрея услышали, помогли найти сурдологов, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью оглохший СТАНЕТ СЛЫШАТЬ.", "Миннелли и Росс не СТАЛИ ОБРАЩАТЬСЯ в полицию.", "Игорь Чапурин, случайно встреченный на этом Миланском мебельном салоне, не СТАЛ СКРЫВАТЬ причину своего присутствия:\" Со следующего года я запускаю линию Chapurin Casa.", "Террористы Арафата СТАЛИ СОВЕРШАТЬ регулярные набеги в Израиль, к концу 60-х годов количество их жертв исчислялось сотнями.", "У нас его с самого начала СТАЛИ ПОКАЗЫВАТЬ лишь на детских сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "А тренеры не СТАЛИ ДЕЛАТЬ для примы исключение.", "А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, СТАЛИ КИДАТЬ в полицейских и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Власти же узнали, что такое каменный уголь, только после того, как его СТАЛИ ВОРОВАТЬ.", "-- Представляете, мальчишки, пришедшие служить на три года, СТАНУТ ПОЛУЧАТЬ квартиры.", "Сейчас с ностальгией приходится вспоминать времена пятилетней давности, когда мини-футбол СТАЛ ПРОБИВАТЬСЯ к вершинам популярности.", "Золотые медали чемпионата Европы и победа\" Дины\" в Межконтинентальном кубке ещё больше подогрели интерес болельщиков, которые СТАЛИ ОБОЗНАЧАТЬ своё многочисленное присутствие на всех мало-мальски крупных мероприятиях.", "Ещё в прошлом сезоне в бюджетах отечественных клубов СТАЛИ ОБРАЗОВЫВАТЬСЯ огромные финансовые дыры.", "На вторничной пресс-конференции Валерий Газзаев не СТАЛ КОНКРЕТИЗИРОВАТЬ грядущие изменения в составе сборной по сравнению с тбилисским матчем, сказав лишь, что\" они будут\".", "Эмигрировав в США, СТАЛ ПРЕПОДАВАТЬ то же самое плюс историю русской культуры в университете.", "После того как роман Белля\" Глазами клоуна\" вышел по-русски, у нас СТАЛИ ЧИТАТЬ все его произведения, которые переводились.", "-- Я бы не СТАЛ ДЕЛИТЬ акционеров на группы.", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли к акционерам и СТАЛИ ПРОСИТЬ у них денег?", "Вообще в последнее время американская пресса СТАЛА ПИСАТЬ о России как чуть ли не об основном поставщики нефти в США.", "Аналогичным успехом СТАЛ ПОЛЬЗОВАТЬСЯ в Лондоне портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Аналогичным успехом стал пользоваться в Лондоне портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, СТАЛИ РАЗЛИВАТЬ в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Американский производитель мороженого Haagen Dazs сделал деньги на том, что первым среди прочих СТАЛ ПОЗИЦИОНИРОВАТЬ мороженое не как детское лакомство, а как удовольствие для взрослых: интимный артефакт.", "В Сантьяго СТАЛИ ПРЕДЛАГАТЬ\" гонорар\" в 50 тысяч долларов тем офицерам, которые возьмутся за эту миссию.", "Нехватку поступлений в бюджет правительство покрывало за счёт работы печатного станка: уровень инфляции СТАЛ ИЗМЕРЯТЬСЯ 3-значными цифрами.", "Сейчас, правда, рынок стабилизировался, цены СТАЛИ ПОДРАСТАТЬ.", "Но уже на следующий день, после ночи, проведённой во вполне приличной гостинице, имеющей необходимое отопительное оборудование, и мне СТАЛО КАЗАТЬСЯ, что холод проник до самого мозга костей.", "В результате сложилось так, что англонорманны, жившие на южном берегу, СТАЛИ ГОСПОДСТВОВАТЬ над кельтами, жившими на северном берегу.", "Непобедимый кошачий дух СТАЛ АССОЦИИРОВАТЬСЯ с чертами характера жителей Килкенни.", "Этот критерий требовательности сохранился и в дальнейшем, когда город СТАЛ РАСТИ, развиваться.", "На головы людей обрушилась масса информации: и кино, и газеты, и телевидение СТАЛИ РАССКАЗЫВАТЬ о том, на что раньше нельзя было даже намекать.", "Широко, СТАЛО БЫТЬ, встречали.", "СТАЛО БЫТЬ, на документах должна стоять его подпись.", "СТАНЕТ ПАХНУТЬ Крым, как и вся Украина, как и вся Россия-- помойкой.", "Разложили упомянутые нацистские листки и СТАЛИ УДАЛЯТЬ из их текстов идеологические клише, заменяя их на те, что были в ходу в тогдашней ГДР.", "И мы СТАЛИ НАЗЫВАТЬСЯ школой№ 162.", "Я как завуч СТАЛА КУРИРОВАТЬ это направление.", "Шла я легко, свободно, с большим удовольствием, но месяца через четыре СТАЛА ЗАМЕЧАТЬ, что благоверный мой как-то долго думает перед тем как сказать что-нибудь, выстраивает фразу и заботится о чистоте интонации.", "А я, СТАЛО БЫТЬ, и не заметила, как в быту на высокую литературную ступень поднялась.", "У москвичей ещё есть время на то, чтобы подать апелляцию, но крайне сомнительно, что УЕФА СТАНЕТ МЕНЯТЬ своё решение.", "Так Владимир СТАЛ РАБОТАТЬ экономистом только что образовавшегося валютного отдела.", "О перспективной карьере не могло быть и речи, и в 1994 году Владимир СТАЛ ИСКАТЬ новое место работы.", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» СТАЛА ПРЕОБРАЗОВЫВАТЬСЯ в иномарку, её ремонт стал довольно дорогим.", "Так я СТАЛА РАБОТАТЬ в Фонде имущества.", "И опять на помощь пришёл Валентин Михайлович-- благодаря его душевной поддержке я постепенно СТАЛА ВОЗВРАЩАТЬСЯ к жизни.", "Через некоторое время Валентин Михайлович СТАЛ ОКАЗЫВАТЬ мне знаки внимания.", "Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще СТАЛА ВОЗНИКАТЬ мысль о том, что такая встреча бывает только раз в жизни.", "Когда я увидела, что мои дети не считают его чужим человеком, я решила принять предложение Валентина Михайловича, и мы СТАЛИ ЖИТЬ вместе.", "В общем, сели мы за столик, съели по несколько кусочков и СТАЛИ ВЫГЛЯДЫВАТЬ поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться.", "И неожиданно в такой ситуации выяснилось, что наш брат поначалу растерялся, и зачастую свобода СТАЛА ВОСПРИНИМАТЬСЯ как вседозволенность.", "Это был как раз период, когда в комиссионных магазинах, комиссионных мебели, антикварных магазинах, по каким-то причинам СТАЛО ПОЯВЛЯТЬСЯ невероятное количество, невероятного качества", "В итоге сведения о прохождении поездов СТАЛИ ПОСТУПАТЬ диспетчерам и в АСОУП автоматически.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных компаний СТАЛИ ПРОЯВЛЯТЬ интерес к технологиям слежения за грузами.", "Сейчас наши производители тоже СТАЛИ ПЕРЕДЕЛЫВАТЬ свою продукцию так, чтобы она была максимально адаптирована к ребёнку, чтобы существовал баланс между защитной и увлажняющей функциями при минимальной травматизации.", "Не успел пройти и нескольких шагов в многолюдной толпе, как меня СТАЛИ УЗНАВАТЬ бывшие соотечественники.", "Натопили печь, напекли картошки, женщины приготовили гуся с яблоками, во дворе мы нарядили огромную красавицу ёлку и СТАЛИ ПУСКАТЬ фейерверки, а на следующее утро катались на санках с горы.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и СТАЛА ДЕЛАТЬ упор на пропаганду своих успехов, достигнутых главным образом политико-дипломатическими методами.", "Но чисто игровое взаимопонимание с Мишей я СТАЛ ОЩУЩАТЬ только ко второму году совместных выступлений.", "1- 2. Покривила бы душой, если бы СТАЛА ПИСАТЬ не о Франкфурте.", "Как вдруг\" Спарта\" СТАЛА ОБНАРУЖИВАТЬ признаки интереса не то чтобы к результату, но к процессу игры.", "Тренер Ярослав Гржебик задвигался у бровки, СТАЛ ДЕЛАТЬ замены.", "Колдунья взяла в руки что-то вроде венчика для взбивания белка и СТАЛА ГРЕТЬ его над свечой.", "Жизнь городов СТАЛА ЗАВИСЕТЬ во многом от них.", "Рубцов всё реже и реже СТАЛ НАВЕДЫВАТЬСЯ в свою келью за рекой, снова превратился в бесприютного бродяжку, ночевал у друзей, у знакомых бабёнок, бывал, реденько правда, в доме у начинающей поэтессы Нелли Старичковой, работавшей медсестрой в местной больнице.", "Тяжёлую в основном индустрию, военную, СТАЛО БЫТЬ, чтобы все в мире боялись чудовищного государства под звериным названием Эсэсэсэр.", "Я уже сообщал в начале этих страниц, что Рубцов не очень- то жаловал всякого рода чинов, тем более дистиллированную обстановку в доме и шибко интеллигентное обращение друг с другом, СТАЛО БЫТЬ, и с ним тоже, вот и смотался быстренько куда-то.", "Так оно и было, только вместо слова\" убила\" СТАЛО ОБОЗНАЧАТЬСЯ--\" задушила\".", "Всё чаще и чаще СТАНУТ НАЗЫВАТЬ Николая Рубцова великим, иногда и гениальным поэтом.", "Это было так больно, так тяжело, что я СТАЛА ЗАДУМЫВАТЬСЯ, а может, я просто боялась признаться в том, что полюбила, на самом деле полюбила мужчину, для которого ничего не значила?", "Стоило ему сделать перестановки в силовом блоке, как либеральные комментаторы СТАЛИ ШИТЬ ему стремление восстановить КГБ.", "Позже Мошков объяснил, что разозлился, не обнаружив денег, и потому СТАЛ СТРЕЛЯТЬ.", "Задача, которую мы ставим для себя, следующая: мы провели реформы, от которых СТАЛИ ЖИТЬ лучше 20 миллионов россиян.", "Напротив, сам рабочий, обладая достаточно высоким профессиональным и непрофессиональным кругозором и природной совестливостью( а таких было немало до той поры, пока именем рабочего класса не СТАЛИ ТВОРИТЬСЯ преступления), мог приближаться к тому, что мы называем общей интеллигентностью.", "В будущем, когда СТАНУТ ПУБЛИКОВАТЬСЯ отдельные дела ЧК, ОГПУ или КГБ, опять-таки следует иметь в виду, что в протоколы следствий заносились только те материалы, которые подтверждали заранее составленную следователем версию.", "Затем медленно и важно он СТАЛ ЧИТАТЬ этот самый приговор-- неизвестно чей, ибо суда не было.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни СТАЛО СВЯЗАТЬ нас с Востоком, смогло уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "Однако в эпоху цивилизации человек СТАЛ ПРОИЗВОДИТЬ и потреблять именно растительные яды в концентрированном виде- наркотики, отбросив полезные компоненты.", "СТАЛО БЫТЬ, Кеплер обживает место демиурга, если не христианского Творца.", "Наиболее изученный канадский участок получил несколько необычное на слух название Раб, а вся совокупность древнейших провинций Северной Америки СТАЛА ИМЕНОВАТЬСЯ Лаврентией.", "Когда те, встретив на пути огромные трудности и нехватку продовольствия, забыв о целях пути, СТАЛИ ЗАХВАТЫВАТЬ и грабить их земли, восточные христиане изменили свою политику.", "Поначалу они мазали им мордочки краской, а потом и вовсе СТАЛИ ДЕЛАТЬ вид, что разрисовывают физиономии дельфинов, чем-нибудь тыча в них.", "Впоследствии эти премии СТАЛИ НАЗЫВАТЬСЯ Сталинскими.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, СТАЛИ СЛУЖИТЬ идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, устраивали гонения на интеллигенцию.", "Именно они, а не люди, причислявшие себя к психологам, СТАЛИ ПОРОЖДАТЬ достоверное и полезное психологическое знание, которое вошло в контекст психологии труда и инженерной психологии.", "В силу некоторого ослабления доллара США многие люди СТАЛИ ОТДАВАТЬ предпочтение евро, как валюте, в которой можно хранить свои сбережения.", "Современные банковские системы денежного перевода( системы экспресс-перевода) СТАЛИ ВОЗНИКАТЬ относительно недавно и в настоящее время пока не оказывают заметного влияния на рынок международных денежных переводов, поскольку не так распространены в мире, как гранды рынка переводов, работающие на нём давно( WU, MG, почтовые ведомства, крупные системные банки).", "С учётом этого можно ожидать лишь эволюционных темпов в развитии международных почтовых систем денежных переводов, не исключая, однако, быстрых прорывов по отдельным межстрановым направлениям, где почта, безусловно, СТАНЕТ ЛИДИРОВАТЬ и по объёмам переводов, оставив позади известные трансфертные системы.", "В Великобритании в 1861 г. был создан почтовый сберегательный банк( Post Office Saving Bank), который, базируясь в 700 почтовых отделениях( уже через два года их было 2500), СТАЛ ПРЕДЛАГАТЬ услуги по сбережению денег населения, получаемых в виде зарплаты.", "Сначала на Филиппинах, а затем компании в Египте, Иордании, Ливане и странах Персидского Залива СТАЛА ПРИМЕНЯТЬСЯ технология, предполагающая поставку денег\" от дверей-- до дверей\".", "\" СТАЛО БЫТЬ\"", "Вначале это были отдельные членораздельные звуки, затем он СТАЛ РЕАГИРОВАТЬ на обращённые к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?", "Речевые способности кота с годами увеличивались, он СТАЛ ПРОИЗНОСИТЬ уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания.", "Одновременно они, в точном следовании предписаниям\" реал-политик\", СТАЛИ СБЛИЖАТЬСЯ с более многочисленными христианами: уже в 650 году калиф Муавия молился на Голгофе, в Гефсиманском саду и у могилы девы Марии.", "Затем появляются данные и о сближении агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, СТАЛО БЫТЬ, на этой основе можно было создать более широкий и сильный религиозно-политический союз.", "К этому стоит добавить, что на суше организм животных СТАЛ ПОДВЕРГАТЬСЯ гораздо большей нагрузке, чем в воде.", "С первой секунды самец СТАЛ УХАЖИВАТЬ за новенькой рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\".", "Возможно, этот ген лишь на каком-то этапе эволюции СТАЛ УПРАВЛЯТЬ развитием зрительного аппарата.", "Вот что говорит по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее СТАЛ ОТВЕЧАТЬ и за развитие органов зрения\".", "Ведь их далёкие предки, населявшие планету в одно время с динозаврами, заняли особую экологическую нишу: СТАЛИ ВЕСТИ ночной образ жизни.", "В последние годы Марк Аврелий СТАЛ ЗАПИСЫВАТЬ свои размышления о жизни и судьбе человека перед лицом Власти и Войны, Смерти и Вечности.", "Книги по йоге, мистике, научные и\" самодеятельные\" переводы текстов, труды современных индийских гуру и их западных интерпретаторов СТАЛИ ПРОДАВАТЬСЯ не только в специальных магазинах, но и в метро, подземных переходах, супермаркетах.", "Всё же, что касается практики освобождения( йога, медитация, эзотерика, религиозные доктрины), должно быть отнесено к другому типологическому ряду и, СТАЛО БЫТЬ, не рассматриваться в историко-философских исследованиях.", "Он проложил дорогу Владимиру Соловьеву, который, с одной стороны, повторял за Гоголем о Пушкине как олицетворении чистой поэзии, её\" самой сущности\", не нуждающейся в дополнительном определении, и тут же СТАЛ ИСКАТЬ такое определение и нагрузил её значением и\" великим служением\", примирение же этих двух тенденций нашёл в двойственной формуле поэта- пророка:\" поэт в одежде пророка\"^ 41.", "великолепной яркости и силы-- не менее в этом сравнении текстов, если не более, пушкинское,-- то самое, прочитав которое Батюшков, по преданию, смял листок и сказал:\" О, как СТАЛ ПИСАТЬ этот злодей!\"-- и навсегда лишился рассудка.", "Идея о возможности установления радиосвязи с другими мирами уже на современном уровне радиофизики недавно СТАЛА РЕАЛИЗОВАТЬСЯ на Национальной радиоастрономической обсерватории в США.", "На первом этапе обособились и СТАЛИ РАЗВИВАТЬСЯ как самобытные этноязыковые образования анатолийцы, затем индоарии, иранцы, армяне, греки, фракийцы и тохары[ 1].", "Первым не выдержал Паркер и СТАЛ ПИТЬ морскую воду.", "Однако спустя некоторое время её СТАЛИ ОДОЛЕВАТЬ сомнения: она совершенно не знала Мартина, не знала его прошлого, и многое в поведении мужа иногда казалось ей странным и даже подозрительным.", "Покончив с кофе, Мартин СТАЛ ТОРОПИТЬ жену:", "Тепло потечёт не от горячих тел к холодным, а наоборот-- от холодных к горячим, а энтропия замкнутых систем СТАНЕТ УМЕНЬШАТЬСЯ.", "Скажем, фотопластинка с изображением далёкой звезды СТАНЕТ ИЗЛУЧАТЬ электромагнитные волны, сходящиеся на поверхности этой звезды.", "Затем в течение нескольких лет пиктограммы не появлялись, однако летом 1996 года они СТАЛИ ВОЗНИКАТЬ снова.", "( Математике повезло или не повезло-- зависит от пристрастий-- в том отношении, что о ней высказался Энгельс:\" Чистая математика имеет своим объектом пространственные формы и количественные отношения действительного мира, СТАЛО БЫТЬ-- весьма реальный материал\".", "Фантастику не признали/ её просто СТАЛИ ТИРАЖИРОВАТЬ/ это очень разные вещи.", "Не знаю/ я б не СТАЛА РИСКОВАТЬ...", "Ну, тяжёлая ситуация, может быть действительно должны быть шаги профсоюзов более решительные, чтобы наконец- то решился этот вопрос, чтобы народ СТАЛ ЖИТЬ достойно, я имею в виду бюджетников.", "И, более того, если и СТАЛИ ОЩУЩАТЬ в каких-то точках жизнь лучше, то это только следствие того, что было сделано Ельциным.", "Взрыв частных школ, в смысле взрыв количества, они СТАЛИ ПОЯВЛЯТЬСЯ одна за другой, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных.", "Люди СТАЛИ ПОНИМАТЬ, что инвестиции в образование самые лучшие на самом деле, самые ценные и самые дорогие в жизни.", "Так вот, когда возникла проблема поддельных лекарств, первое, что СТАЛИ ГОВОРИТЬ акулы этого бизнеса-- что надо отстрелять мелких дистрибьюторов и аптеки.", "И я полагаю, здесь со мной не СТАНЕТ СПОРИТЬ ни Екатерина-- редактор, ни моя коллега депутат.", "Да и вы другую музыку СТАЛИ ИГРАТЬ.", "Мы не уверены/ что мы СТАЛИ ИГРАТЬ другую музыку.", "У меня был один знакомый/ который случайно попал в тюрьму\" Кресты\" в Петербурге и там СТАЛ УПОТРЕБЛЯТЬ наркотики.", "Он отказался от термина святой и СТАЛ ГОВОРИТЬ- чистый актёр перед лицом/ опять же/ профанного зрителя.", "Вы видели/ наверное/ такую картинку/ выстраивают домино и толкают одну доминошку и все/ раз- раз- раз/ СТАЛИ ПАДАТЬ.", "Понятно/ что те 10000 человек/ которые его услышали/ из них 20 это заучили/ запомнили и СТАЛИ ПОВТОРЯТЬ/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких.", "Ноги СТАЛИ ОТКАЗЫВАТЬ.", "А мама приехала и СТАЛА ЖИТЬ с вами?", "А когда СТАЛИ РАБОТАТЬ/ что там ученицей я получала 63 рубля.", "Ну да/ я бы не СТАЛ ГОВОРИТЬ.", "Приведу пример/ я просто не СТАЛ ГОВОРИТЬ/ через много лет скажу его.", "Это тоже было принципиально/ что вот не СТАНУ СМОТРЕТЬ/ потому что это Достоевский или так не получилось просто?", "Не СТАНУ СМОТРЕТЬ.", "Я очень давно читал/ сейчас бы я не СТАЛ ПЕРЕЧИТЫВАТЬ/ просто времени нет.", "Не выдержали колонные нагрузки/ СТАЛИ ОСЕДАТЬ/ ну и люди.", "А/ например/ в Псковской области ситуация была ещё интереснее/ когда местные бизнесмены просто СТАЛИ ТОРГОВАТЬСЯ/ кто готов больше инвестировать в партию.", "Два офицера отставника/ которые служили там/ рядом была вертолётная дивизия/ они остались в этом селе и СТАЛИ ДЕЛАТЬ парники.", "Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" СТАЛА ДУМАТЬ о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "Поэтому если бы выборы были сейчас/ я бы против всех СТАЛ ГОЛОСОВАТЬ.", "Опять же/ операция\" Вихрь-антитеррор\" СТАЛА ПРОДОЛЖАТЬСЯ/ опять стали находить кругом взрывчатку и всё.", "Опять же/ операция\" Вихрь-антитеррор\" стала продолжаться/ опять СТАЛИ НАХОДИТЬ кругом взрывчатку и всё.", "Вроде бы все говорят/ что Путин жёсткий/ что он бывший КГБшник и так далее/ но вот я/ как обыватель/ как домохозяйка/ пока не почувствовала/ что СТАЛА ЖИТЬ лучше/ что у меня появилась возможность куда-то идти работать.", "Поэтому пока мы не почувствовали/ что нам от нашей власти СТАЛО ЖИТЬ легче.", "Я не знаю/ дом меньше СТАЛ ПРИВЛЕКАТЬ внимание.", "Мне кажется/ люди больше СТАЛИ ПРОВОДИТЬ времени не дома.", "И СТАЛИ ОТНОСИТЬСЯ со страхом.", "А ты сама не работаешь ещё/ СТАЛО БЫТЬ?...", "И я думаю/ вы бы на это сами не пошли/ вы бы не вошли в жюри и вы бы не СТАЛИ НАЗНАЧАТЬ занятых людей.", "Вот не престижно/ может быть СТАЛО БЫТЬ учителем или врачом.", "Они ни рубля не перечисляют в федеральный бюджет/ то есть они уже фактически сами по себе/ а только вспомнили о федеральном центре/ когда там наводнение в Ленске и СТАЛИ ПРОСИТЬ дать им денег.", "Хорошо то/ что мы СТАЛИ ОБЪЕДИНЯТЬСЯ в борьбе с этим злом/ терроризмом.", "Я вообще мало СТАЛ ВЫЕЗЖАТЬ на концерты.", "Знаешь/ Рома/ я в детстве был очень стеснительным/ гораздо стеснительнее тебя/ и я СТАЛ РАЗВИВАТЬ в себе умение быть наглым."], "INST": ["Вот этот вопрос и СТАЛ ОСНОВАНИЕМ для того, что некоторые считают эту фотку коллажом.", "может самим СТАТЬ ВЛАДЕЛЬЦАМИ базы?)", "И обращаться к его устроителям, уточняя, как им удалось СТАТЬ ШОУМЕНАМИ и где этому учат.", "СТАТЬ ОЛИГАРХОМ типа Абрамовича.", "Только вот женщина СТАЛА ДОБЫТЧИЦЕЙ, а мужчина...", "Я не про такую заботу, я про то, что женщины СТАЛИ ДОБЫТЧИЦАМИ.", "Дальнейшее существование этой идеологии СТАЛО ТОРМОЗОМ для развития страны.", "Через считанные дни сериал СТАНЕТ САМЫМ запоминающимся памятником всем разведчикам СССР, непревзойдённым шедевром советского кинематографа, гранитным пластом культуры огромной страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, который СТАЛ КУМИРОМ для подражания, благодаря великой актерской игре.", "Этот фильм СТАЛ НЕЗЫБЛЕМЫМ памятником все тем жертвам второй мировой войны, где в безжалостной схватке интеллекта и силы, рождались герои.", "И если уж называть эталонный советский фильм про шпионов— то это« Мёртвый сезон», основанный, кстати, на реальной истории и сделанный гораздо более достоверно и со знанием дела( а сцена обмена вообще СТАЛА КЛАССИЧЕСКОЙ и не раз цитировалась даже в западных фильмах).", "Третья часть подкачала, да, но в целом трилогия СТАЛА КУЛЬТОВОЙ и именно с нее начались все турбо визуальные приколы, которые во всех фильмах сейчас.", "А как СТАЛ ПОПУЛЯРНЫМ, стал еще и деньги за работу неплохие получать… так все.", "Он многое сделал для того, чтобы кинематограф СТАЛ ТЕМ, чем является сейчас, а именно живой сказкой, воплощением мечты миллионов людей.", "Честно говоря, мне безразлично, кто СТАЛ ПРОТОТИПАМИ персонажей.", "Например, в Финляндии запретили курить везде в общественных местах, и к 2040 году страна обещает СТАТЬ НЕКУРЯЩЕЙ.", "Мне думается, если бы муж Вашей подруги владел бы ещё вдобавок к русскому и иностранным языком на уровне« носителя» и получил бы образование, хотя бы и среднеспециальное, но за границей, и имел бы многолетний опыт работы за границей, ну и, естественно, параллельно бы СТАЛ СТУДЕНТОМ- заочником в России, и поехал бы работать в сельскую школу, у него были бы шансы, пусть не в городе, но в деревне.", "А как только СТАЛА СТУДЕНТКОЙ-- что хочу, то и делаю, полная самостоятельность) Лично я каждый день не готовилась, могла прочитать перед семинаром и на месте уже определится с ответом- а в школе чут ли не заучивала) точно так же с лекциями, можно было и поспать)))) Но зато когда сессия, то нужно попотеть)", "я сама СТАЛА СВИДЕТЕЛЕМ таких разговоров: а-ля« этот должен по этом предмету иметь пять»,« у этого то-то должно быть»...", "Да, вы СТАНЕТЕ ОДНИМ из многочисленных больных почитателей.", "Каждая фраза в фильме— это маленький шедевр, а многие из них СТАЛИ КРЫЛАТЫМИ и разошлись на цитаты.", "Для меня Мягков СТАЛ САМЫМ обаятельным и привлекательным, а Фрейндлих-- родной подругой.", "Каждый актер сделал свою работу на все сто, СТАВ ТЕМ, о ком говорят и по сей день.", "Кинофильм уже давно вошел в классику советского кино, его можно пересматривать много раз и каждый персонаж уже давно СТАЛ ХОРОШИМ знакомым.", "Фильм СТАЛ ЧЕМПИОНОМ проката 1978 года и его полюбили миллионы, а Алиса Фрейндлих и Андрей Мягков по опросу читателей журнала« Советский экран» были признаны лучшими актерами года.", "Слова героев СТАЛИ АФОРИЗМАМИ и даже эпизодические роли-- находка, вспомните, как товарищ Бубликов( Петр Щербаков) долго не мог сосредоточиться на работе, видя прекрасные ножки девушек.", "Она ведь могла бы СТАТЬ РЕДАКТОРОМ женского журнала!", "Приехал к ним в гости миллионер Константин Смирнов и его сын Петр, который в 24 года СТАЛ НОБЕЛЕВСКИМ лауреатом.", "Еще тут есть девушка Вера, ожидающая своего любимого, который СТАЛ ИЗВЕСТНЫМ музыкантом и обещал ей вернуться к ней через год.", "Все, кто стремился— тому воздалось: певец СТАЛ ЗНАМЕНИТЫМ, пьяница- отец дал возможность посмотреть сыну кусочек культуры, дед встретился с женой.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает увидеть театр, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает СТАТЬ ИЗВЕСТНЫМ музыкантом, Оля мечтает о красивой жизни.", "Мужчина, который однажды вырвавшись из нашей убогой страны— СТАЛ ЧЕЛОВЕКОМ с большой буквы.", "Бригадир и в прежние годы не больно разговорчивым слыл, а ныне, когда всё вокруг прахом шло, он и вовсе СТАЛ МОЛЧУНОМ.", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и СТАНЕТ МИРОМ больше видимого мира.", "К тому времени, защитив диссертацию и СТАВ ЗАВЛАБОМ, он взлетел на первую высоту, его приглашали на конференции, на конференциях дважды делали заманчивые предложения, но надо было покидать город, уже обжитый, уже привечающий его, и он не решился.", "Многие приносили книги-- один шкаф СТАЛ КНИЖНЫМ, к великой радости Оли.", "Аркаша мог бы СТАТЬ ДОЦЕНТОМ, я-- ординатором, он-- профессором, я-- доцентом... он-- академиком, я-- министром здравоохранения и т. д. Страшно даже подумать, какой урон мы вдвоём могли нанести отечественной медицине!", "Теперь, когда Кваша СТАЛ ВЫЕЗДНЫМ, он достаёт их по месту нового жительства...", "Страна изменилась: алкаши СТАЛИ НАРКОМАНАМИ, жулики ушли в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Сбылось пророчество Васи Аксенова, и Крым СТАЛ ОСТРОВОМ.", "От страшного удара безумец СТАЛ ПЛОСКИМ, как географическая карта.", "А непонятная, загадочная и, мало этого, подозрительная жизнь другого человека вдруг отчасти СТАНЕТ ТВОЕЙ?", "Пуговицы вновь СТАЛИ НЕРОВНЫМИ, как блины.", "Скоро он СТАЛ ГЕРОЙ.", "Сразу СТАЛИ АТЕИСТАМИ?", "Пришлось обращаться к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, СТАЛ ШИШКОЙ в ректорате, Рита почему-то не хотела звонить Гартвигу.", "Назарчика?-- Она засмеялась, и её лицо вдруг СТАЛО ОЖИВЛЁННЫМ и милым.-- Он пьяница, все его угощают, бедного, и он шатается каждый день.", "Кузнец угрюмо молчал, но возле камня сразу СТАЛА ОЩУТИМОЙ его затаённая сила, и тот вроде податливее шевельнулся под людскими руками.", "Лицо его с закрытыми глазами не изменилось, только смерть или боль выгладила его, стряхнула всю шелуху и мелочь, и оно СТАЛО СПОКОЙНЫМ, важным и белым-белым.", "Лёва усмехнулся: кажется, он не верил, что может СТАТЬ СЮРПРИЗОМ для наших десятиклассниц.", "И сразу коридор СТАЛ УЗКИМ, а зал раза в два больше, чем был.", "И с испугом: мне казалось, что он поглупел и вообще СТАЛ КАКИМ-ТО совсем другим человеком.", "А если Лёва не СТАНЕТ ВЕЛИКИМ или, по крайней мере, известным?", "Я должна буду СТАТЬ ТАКОЙ же, как все...", "Я надеялась, что ты СТАНЕШЬ ПЕРВЫМ в мире великим кларнетистом!", "Я СТАЛ ВОЛШЕБНИКОМ!", "-- Стояли грязные тарелки, и вдруг в одно мгновение они СТАЛИ ЧИСТЫМИ.", "-- Я же сказал тебе, что я СТАЛ ВОЛШЕБНИКОМ!", "-- Ну, хорошо, если ты СТАЛ ВОЛШЕБНИКОМ, сделай так, чтобы...", "Почему ей захотелось, чтобы Юрка СТАЛ ЧЁРНЫМ, я не знаю.", "Уж слишком много Юрка был занят собственной особой и совсем не удивился, что я СТАЛ ВОЛШЕБНИКОМ.", "Вода была вкусная и холодная, и я пил её до тех пор, пока не почувствовал, что живот СТАЛ ТУГИМ, как барабан.", "-- Только ты на всякий случай опять СТАНЬ СИЛЬНЫМ,-- предложил Юра.", "Он убил и ограбил сто восемьдесят два человека и СТАЛ МИЛЛИАРДЕРОМ!", "-- Вы СТАНЕТЕ САМЫМ богатым человеком в мире и сможете всю жизнь не работать!", "-- Он СТАЛ СЛАБЫМ, как мокрица!", "Вот тогда этот платок и для тебя СТАНЕТ ВОЛШЕБНЫМ!", "Пока те ещё не СТАЛИ ТАКИМИ, как сейчас.", "Вошло в привычку и даже СТАЛО РИТУАЛОМ во все прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Людмила Мишина, в институт поступившая годом позже его, но ещё в школе он слышал о гадостях этой самозванки, всегда норовившей СТАТЬ НАЧАЛЬНИЦЕЙ и умевшей выискивать в человеке изъян или недостаток, чтоб гвоздить по нему безжалостно и безостановочно.", "В пионерлагере она так зашпыняла хроменькую девочку, заставляя её бегать наравне со всеми, что та едва не повесилась, из петли её вытащили, в кармане нашли записку:\" В могиле ноженьки мои СТАНУТ ПРЯМЫМИ\".", "Никогда не мазанные помадою губы Мишиной набухли от прилива крови, СТАВ ТЕМНО-ВИШНЕВЫМИ, дыхание её учащалось, пальцы порхали над рубашкой, что-то поправляя, кожа её будто зудела( венский профессор похмыкал бы понимающе), шаг у подъезда дома укоротился, и Гастев покровительственно похлопал понурую, уже сдавшуюся Мишину по плечу: вперёд, детка, всё будет в порядке...\" Авдотья Петровна!", "В толпе, в самом воздухе-- та радостно-тревожная избавленность от смерти, какая бывает при свежем трупе,-- чувство более чем знакомое Гастеву, и он машинально отметил время: двадцать часов тринадцать минут; очередное ограбление, уже третий месяц в городе и области орудуют группы налётчиков, назвать их бандами милиция не решается, чтоб не прослыть беспомощной, тем не менее нападения на магазины, сберкассы и одинокие сейфы СТАЛИ ОБЫДЕННОСТЬЮ, выстрелы-- на устрашение-- часты, убийства-- редки.", "Подруга, гордящаяся уже испытанным и пройденным, нашептала бы, что есть основное блюдо, а что гарнир и десерт, иначе бы не спросила однажды Мишина, а что, собственно, вытворяет он, и Гастев, Людмиле прививавший навыки Адели и Гизеллы, процитировал в ответ вождя пролетариата:\" СТАТЬ КОММУНИСТОМ можно... тогда, когда... обогатишь свою память знанием всех тех... богатств, которые... которые выработало человечество\".", "На заключение это в штабе армии наплевали, в дивизии тем более, никто, казалось, о нём не знал, а товарищ Францев бумаженцию эту выудил, и народный следователь Гастев СТАЛ СТАТИСТИКОМ, не почувствовав, правда, и сотой доли того унижения, какое претерпел при зачислении на ХПФ.", "Суточная сводка на сем обрывалась, близилось к концу первое и, возможно, последнее заседание Штаба, что СТАЛО ОЧЕВИДНЫМ из напутственного слова Георгия Семеновича.", "Спичка поднеслась к горелке, вспыхнувший огонь передавал тепло дну кастрюли, другая горелка подготовила воду для бритья, безотказная золингеновская сталь скользила по упругой коже, радио не унималось, вовсю кроя расхитителей социалистической собственности, примеры сего постыдного явления приводил товарищ из обкома, при звуках голоса которого Гастев отвёл бритву подальше от щеки, чтоб не порезаться, и посмеялся всласть: товарищ, вдовец со стажем и мужчина в соку, вознамерился прошлой осенью всерьёз поухаживать за Людмилой Мишиной в сугубо матримониальных целях; чем не идеальная пара, поговаривали в городе, и тем не менее вдовец перебросился внезапно на другой объект, учуял опасность, философская проблема формы и содержания, столь блистательно не разрешённая в Мишиной, напугала его до смерти, и прав, прав был обкомовец, увиливая от брака: кристально чистая комсомолка Люся Мишина, СТАВ СУПРУГОЮ, вскоре неприятно поразилась бы однообразию постельных утех и со свойственной ей решительностью показала бы великие возможности женского тела, после чего ополоумевший муженёк бросился бы с жалобой или доносом-- в обком? в МГБ?", "И если ещё внимательнее всмотреться в это чудо портняжного искусства, то СТАНЕТ ЗАМЕТНОЙ другая издевательская нелепица!", "И не СТАНЕТ ТЕМ более травиться лицезрением и слушанием Мишиной, которая-- конечно же!-- выступит\" с искренней, от чистого сердца\" речью...", "В смысле, когда она СТАНЕТ ЖЕНЩИНОЙ прошлого века...", "И каждая фотография может СТАТЬ ТОЙ самой, которую вот так повесят.", "Или те люди, которые мечтали СТАТЬ ЛЁТЧИКАМИ...", "И СТАЛИ ЭТИМИ тыщщами лётчиков.", "Они СТАЛИ ПОХОЖИМИ на корону.", "Если я опять СТАНУ ПАССАЖИРОМ.", "Его лицо на несколько секунд СТАЛО НЕПОДВИЖНЫМ и мёртвым-- только кудрявые волосы шевелились в струе влетающего в открытое окно воздуха.", "СТАВШИ ВЗРОСЛОЙ, она, как боксёр перед встречей с сильнейшим противником, настраивалась не на победу, а на достойное поражение.", "Не СТАНЕТ ЖЕРТВОЙ лицемерия!", "И сразу лицо и глаза СТАЛИ ЖЁСТКИМИ, вернулись в фокус.", "Здесь, в этих двух комнатах, выросли дети, СТАЛИ ЛЮДЬМИ.", "Но по-настоящему она СТАЛА ВДОВОЙ, только когда умерла боль.", "Впрочем, на один миг глаза вернулись в фокус и СТАЛИ ЖЁСТКИМИ.", "-- А топить,-- сказала старая женщина, улыбнулась и сразу СТАЛА МОЛОДОЙ-- от силы лет тридцати.", "Вискостная муфта СТАЛА ПЕРВЫМ\" пасынком\" в семье\" проходимцев\".", "Прежде чем семейное предприятие СТАЛО ПРОМЫШЛЕННЫМ, пивовары ездили в Баварию осваивать тамошние секреты рецептуры и технологии.", "Этот этап чемпионата может СТАТЬ РЕШАЮЩИМ для команд, выступающих в классе\" ГАЗ 53\".", "Сначала всё складывалось так, что она должна была СТАТЬ ФРАНЦУЗСКИМ филологом.", "Открытие мадридского представительства банка, намеченное на конец мая, не СТАНЕТ ИСКЛЮЧЕНИЕМ.", "Татьяну Николаевну как преподавателя с 30-летним стажем до глубины души тронула драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям судьбы СТАТЬ ДИПЛОМИРОВАННЫМ педагогом.", "Он продолжал руководить ложей и после того, как( через четыре года) СТАЛ КОРОЛЁМ-- Георгом II.", "На смену традиционному анекдоту про ирландца пришёл анекдот про англичанина, желающего во что бы то ни стало СТАТЬ ЧЛЕНОМ масонской ложи.", "Во-вторых, для мужчин с неустойчивой эрекцией манипуляции с презервативом могут СТАТЬ ОТВЛЕКАЮЩИМ фактором.", "Но в Центре репродукции предупреждают о том, что в результате таких инъекций менструации могут СТАТЬ НЕРЕГУЛЯРНЫМИ, а после отмены препарата способность к зачатию может долго не наступить.", "Он СТАЛ СВОИМ в чате, он писал президентам компаний и даже стран.", "Вот так вышло, что Коля СТАЛ ЕДИНСТВЕННЫМ в стране слепоглухим ребёнком с вживлённым компьютерным протезом Implant.", "В свои 27 лет я не оставляю надежды СТАТЬ ПОЛНОЦЕННОЙ.", "Последняя мечта вполне может СТАТЬ БЫЛЬЮ, если использовать средства Auto- Bronzants Dores.", "Предполагается, что роды пройдут в лондонской больнице St Jon' s Wood, где рожала в своё время Кейт Уинслет, а сейчас готовится СТАТЬ МАТЕРЬЮ Лиз Херли.", "Лайза Миннелли, проводящая с новоиспечённым супругом Джонатаном Россом медовый месяц в Лондоне, едва не СТАЛА ЖЕРТВОЙ вульгарного уличного грабежа.", "СТАВ ПРИНЦЕССОЙ Уэльской, Диана не забыла Мод и регулярно писала ей, рассказывая о своей новой жизни, а также непременно поздравляла с днём рождения и Рождеством.", "Но, видимо, всё прошло просто\" на ура\": в новом сезоне барби-цвет определённо СТАНЕТ ХИТОМ.", "В то же время почти все они при удачном стечении обстоятельств способны СТАТЬ ПРИЗЁРАМИ Игр в Солт-Лейке.", "В 1994-м Арафат вместе с Рабином СТАЛ ЛАУРЕАТОМ Нобелевской премии мира.", "В 1996-м СТАЛ ПРЕЗИДЕНТОМ Палестинской автономии.", "У Нахабцева была в распоряжении целая команда камераменов, и среди них молодой Вадим Алисов, который потом СТАЛ МАСТЕРОМ, может считать себя учеником Нахабцева, и мы с ним тоже сняли несколько фильмов.", "Главный тренер омичей Геннадий Цыгуров прекрасно знал, что понедельник СТАНЕТ РЕШАЮЩИМ днём, и внёс коррективы во все линии команды.", "Между тем не исключено, что олимпийский сезон СТАЛ ПОСЛЕДНИМ в карьере примы.", "Количественный рост СТАЛ ОСНОВНОЙ тенденцией 2000-го и отчасти 2001 года.", "Больше всего это событие обрадовало жителей Грозного, живущих надеждой на то, что когда-нибудь их многострадальный город СТАНЕТ ПОЛНОЦЕННОЙ столицей.", "Жители города( а их сейчас около 130 тыс.) уверены, что, как только Грозный снова СТАНЕТ ГЛАВНЫМ городом Чечни, жизнь в нём наладится.", "Судьи СТАНУТ ЗДОРОВЫМИ, а адвокаты-- свободными", "Последний день четвертьфиналов чемпионата мира по футболу СТАЛ ДРАМАТИЧЕСКИМ для хозяев: японцы уступили туркам, которых собирались побеждать с крупным счётом.", "Отсюда напрашивается вывод: Интернет, отменив цензуру государственную и\" рыночную\", сам СТАЛ СВОЕОБРАЗНОЙ формой глушения свободного слова.", "Триумф Кузнецовой СТАЛ ТРЕТЬИМ успехом отечественного женского тенниса за последние четыре месяца, в течение которых случилась и варшавская радость 19-летней Елены Бовиной, и июльская победа в Сопоте 16-летней Динары Сафиной( к слову, Кузнецову и Сафину связывает крепкая дружба, которую они регулярно подкрепляют, обмениваясь SMS-сообщениями по мобильным телефонам).", "При нём Канада СТАЛА ДВУЯЗЫЧНОЙ страной-- статус официального наряду с английским получил французский язык.", "Некоторые из моих сограждан полагают, что Квебеку будет лучше, если он СТАНЕТ НЕЗАВИСИМОЙ страной.", "Россия сделала большой шаг вперёд и снова СТАНЕТ ОДНОЙ из великих держав.", "Ещё в 1721 году казачий сын Михайло Волков обнаружил на левом берегу реки Томь близ села Щеглово\" горелую гору\", СТАВ ПЕРВООТКРЫВАТЕЛЕМ кузнецких углей.", "В современных условиях СТАЛО ОЧЕВИДНЫМ, что нельзя ограничиваться только лишь подготовкой учительских кадров.", "Александр Гельман СТАЛ РОДОНАЧАЛЬНИКОМ целого направления советской драматургии.", "Вот тут-то интерес зрителя стал потихоньку угасать, и последние два года СТАЛИ НАЧАЛОМ конца почти беззаботной жизни мини-футбола в России.", "Главный тренер Александр Бабкин СТАЛ ПОМОЩНИКОМ Евгения Ловчева в\" Спартаке\", а большинство футболистов отправились в московское\" Динамо\".", "В 1972-м Генрих Белль СТАЛ ЛАУРЕАТОМ Нобелевской премии по литературе.", "Во втором тайме\" Интер\" чуть прибавил изобретательности в атаках, и игра выровнялась, хотя оба забитых миланцами гола СТАЛИ СЛЕДСТВИЕМ хладнокровия турка Эмре и разгильдяйства римской обороны.", "Тем не менее\" Милан\" взял три очка и СТАЛ ЛИДЕРОМ итальянского чемпионата.", "Олег Киселев, занимавший этот пост, СТАЛ ПРЕДСЕДАТЕЛЕМ совета директоров компании.", "Сёстры играют мощнее, а бельгийки спокойнее, не позволяя себе эмоциональных срывов, и побоище между ними наверняка СТАНЕТ ГЛАВНЫМ украшением женской половины Australian Open.", "Тогда украинское военное начальство посчитало, что на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может СТАТЬ ЛЁГКОЙ мишенью для террористов.", "В начале девяностых спортивный образ жизни вошёл в моду: СТАЛО СТИЛЬНЫМ не только играть в гольф и крикет, но и летать на воздушном шаре, ходить под парусом, играть в футбол.", "Акции фирмы как компонент компенсации были особенно популярны несколько лет назад в США, когда создание новых компаний практически СТАЛО МОДОЙ и видные специалисты оказались нарасхват.", "Это слово СТАЛО ТЕРМИНОМ в финансовом мире.", "Даже первоначальное заселение колоний, которые позднее СТАЛИ СОЕДИНЁННЫМИ Штатами, в XVII веке происходило в заметной степени с использованием подобной схемы.", "Чем больше людей заинтересовано в том, чтобы фирма СТАЛА ПРОДАВАЕМОЙ, тем легче будет потом её продать.", "Пиночет, уже СТАВ ГЕНЕРАЛОМ, издал\" Эссе по изучению чилийской геополитики\" и следующий свой труд\" Геополитика\".", "В 1971 году он СТАЛ КОМАНДУЮЩИМ гарнизоном Сантьяго, что было первым его назначением при правительстве Сальвадора Альенде Госсенса.", "Забастовки СТАЛИ ПОВСЕДНЕВНОСТЬЮ.", "Пратс СТАЛ МИНИСТРОМ обороны, но потерял доверие армии, которая в Чили всегда ценила свою независимость от политики.", "Эта строчка СТАЛА ЗНАМЕНИТОЙ, когда её повторил великий американский генерал Дуглас Макартур, отстранённый от руководства войсками США во время Корейской войны.", "\" Даймохк\" и\" Аланты-Ныхас\" СТАЛИ НАДЁЖНОЙ опорой президентов двух Республик в деле достижения гражданского мира и человеческого взаимоуважения между ингушским и и осетинским народами.", "Теперь это СТАЛО СТРОИТЕЛЬНОЙ нормой.", "Идея такого обозначения впервые была высказана Линнеем относительно растений и изложена в его основополагающем труде Species Plantarum в 1753 году-- ровно 250 лет назад, что и СТАЛО ПОВОДОМ к нынешней упсальской встрече.", "Несмотря на то что они давно уже СТАЛИ ЗВЁЗДАМИ мирового масштаба, Россию они не забывают, регулярно привозят нам новые выставки.", "-- Очень хотелось бы, чтобы фестиваль СТАЛ ТРАДИЦИОННЫМ, чтобы мы могли собирать гостей каждый год.", "Она- то и СТАЛА ЛЕЙТМОТИВОМ\" Никиных\" торжеств 23 апреля.", "Те, кто семнадцать лет назад только-только входил в кинематограф, уже СТАЛИ МАСТЕРАМИ.", "Те, кто тогда были мастерами, уже СТАЛИ КЛАССИКАМИ.", "Прежде всего я хочу сказать, что горжусь тем, что СТАЛ МАЛЕНЬКОЙ частью этого необыкновенного наследия.", "Она отворачивается от сыновних подмостков, где блистает другая, чтобы СТАТЬ ЦЕНТРОМ настоящей сцены.", "Блестящее исполнение актрисой С. Зелянковской оригинального пластического рисунка СТАЛО ЦЕНТРОМ этого талантливого спектакля.", "Самые различные игры, изобретённые в самых различных странах, могут СТАТЬ ЖЕЛАННЫМИ и в вашем саду( кроме футбола, волейбола, которые в состоянии причинить непоправимый ущерб), главное- подготовить для них необходимую\" почву\" и вникнуть во все тонкости замечательного времяпрепровождения.", "Словом, чем более тщательно будет проведён предварительный этап- подготовка грунта, посадочных ям\" корыт\" под цветники, строительство дренажа всего участка и дренирующего слоя в посадочных ямах, очистка от сорняков- тем меньше сил вам потребуется для исправления ошибок и борьбы с их последствиями, а постоянный уход в результате СТАНЕТ МИНИМАЛЬНЫМ.", "-- Плёночное кино СТАНЕТ ИСТОРИЕЙ.", "Сейчас ритм жизни СТАЛ ДРУГИМ.", "Произошло проникновение Интернета в нашу жизнь, СТАЛА ДОСТУПНОЙ любая информация.", "С тех пор много воды утекло-- юная девушка успела поизучать право, сняться у ведущих французских режиссёров, прославиться как одна из самых ярких драматических актрис Франции, СТАТЬ ПИСАТЕЛЬНИЦЕЙ и кинорежиссёром.", "Вероятно, поэтому ему выпала почётная миссия СТАТЬ ОСНОВАТЕЛЕМ и первым руководителем всей национал-социалистической радиопропаганды.", "Нас это не беспокоило- к тому времени все ежедневные общероссийские газеты СТАЛИ СОБСТВЕННОСТЬЮ\" Мост-банка\", \" Газпрома\", ЛОГОВАЗа и других структур.", "А тот, в свою очередь, помог Шувалову СТАТЬ ПРЕЗИДЕНТСКИМ помощником и возглавить рабочую группу, занявшуюся разработкой предложений по экономической политике на путинский второй срок.", "Кто СТАНЕТ ПРЕЕМНИКОМ Абрамовича в автомобильном бизнесе( которым он, так же как и\" РусАлом\", пока что владеет совместно с Олегом Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова.", "Пользуйтесь феном осторожно-- под действием сухого горячего воздуха волосы могут СТАТЬ ТОНКИМИ и ломкими.", "Поверьте: он и рад бы СТАТЬ ПАИНЬКОЙ, да с самим собой у него сладу нет.", "Все крупные куски независимо от того, мясо это или рыба, должны закрываться герметически( иначе сок из них вытечет, они СТАНУТ ЖЁСТКИМИ или подгорят).", "Оно и понятно: если тайное перераспределение потоков СТАНЕТ ЯВНЫМ, кто заплатит за бесцельно пролитую воду, ушедшую через прорвавшиеся трубы, неисправные задвижки и т. д.? На себя коммунальщики, видно, давно не рассчитывают, поэтому ставку делают исключительно на нас, жильцов- потребителей.", "Ваши учебники по теории вероятностей сразу СТАЛИ ОСНОВНЫМИ в системе университетского образования и переведены на многие иностранные языки.", "Он ещё мал и неуклюж, а вы уже думаете, как бы помочь ему СТАТЬ СОСТОЯВШИМСЯ, преуспевающим, знаменитым, а может быть, и великим: Конечно, это пока только мечты, но они вполне осуществимы.", "Но чтобы СТАТЬ ТАКИМ выпускником, необходимо влиться в учебную среду Соединённого Королевства ещё в школьные годы.", "Из четырёх крупных ресурсов этой компании лишь магазин 24 x 7, по словам генерального директора netBridge Юрия Мильнера, к концу 2001 года может СТАТЬ ОКУПАЕМЫМ, три других изначально не были« заточены», чтобы извлекать доходы каким-либо иным путём, кроме как от рекламы.", "Замена настырного форварда СТАЛА ЗНАКОМ окончательной капитуляции\" Динамо\".", "Недовольство налогоплательщиков вызывает и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых существует благоприятная для коррупции обстановка, СТАЛИ ВЫГОДНОЙ кормушкой для отставных правительственных чиновников.", "- Классификация служащих по их способностям, навыкам и умениям должна СТАТЬ ПРЕДПОСЫЛКОЙ учреждения новой системы оплаты их труда в зависимости от уровня профессиональной подготовки, служебной ответственности и результатов работы, то есть личного вклада каждого.", "В итоге, через 7 лет работы в банковской системе он СТАЛ ВИЦЕ-ПРЕЗИДЕНТОМ одного из крупнейших и самых влиятельных банков Самары.", "Сдав экзамены, Володя уехал на сборы и узнал о том, что СТАЛ СТУДЕНТОМ только там.", "Кстати, если бы это случилось, у Аверина были бы все шансы СТАТЬ ПОСЛЕДОВАТЕЛЕМ Штирлица.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, предложил ему СТАТЬ БУХГАЛТЕРОМ в казино.", "Владимир ушёл под начало Багаева и СТАЛ ЭКОНОМИСТОМ в отделе пассивных операций.", "Мой дед был охотником и как-то вырезал мне из берёзы\" летающую бабочку\", которая сразу же СТАЛА МОЕЙ любимой игрушкой.", "А если это всё-таки реально, то в следующей жизни я хотел бы осуществить свою детскую мечту-- СТАТЬ ЛЁТЧИКОМ.", "Дело в том, что география производства и потребления\" Жигулевского пива\" давно СТАЛА ИНТЕРНАЦИОНАЛЬНОЙ.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, СТАЛО НЕВОЗМОЖНЫМ бороться с самогонщиками.", "Этот закон фактически не выполняет свои функции, а СТАЛ ПОВОДОМ для штрафов и взяток.", "Эффективность этой меры поставил под сомнение предприниматель Александр Гоголев:\" Пока мы ещё мужчины и женщины, но скоро опять СТАНЕМ ЭЛЕКТОРАТОМ.", "Идеологическое значение прошлого и его символов СТАЛО ИНЫМ: фашистские захватчики разрушили культурное наследие народов России, поэтому необходимо противопоставить их варварству гуманную заботу о ценностях истории.", "Лавров СТАЛ НАЧАЛЬНИКОМ группы баллистики в коллективе, где велись без преувеличения эпохальные работы по созданию ракет.", "И если раньше подобные состязания выигрывали зарубежные спортсмены, то в этом году отличился москвич Артём Нестеров, который СТАЛ ПОБЕДИТЕЛЕМ\" Рашен Оупен\".", "На днях она возвратилась из Польши, где СТАЛА АБСОЛЮТНОЙ чемпионкой в серии любительских турниров, которые проводит MGTour в различных странах.", "Скорее всего, нынешний Новый год тоже не СТАНЕТ ИСКЛЮЧЕНИЕМ и встречу я его на сцене.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и распространителей СТАЛ ОДНИМ из попечителей совещания.", "Судя по поступающим заявкам, октябрьская юбилейная выставка\" Пресса\" СТАНЕТ РЕКОРДНОЙ как по числу участников, так и по размеру экспозиционной площади.", "Разрабатываемая Научно-производственным объединением\" Алмаз\" имени академика А. А. Расплетина перспективная зенитная ракетная система\" Триумф\" может СТАТЬ ОСНОВОЙ единой системы противовоздушной обороны России.", "Причина наших удачных выступлений в том, что мы СТАЛИ ЕДИНОМЫШЛЕННИКАМИ.", "На мой взгляд, он и должен СТАТЬ ГУБЕРНАТОРОМ.", "\" ВАМ ещё повезло, что вы СТАЛИ ЖЕРТВОЙ обыкновенных мошенников,-- говорит президент Центра психоаналитических исследований Борис Егоров.", "Как СТАТЬ БОГАТЫМ", "Правда, это более отдалённая перспектива, и здесь придётся выполнить одно условие, которое СТАНЕТ ЗАЛОГОМ его поддержки со стороны влиятельных питерцев.", "Это и СТАНЕТ ПРОВЕРКОЙ его\" проходимости\".", "Но сегодня этот пост при определённой политической ситуации может СТАТЬ КЛЮЧЕВЫМ.", "Мало кто знает, что уже с начала 2002 г. операции с пенсионными деньгами СТАЛИ ДЕЛОМ вполне законным.", "В ТОМ, что выборы в этих регионах не СТАНУТ УВЕСЕЛИТЕЛЬНОЙ прогулкой, соратников заверил Ф. Клинцевич из думской фракции\" Единство\":\" Нам предстоит серьёзная работа, я бы даже сказал-- борьба\".", "СТАЛО ОЧЕВИДНЫМ-- идея прямого обращения к руководству страны ведущими представителями общества верна.", "Он не СТАЛ БОЛЬШИМ поэтом, но выпустил несколько книжек лирических стихов, долго работал в столичном издательстве редактором и, верю я, не настраивал редактируемых им поэтов на зло.", "Такие родные и прежде добрые лица моих сотрудниц СТАЛИ ЗЛЫМИ, ехидными, словно я отняла у них что-то ценное.", "-- Скоро мы поженимся, ты СТАНЕШЬ ЖЕНОЙ босса, и к тебе вернутся все твои подружки.", "А когда ты СТАНЕШЬ МОЕЙ женой, они искренне забудут, как издевались над тобой, каждая будет утверждать, что именно она тебя поддерживала и из-за этого воевала с остальными.", "Тогда у Екатеринбурга-- если инвестиционный проект кого-то заинтересует-- есть шанс СТАТЬ ТРЕТЬИМ.", "Ну да, не сильно Виктор Черкесов укрепил вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, СТАЛО ЛИДЕРОМ регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\".", "Нынешняя не СТАЛА ИСКЛЮЧЕНИЕМ.", "Соответственно, вклад внутренних факторов, и прежде всего качество экономической политики, в темпы экономического роста в последние годы СТАЛ ОТРИЦАТЕЛЬНЫМ\".", "Что же касается\" Единой России\", то уж ради неё Патриархия вряд ли СТАНЕТ ЧЕМ-ТО рисковать:\" единороссы\" в плодотворном сотрудничестве с Церковью не замечены.", "Спустя некоторое время в лесном массиве рядом с трассой местные жители обнаружили эту форму:\" милиционеры\" СТАЛИ МИЛЛИОНЕРАМИ, и камуфляж им стал больше не нужен.", "Более 10 лет прослужил в органах госбезопасности, затем СТАЛ ОДНИМ из первых сотрудников приморской налоговой полиции, а с 1999 года возглавил эту структуру.", "Если мы хотим обеспечить экономический рост в два раза, нужна другая конструкция: Кремль должен СТАТЬ ПРАВИТЕЛЬСТВОМ.", "-- А как Борис Ельцин в 1992-м СТАЛ ПРЕМЬЕР-МИНИСТРОМ, будучи президентом?", "Имея такое доверие людей, такую власть- все СТАЛИ ТАКИМИ послушными,-- почему Владимиру Путину не взять на себя всю ответственность и не решить эти проблемы?", "Они действительно давно СТАЛИ ЛЕВЫМИ.", "Для\" Единой России\" это тоже СТАЛО ОЧЕВИДНЫМ после отстранения от дел бывшего председателя генсовета партии Александра Беспалова, который пытался сохранить\" монополию на власть\".", "Если бы Владимир Мономах не писал своё\" Поучение\" преимущественно для князей, то совестливость его и знание пяти языков могли бы СТАТЬ ОСНОВАНИЕМ для причисления его к первым русским интеллигентам.", "Однажды это высказывание СТАЛО ПРЕДСКАЗАНИЕМ-- это факт, однако неужели же оно действует и по наше время?", "* В 1979 году Стивен Хоукинг СТАЛ ПРОФЕССОРОМ прикладной математики и теоретической физики в Кембриджском университете( Великобритания).", "Вот эти- то концентрические фигуры и СТАЛИ ЗАВЯЗЬЮ всех последующих откровений.", "Выступая от лица гуманитариев против засилья математизированного\" здравого смысла\", Владимир Набоков в своё время констатировал, что умозрительная сеть, наброшенная на мир физикой, срослась с ним-- из внешней СТАЛА ВНУТРЕННЕЙ.", "В самом деле, откуда следует, что эта кромешная\" тьма вещей\" вообще может СТАТЬ ОСМЫСЛЕННОЙ, если не знать, что однажды она уже мыслилась?", "Самые глубокие из прозрений физиков СТАЛИ ОТВЕТОМ на вопрос: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Их чудо- софа СТАЛА НАСТОЯЩИМ украшением выставки в лондонской галерее искусства, к открытию которой герои вечера и подкатили на своём диковинном транспортном средстве.", "Быть может, есть основания предполагать, что XXI век СТАНЕТ ВЕКОМ Льва Толстого.", "В 40-е годы XIX века, чтобы СТАТЬ ПОПУЛЯРНЫМ автором, нередко достаточно было отнести рукопись одному из ведущих критиков( надёжней всего-- к Белинскому), получить его благоприятный отзыв и тем самым--\" пропуск\" на страницы влиятельного журнала(\" Отечественных записок\"\" Современника\"...).", "Главное, по мнению Ткача, сориентировать городские транспортные компании на новые маршруты, чтобы добираться в Анапу и обратно не СТАЛО ПРОБЛЕМОЙ.", "Когда Путин СТАЛ ПРЕЗИДЕНТОМ, у него были две горячие проблемы-- Гусинский и Березовский.", "Сегодня бюджет выполняет все обещания и решения, он СТАЛ ЧЕСТНЫМ\",-- подчеркнул Кудрин.", "Чтобы уцелеть и не разделить унылую судьбу Гусинского и печальную долю Быкова, Ходорковскому следует СТАТЬ ПУБЛИЧНЫМ политиком.", "Но, может быть, офицеры и генералы КГБ после этого СТАЛИ ДЕСЯТКАМИ пускать себе пули в лоб?", "СТАВ ПРЕЗИДЕНТОМ, постоянно кидает камушки в советское прошлое.", "Но главный вывод из всей этой истории-- увлечение выращиванием и коллекционированием кактусов никогда не СТАНЕТ ДЕЛОМ рутинным и заурядным!", "Приведённые данные показывают, что вакцинный полиовирус играет не только решающую роль в деле ликвидации полиомиелита, вытесняя из популяции дикие вирусы, но при определённых условиях может СТАТЬ ПРИЧИНОЙ появления вирусов, неотличимых по своим свойствам от диких вирусов, вызывающих заболевания.", "А. И. Пашукова( Кировоград) в докладе\" Изменение смысла жизни и духовное развитие человека\" показала, что кризис может СТАТЬ ИСТОЧНИКОМ духовного развития личности при условии нахождения новых смысловых ориентиров для продолжения жизни.", "В результате они СТАЛИ МИЛЛИОНЕРАМИ.", "Характерно, что наиболее активные среди\" челноков\"-- жители крупных городов, которые, как показывают статистические данные, наименее склонны к миграции, хотя наиболее успешная часть этой группы может, по-видимому, СТАТЬ МАЯТНИКОВЫМИ мигрантами после покупки комфортабельного жилья в пригороде.", "Денежные переводы-- raison d'etre трудовой миграции-- СТАЛИ СОСТАВЛЯЮЩЕЙ, характеризующей\" социальное лицо глобализации\".", "С появлением в регионах новых структур, удовлетворяющих требованиям систем( наличие каналов связи, устойчиво функционирующего бизнеса), они тут же потенциально могут СТАТЬ АГЕНТАМИ систем.", "Бизнес почтовых денежных переводов, в силу своей прибыльности, может СТАТЬ ОСНОВНЫМ видом такого сотрудничества почтовых систем разных стран.", "Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что характеризует банковские системы), сформировали почте весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы СТАНЕТ ОГРОМНЫМ конкурентным преимуществом и важнейшим фактором привлечения клиентов.", "С другой стороны, очевидно, что неравномерность развития почтовых систем разных стран является практически единственным препятствием к тому, чтобы почта СТАЛА БЕССПОРНЫМ лидером на рынке быстрых, доступных, удобных и приемлемых по цене международных денежных переводов.", "Испанский банк Banco Bilbao Vizcaya Argent aria, купив крупный мексиканский банк Bancomer, тут же СТАЛ ДОМИНИРУЮЩИМ игроком в электронном трансфертном бизнесе.", "Для участия в системе переводов банкам не нужно будет заключать между собой какой-либо договор: достаточно лишь СТАТЬ ЧЛЕНАМИ одной платёжной системы, предлагающей сервис\" card- to- card\", а отправителю и получателю перевода необходимо иметь счета в банках, прикреплённые к пластиковым картам.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и СТАТЬ ВТОРЫМ по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Если к тому же принять во внимание и общее сокращение объёма ВВП, то СТАНЕТ ОЧЕВИДНЫМ, что значение роста доли продукции ЛПХ было не столь уж велико.", "При обеспечении планируемых темпов экономического роста в стране СТАНЕТ ВОЗМОЖНЫМ соблюдение этих условий.", "Наконец, при получении хорошо оплачиваемой работы в крупном хозяйстве для сельского труженика СТАНЕТ ВОЗМОЖНЫМ и полный отказ от ведения ЛПХ.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может восприниматься, на первый взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий СТАЛ ПРИТЧЕЙ во языцех...", "Напротив, при слишком малом значении k искажения сигнала могут СТАТЬ НЕПРИЕМЛЕМЫМИ.", "Вскоре он СТАЛ ЛЮБИМЦЕМ всей семьи, но наибольшее внимание уделяла ему Гюльчохра Бабаева.", "Не возвращаясь к древневосточной или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это понятие СТАЛО ОБЩЕПРИНЯТЫМ в средневековой литературе, причём особенно широко начиная как раз с XII в.[ 55].", "Престижное издательство не случайно опубликовало диссертацию Кроне- к тому времени бывшая аспирантка вошла в число ведущих ориенталистов мира, СТАЛА ПРОФЕССОРОМ известного принстонского Института высших исследований и автором целого ряда глубоких и всеми признанных работ по истории раннего ислама.", "Агаритяне тоже отвернулись от евреев, и агаризм тоже переименовал себя, СТАВ ИСЛАМОМ, только мусульмане, в отличие от христиан, принялись расширять число приверженцев ислама не словом, а мечом.", "Это и СТАЛО САМОНАЗВАНИЕМ новой религии.", "При всей своей убедительности и логичности она не СТАЛА ПОСЛЕДНЕЙ.", "Можно думать, что изменения пространства происходят значительно глубже, но сигналы об этом в виде отклонений от закона Ньютона могут и вправду СТАТЬ ЗАМЕТНЫМИ уже в мире микробов и вирусов.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная силы станут одного порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения СТАНУТ ЗАМЕТНЫМИ уже на вполне доступных нам расстояниях.", "Эвглена, СТАНЬ ЧЕЛОВЕКОМ!", "Именно Эдвард Дженнер избавил человечество от страшной напасти и СТАЛ ПРАРОДИТЕЛЕМ новой науки, которую впоследствии назвали иммунологией- одной из важнейших медицинских наук, последователи которой получили за свои открытия едва ли не больше всего Нобелевских премий.", "Дженнер СТАЛ ПОЧЁТНЫМ гражданином Лондона.", "Разрешение ЯМР действительно СТАЛО ВПЕЧАТЛЯЮЩИМ.", "Представительница именно этой династии СТАЛА ГЛАВОЙ государства в 1952 году.", "А что там находилось до того, как он СТАЛ МУЗЕЕМ во второй раз?", "Не всё же разглагольствовать о том, каким должен быть хороший человек, пора и СТАТЬ ИМ.", "Действительно, через полтора столетия после гибели Спасителя христианство СТАЛО ВАЖНОЙ( хотя ещё подпольной) компонентой имперской идеологии.", "Если же Церковь отвергнет плюрализм святого учения, она СТАНЕТ АНАЛОГОМ Римской( или китайской) империи.", "Она прервёт контакты между Востоком и Западом на два столетия- до формирования новых народов, которые СТАНУТ ГЛАВНЫМИ героями Великого Переселения между Европой и Китаем.", "Электроника СТАНЕТ НЕПРИМЕТНОЙ деталью одежды, лёгкой, миниатюрной, плотно прилегающей к телу.", "О том, что\" Санкхья-карика\" СТАЛА КАНОНИЧЕСКИМ текстом санкхьи, свидетельствует обширная комментаторская литература и ссылки в авторитетных источниках других традиций, а также в компендиумах\" Шад-даршана-саммучая\" Харибхадры( VIII в.) и\" Сарва-даршана-санграха\" Мадхавы( XIV в.). В книге подробно излагается содержание каждой карики, а затем даётся перечень и анализ комментариев к этому тексту.", "Она фактически СТАНЕТ НАДЁЖНЫМ советчиком оператора, формулирующим оперативно и в удобной форме рекомендации строго в соответствии с эксплуатационными инструкциями и проектной документацией.", "Это отнюдь не детектив, а сухой, обстоятельный технико-исторический обзор, который вместе с тем СТАЛ БЕСТСЕЛЛЕРОМ, потому что американские граждане гордятся тем, что владеют мощным атомным подводным флотом.", "Несмотря на то, что вода как теплоноситель использовалась давно в котельной технике, в атомной энергетике СТАЛО НЕОБХОДИМЫМ обеспечить новые технологические требования и выявить для воды новые закономерности в условиях применения её в полях мощных излучений, при новых ранее не применявшихся материалах оболочек, для форсированных тепловых потоков и при новых формах проточного тракта.", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание в океанах СТАЛО НЕОГРАНИЧЕННЫМ во времени и пространстве.", "А. Н. Колмогоров, И. М. Гельфанд, Е. Б. Дынкин и некоторые другие СТАЛИ НЕПОСРЕДСТВЕННЫМИ руководителями и участниками преподавания математики в школе.", "Ещё один пришелец с североамериканского континента-- лаконос американский(\" жирная трава\"-- в названии местных жителей)-- вредить, пока не вредит, но уже СТАЛ ХАРАКТЕРНЫМ элементом местных ландшафтов.", "Расшифровка этого вопроса и СТАНЕТ ТЕМОЙ процесса.", "Но\" сумма идей\" его собственного искусства СТАЛА КАМНЕМ преткновения на пути понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться.", "В первый и единственный раз основные слова того и другого руководящего\" воображения\" предстали в подобном соотношении, из чего не следует, что поэзия Пушкина СТАЛА РЕЛИГИОЗНОЙ поэзией, тем не менее что-то это значило не только в малом времени творчества одного поэта, хотя бы и Пушкина.", "Лирник Орфей был прямой ученик Аполлона и был растерзан вакханками за непризнание Диониса, но в позднейшем орфическом движении СТАЛ ВОПЛОЩЕНИЕМ аполлоновско-дионисовского синтеза; и как таковой осмыслен был Вячеславом Ивановым как--\" пророк тех обоих, и больший пророка: их ипостась на земле, двуликий, таинственный воплотитель обоих\".", "Оно СТАНЕТ ДОМИНАНТНЫМ словом в пушкинских выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Как идеологическое выступление речь и СТАЛА ГРОМКИМ событием и обрела долговременное влияние.", "Итак, к шести годам у большинства детей появляется желание СТАТЬ ШКОЛЬНИКАМИ.", "Была создана громадная продукция рождественских песен, религиозная рождественская тематика переплеталась в них с народными мотивами весёлой смерти старого и рождения нового; сатирическое осмеяние старого часто доминировало в этих песнях, особенно во Франции, где рождественская песня(\" Noёl\") СТАЛА ОДНИМ из популярнейших жанров революционной уличной песни.", "порядка, отдельными пороками и общественными низами; смех и история( исторические деятели и события), смех и философская мысль( мировоззрение) СТАЛИ НЕСОВМЕСТИМЫМИ.", "Сатира сыграла свою творческую роль в процессе подготовки и создания европейского романа, который и СТАЛ ОСНОВНЫМ жанром, изображающим современную действительность.", "Будем же надеяться, что эта мечта когда-нибудь СТАНЕТ РЕАЛЬНОСТЬЮ.", "При поисках истоков славянства многоступенчатый ретроспективный метод подводит к среднеевропейской культурно-исторической общности полей погребальных урн, существовавшей в Центральной Европе( от Рейна на западе до Вислы на востоке) в период от 1250- 1200 до 800- 600 гг. до н. э. Эта общность восприняла и развила их культуру курганных погребений( 1500- 1250/ 1200 гг. до н. э.), формирование которой СТАЛО РЕЗУЛЬТАТОМ крупной миграционной волны одной из групп индоевропейцев.", "Заселение этой обширной территории Юго-Восточной Европы СТАЛО РЕЗУЛЬТАТОМ широкой инфильтрации славянского земледельческого населения, а также и многочисленных аваро-славянских военных набегов на византийские земли, когда крупные массы славян оседали в завоёванных местностях.", "Северные славяне СТАЛИ ОСНОВОЙ для формирования польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии.", "Ведь если историческая наука будет развиваться, в частности на Украине, в наметившемся направлении и теми же темпами, как сейчас, то в следующем поколении население Украины может СТАТЬ ВРАЖДЕБНЫМ по отношению к России.", "генетически модифицированные патогены, создание которых СТАЛО ВОЗМОЖНЫМ на основе современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия.", "Проникающие гены-- инфекционные молекулы нуклеиновых кислот( ДНК и РНК)-- могут СТАТЬ МОЩНЫМ молекулярным оружием нового поколения.", "Поиск альтернативных путей повышения устойчивости человека к инфекционным агентам, например модуляция цитокиновой сети[ 23], может СТАТЬ НОВЫМ стратегическим направлением в противодействии молекулярным инфекциям.", "Сообщения о них появляются на страницах газет и журналов так часто, что СТАЛИ ПРИВЫЧНЫМИ.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная СТАНЕТ НЕПРИГОДНОЙ для жизни.", "СТАВ ВЕДУЩИМ Техником, Харлан совершил серьёзный проступок-- он полюбил девушку из Реальности-- Нойс, что строжайше запрещено суровыми правилами Вечности.", "У нас будут дети и внуки, и они СТАНУТ СВИДЕТЕЛЯМИ того, как человек достигнет звёзд.", "длинных, недоступных обозрению логических доказательств-- это лишь средство показать, как эта техника-- покоившаяся на геометрии доказательств-- может утратить силу, а новая-- СТАТЬ НЕОБХОДИМОЙ\"( ЗпОМ, II, 45).", "Теперь он СТАЛ НАСТОЯЩИМ хищником!", "Наш друг и соратник президент Буш всё время говорит:\" Они плохо ищут, у нас есть сведения, ЦРУ знает\" и т. д. Саддам, между прочим, последнее время СТАЛ ПАРНЕМ достаточно хитрым.", "И вот здесь не вижу, не ощущаю не то, чтобы какой-то громкой публичной дискуссии, но и вообще какого-то перебора кандидатур и вариантов-- кто будет та фигура, которая СТАНЕТ ЭТИМ самым президентом?", "И именно эти средства могут СТАТЬ ТОЙ подушкой компенсационной, которая компенсирует снижение других налогов.", "И эти интересы должны были СТАТЬ КРАЕУГОЛЬНЫМ вопросом.", "Если в России женщина СТАЛА ГРАЖДАНКОЙ в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Я собираюсь сейчас быстро СТАТЬ ЦАРЁМ Европейской Части СССР/ а потом сферу влияния расширить на остальную часть полушария.", "Мы/ наконец/ СТАЛИ ГРУППОЙ/ которая... как называется эта штука...", "Ваше отношение( личное)/ к/ скажем/ мутации рок- идолов конца восьмидесятых/ то есть Кинчев сошёл на нет/ СТАЛ КАКИМ-ТО православным деятелем концертным в рамках рок-музыки/ но не очень интересной/ Сукачёв сходит потихонечку в шансон/ а Скляр окончательно стал каким-то шансонье.", "Ваше отношение( личное)/ к/ скажем/ мутации рок- идолов конца восьмидесятых/ то есть Кинчев сошёл на нет/ стал каким-то православным деятелем концертным в рамках рок-музыки/ но не очень интересной/ Сукачёв сходит потихонечку в шансон/ а Скляр окончательно СТАЛ КАКИМ-ТО шансонье.", "Ведь множество практик/ которые от нас ушли/ или СТАЛИ МАРГИНАЛЬНЫМИ.", "Нельзя с помощью знаний СТАТЬ УПРАВЛЕНЦЕМ.", "За эти два года для меня лично моя фамилия СТАЛА МОИМ именем.", "Это значит/ что человек/ который вступает на этот путь/ путь традиции Чань/ в идеологии Чань/ его основная цель/ СТАТЬ БОДХИСАТТВОЙ/ стать Просветлённым.", "Это значит/ что человек/ который вступает на этот путь/ путь традиции Чань/ в идеологии Чань/ его основная цель/ стать Бодхисаттвой/ СТАТЬ ПРОСВЕТЛЁННЫМ.", "Поэтому буду говорить так/ основная цель того/ кто становится на Путь Чань/ СТАТЬ БОДХИСАТТВОЙ/ стать Просветлённым.", "Поэтому буду говорить так/ основная цель того/ кто становится на Путь Чань/ стать Бодхисаттвой/ СТАТЬ ПРОСВЕТЛЁННЫМ.", "СТАТЬ ТАКИМ же мастером/ как те были тогда.", "Это СТАЛО ЭЛЕМЕНТОМ жизни.", "Если наши встречи СТАНУТ ПЕРИОДИЧНЫМИ/ раз в неделю/ раз в две недели/ то был бы/ как раз/ тот вот эффект.", "А потом она уже как крепостное право отменили/ она СТАЛА ТКАЧИХОЙ.", "Конечно/ первым этим произведением был JCS/ а/ как ни странно/ ещё одним произведением/\" Бременские музыканты\"/ потому/ что СТАЛО ОЧЕВИДНЫМ/ что совершенно любую историю/ от евангельской сказки до самой человеческой сказки в мире/\" Бременских музыкантов\"/ можно рассказать средствами музыкального театра/ не используя прозаической речи.", "Паша Мордюков/ саксофонист/ который просто на наших глазах научился играть на саксофоне по самоучителю и СТАЛ БЛЕСТЯЩИМ музыкантом- виртуозом.", "И зрителям это будет интересно/ и нам/ и труппе это будет приятно потому/ что мы настолько сроднились за этот год( пол года репетиций и пол года проката)/ что мы СТАЛИ ОДНОЙ семьёй.", "Недавно сделали анекдот из рассказа Марка Твена\" Как я СТАЛ СОБСТВЕННЫМ дедушкой\".", "Масяня СТАЛА САМЫМ популярным зрелищем Интернета некоторое время назад/ вместе с Хрюнделем.", "У нас в этом году наша команда 1986 года СТАЛА ЧЕМПИОНОМ страны.", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал разрешение жениться на Аликс/ но он считал/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который СТАНЕТ ЦАРЁМ одной шестой части мира.", "АМ. И/ значит/ мамин отец/ ээ/ устроился корректором в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он СТАЛ ОФИЦИАНТОМ и разносил борщ.", "Я вижу свою задачу в том/ чтобы изложить своё видение и вызвать коллег на дискуссию/ которая может СТАТЬ ИНТЕРЕСНОЙ.", "Ну/ там был такой боевой бизнесмен из Великих Лук/ Дмитрий Матвеев/ который избирался депутатом областного собрания/ он больше всех пообещал вложить денег/ он и СТАЛ ЛИДЕРОМ.", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая рассчитывает СТАТЬ ДОМИНИРУЮЩЕЙ на правом поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего.", "А\" Народная партия\" заняла второе место очень просто/ там господин Михайлов/ который потом стал/ ну/ не выиграв выборов в Госдуму/ СТАЛ ДЕПУТАТОМ областной Думы.", "Дело в том/ что много предстоит региональных выборов в ближайшие месяцы/ во многих из них люди по регионам/ которые только сейчас присоединились к партии/ хотя надо понимать/ что этот процесс создания партии/ он очень/ ну это процесс/ то есть где-то это сложившаяся группа людей сильная/ действительно это наши люди/ такие же/ как мы здесь/ где-то это люди/ которые вроде как кажется/ что они вполне могут СТАТЬ ОСНОВОЙ регионального отделения/ но пока таковыми не стали/ где-то это люди/ которые просто занимаются юридической регистрацией по большому счёту/ ну и слава Богу/ зарегистрировать партию/ это тоже задача.", "Я понимаю/ что может быть/ не очень ясно формулирую вот эту свою мысль/ потому что она сырая/ я просто боюсь/ что на выборы пойдут люди/ они назовутся\" Новыми правыми\"/ очень хорошо/ может быть/ где-то они получат какие-то проценты/ получат места в каких-то собраниях/ но на самом деле они не СТАНУТ ДРУГОЙ партией/ партией/ которая работает в другой системе координат.", "И очень сомневаюсь/ что Зюганов бы СТАЛ ЭТИМ заниматься.", "Опасаются СТАТЬ ОФИЦИАЛЬНЫМИ доносителями/ протокол вcё-таки.", "Был замом/ СТАЛ ГЛАВНЫМ.", "И только от человека/ от внутренней культуры/ от воспитания/ от чего угодно зависит/ будет он их соблюдать последовательно или/ СТАВ ЧИНОВНИКОМ либо сев на любой ресурс/ будет этот ресурс частично использовать/ чтобы увеличить свои доходы.", "В прошлом году Екатерина Болдырева СТАЛА ЛАУРЕАТОМ этого конкурса.", "Книга\" Властелин колец\" СТАЛА КУЛЬТОВОЙ/ и есть люди/ которые создают миры/ описанные там.", "Сергей: Но/ по-моему/ получить образование это не значит СТАТЬ УЧЁНЫМ.", "Модератор: Но не ради того/ чтобы СТАТЬ УЧЁНЫМ?", "Они и СТАЛИ КОММЕРЦИЕЙ заниматься/ а могли бы что-то дать нашей стране.", "Они расширились и СТАЛИ ЕВРОПЕЙСКИМИ!", "Вот/ к примеру/ чтобы СТАТЬ РЫБОЛОВОМ/ тебе нужно пол года проучиться и получить лицензию.", "Как СТАТЬ МИЛЛИОНЕРОМ?\" не нравится/ или там\" Слабое звено\"/ нет.", "Менталитет/ нам мало понятное слово/ оно было известно только специалистам/ а кто из нас СТАЛ СПЕЦИАЛИСТОМ в этой области?", "Некоторые считают/ 11 сентября СТАЛО ПЕРЕЛОМНЫМ моментом в истории человечества.", "Вот как японцы после войны сделали/ они не СТАЛИ НАУКОЙ заниматься/ а вложили в технологию.", "Ты диссидентом станешь/ или ты СТАНЕШЬ ФАШИСТОМ/ или наоборот кем-то/ и приспособишься.", "Наоборот/ я думал/ что этого в моей жизни не случится/ потому что отец был писателем и он очень не хотел/ чтобы я СТАЛ ПИСАТЕЛЕМ.", "Вот по чему я скучаю/ по разговорам на кухнях/ по правильным разговорам/ интересным/ по живому уму/ даже не скучаю/ а ностальгирую/ потому что финансисты СТАЛИ СОВЕСТЬЮ страны/ а мне это не нравится.", "Я скажу« три»/ и руки СТАНУТ НЕПОДВИЖНЫМИ.", "Кстати/ если ты не хочешь/ чтобы Игнат СТАЛ ТАКИМ же/ как я/ выходи скорее замуж.", "А там он СТАЛ СУДЕБНО-МЕДИЦИНСКИМ экспертом."], "в/во + LOC": ["Видимо, летягой я СТАНУ В СЛЕДУЮЩЕЙ жизни...)))", "СТАЛО В ДОМЕ непривычно пусто.", "Особенно много путаницы СТАЛО В СВЯЗИ с частыми появлениями наших физиономий по телевизору.", "Матрёна и сейчас СТАЛА В ДВЕРЯХ кухоньки бессловесной просительницей.", "Тут в программке написали\" Камий Кайоль, Франция\", так я была против, потому что во Франции я актрисой не была, я актрисой СТАЛА В МОСКВЕ.", "Это он СТАЛ ВО ГЛАВЕ путча, тремя неделями ранее торжественно заявив Альенде:\" Президент, помните: я готов отдать жизнь за конституционное правительство, которое вы представляете\".", "И тут нет никакой проблемы-- мировыми знаменитостями Комар и Меламид СТАЛИ В РЕЗУЛЬТАТЕ того, что на протяжении десятилетий неутомимо и весело компостировали мозги приличным людям.", "В центре« Войны»-- история русского парня( прекрасный дебют студента Щепкинского театрального училища Алексея Чадова), пережившего некий опыт, бежать которого СТАЛО В НАШЕМ обществе нормой.", "-- Кем бы вы хотели СТАТЬ В СЛЕДУЮЩЕЙ жизни?", "И я могу лишь согласиться с мыслью профессора Пьерона, который в лекции об очеловечивании говорил:\" Ребёнок в момент рождения лишь кандидат в человека, но он не может им СТАТЬ В ИЗОЛЯЦИИ: ему нужно научиться быть человеком в общении с людьми\".", "Когда теоретики символизма( Вячеслав Иванов и Андрей Белый) СТАНУТ В НАЧАЛЕ нашего века( 1912) вновь выкликать Орфея как имя, благословляющее их поэтическое движение, Вяч. Иванов даст ему определение, почти повторяющее григорьевское о Пушкине:\" заклинатель хаоса и его освободитель в строе\"^ 64.", "Я думаю/ что вот именно этот вопрос по льготам в Думе и в отношении существующей фракции\" Единая Россия\" СТАНЕТ ВО МНОГОМ определяющим.", "Вы возьмите повышение квартплаты и повышение пенсий/ они ещё бедней СТАЛИ В ОТНОШЕНИИ процентом."], "DAT": ["Каждый просто обязан СТАТЬ СЕБЕ ЛЮБИМОМУ И ОТЦОМ И МАТЕРЬЮ!", "А ты сегодня удивился, когда мы с Сашей СТАЛИ ТЕБЕ писать тупые смски?", "Наоборот, он СТАЛ НАМ близок и дорог, как никто.", "И я попросил мою новую знакомую отвести меня после базара в Тальново и подыскать избу, где бы СТАТЬ МНЕ квартирантом.", "И, как это бывает, связь и смысл её жизни, едва СТАВ МНЕ видимыми,-- в тех же днях пришли и в движение.", "А потом я тоже СТАЛА НИКОМУ не нужна.", "Я уж не СТАЛА ЕЙ говорить, что моя бабушка гречку не только мыла, но ещё и прокаливала на сковородке, а перед этим перебирала по крупинке.", "После курса процедур эффект возрастёт в геометрической прогрессии-- и наверняка СТАНЕТ ОЧЕВИДНЫМ всем вашим знакомым.", "В предисловии к последней книге автор сообщает:\" То, о чём я догадывался 25 лет назад,... то, что я обещал своим друзьям, выбрав заглавие этой книги ещё до того, как сам предмет СТАЛ МНЕ ясен, то, что побудило меня посвятить лучшую часть жизни астрономическим изысканиям, я наконец вынес на суд.", "Потому что иногда выступаешь по телевидению и выбрасываешь уже эти вещи из концерта/ но недавно я подумал/ что что-то СТАЛО МНЕ жалко это..."], "NOM": ["В заключение хочется просто констатировать факт— главной достопримечательностью фильма СТАЛА ИЗУМИТЕЛЬНАЯ игра актёров.", "И хорошо было думать, что, чем бы ни СТАЛ ОН после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "В первый раз Алёша Коренев женился ещё в университете, женой его СТАЛА СТУДЕНТКА на курс младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение.", "И как-то суетлив СТАЛ РУБАХИН и всё разжигал, разжигал костёр, чтобы тому было теплее.", "Немного выдравшись из колотной своей житёнки, СТАЛА МАТРЁНА повнимательней слушать и моё радио( я не преминул поставить себе разведку-- так Матрёна называла розетку.", "Потом, чуть дорогу умяли, прошёл грузовик- другой-- внезапно потеплело, в один день разом распустило, СТАЛИ СЫРЫЕ туманы, журчали ручьи, прорывшиеся в снегу, и нога в сапоге увязала по всё голенище.", "Сперва СТАЛИ ВСЕ вокруг стола, и старик, золовкин муж, прочёл\" Отче наш\".", "А когда первый раз сходила в кино и увидела музыкантов, которые играют в фойе, мне СТАЛО ЖАЛЬ моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "-- Я тебя уговорила в самый последний момент,-- СТАЛА Я шёпотом объяснять Лёве.-- Они просто не знают, что ты будешь выступать...", "У тёти Клавы в животе был рак, и поэтому живот у неё СТАЛ БОЛЬШОЙ- большой( так говорили), а глаза вылезли на лоб( как у рака, думала я).", "Он прочитал письмо, и лицо у него СТАЛО ДРУГОЕ.", "Камнем преткновения СТАЛ ВОПРОС: сколько колёс должно крутиться от мотора?", "Символом этой самой свободы СТАЛА ЛЕГАЛЬНАЯ продажа лёгких наркотиков, в чём несложно убедиться, заглянув в любой\" кофейный магазин\".", "Одно из его непременных требований гласит, что братья должны добывать свой хлеб трудом, поэтому главным занятием братии СТАЛО ВОЗДЕЛЫВАНИЕ земли.", "То есть совсем сначала она должна была бы СТАТЬ ЧЁРТ знает кем.", "Спонсором культурной программы, приуроченной к этому событию, СТАЛ ВХОДЯЩИЙ в банковскую группу\" СБС-Агро\" Stolichny Bank International( дочерний банк\" СБС-Агро\" в Нидерландах со 100-процентным российским капиталом).", "Первой в серии культурных акций СТАЛА ВЫСТАВКА\" Бумажная архитектура\", открытая недавно в Музее личных коллекций ГМИИ им. А. С. Пушкина.", "Не менее значительным культурным событием в Москве обещает СТАТЬ ОРГАНИЗОВАННАЯ\" СБС-Агро\" выставка офортов Рембрандта из собраний музейного фонда\" Гелвинк Хенлопен Хаус\".", "СТАВ И. о. резидента, Гордиевский не только сдал англичанам всю советскую агентурную сеть в Великобритании, но и раскрыл многие разведоперации в других странах.", "В 1723 году гроссмейстером только что образованной Объединённой великой ложи Англии СТАЛ ПРИНЦ Фредерик, наследник британского престола.", "В этом году звания распределились так:\" фитнесс-новичком\" года среди женщин была признана Юлия Кончаловская, а среди мужчин-- Николай Сванидзе( на фото--);\" самым модным членом клуба\" СТАЛА МОДЕЛЬ Татьяна Антошина, приз ей вручала Татьяна Михалкова( на фото--), а\" самым' активным' членом клуба\", который ни разу не был замечен на тренировках,-- Дмитрий Дибров( на фото--).", "Во-первых, настоящей сенсацией выставки СТАЛА СПОРТИВНАЯ модель T- Touch от Tissot-- это первые в мире сенсорные часы.", "Самым ярким открытием чемпионата мира по греко-римской борьбе вполне мог СТАТЬ 21-ЛЕТНИЙ россиянин Юрий ПАТРИКЕЕВ, выступающий в супертяжелой весовой категории.", "Первым иностранным представительством Арафата СТАЛО БЮРО\" Фатах\" в Алжире.", "В 70- 80-е годы основным способом борьбы ООП за независимость СТАЛИ ГРОМКИЕ теракты-- взрыв в тель-авивском аэропорту( 28 погибших и 72 раненых), убийство израильских спортсменов на Олимпиаде в Мюнхене, атаки в аэропортах Вены и Рима( 18 погибших и 111 раненых).", "Но если у немок, голландок или американок в такой ситуации лидером команды может СТАТЬ КТО-ТО другой, то наставникам нашей сборной оставалось корить судьбу- злодейку да посыпать голову пеплом.", "Ещё одним полезным дополнением СТАНЕТ ВОЗМОЖНОСТЬ осуществлять депозитарные переводы, что позволит клиентам не только торговать ценными бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "-- В ближайшее время главным направлением нашей деятельности СТАНЕТ РЕГИОНАЛЬНОЕ развитие комплекса GutaBROKER.", "Главным вопросом СТАЛА ПРОБЛЕМА Калининграда.", "Что удивительно, потому что одной из основных тем СТАЛО ОБСУЖДЕНИЕ калининградской проблемы, вызывающей сегодня много вопросов как у россиян, так и у соседних стран.", "Второй СТАЛА СБОРНАЯ Венгрии, набравшая на очко меньше( 37, 5).", "На сей раз главными действующими лицами СТАЛИ ГАРРИ Каспаров, его китайский коллега по фамилии Е и один из судей Олимпиады.", "Самым откровенным снимком СТАЛ ПОРТРЕТ депутата в вечернем платье с глубоким декольте без бретелек.", "А сегодня одним из инвесторов фирмы СТАЛ КОРОЛЬ фаст-фуда Рональд МакДоналдс, выкупивший 33% сети Pret- a- Manger за 25 миллионов долларов.", "Нельзя забывать, что собственниками СТАЛИ СОТНИ тысяч владельцев приватизированных квартир, дач, гаражей.", "Первой фазой\" шоковой терапии\" СТАЛО СОКРАЩЕНИЕ денежной массы и правительственных расходов, что позволило полностью взять под контроль инфляцию, но безработица подскочила за год с 9, 1 до 18, 7%- уровня\" великой депрессии\" США 1930-х годов.", "После вступления в силу( почти год назад!) Кодекса об административных правонарушениях РФ, наверное, самым\" больным\" для автолюбителей СТАЛО ПРИМЕНЕНИЕ положений части третьей статьи 12. 15.", "Поэтому следующим нашим шагом СТАЛО ОБРАЩЕНИЕ в суд с жалобой на действия сотрудников ГИБДД.", "Неприятной новостью СТАЛО НЕОЖИДАННОЕ падение чистой прибыли« Ростелекома» и его поражение в конкурентной борьбе с альтернативными компаниями связи на московском рынке.", "-- Скоро вырастешь, СТАНЕШЬ БОЛЬШАЯ,-- говорит мама трехлетней Вике.", "Новизной проекта СТАЛА ВОЗМОЖНОСТЬ создания в режиме он-лайн каждым посетителем своего набора одежды.", "Организатором этого форума СТАЛА МЕЖДУНАРОДНАЯ рекламная ассоциация( 1 АА).", "Одним из основных направлений конференции в последние годы СТАЛО ВЗАИМОДЕЙСТВИЕ вузов/ кафедр и рекламной отрасли в процессе подготовки специалистов по рекламе.", "Временно этому событию предшествовало вручение дипломов Российской Академии Естественных Наук об избрании действительным членом президента PAPA Владимир ЕВСТАФЬЕВА и академиками отделения\" Масс-медиа и общество\" РАЕН СТАЛИ ГЕНРИХ БОРОВИК, писатель, публицист, драматург, общественный деятель, и Борис ЕРЕМИН, президент РО I АА.", "В ленте\" Адаптация\" жертвой экспериментов СТАЛ РАЗДВОИВШИЙСЯ Николас Кейдж, изобразивший alter ego Кауфмана.", "Но моя героиня Клер-- это и моя мать, и немножко то, чем сегодня СТАЛА Я».", "\" Староельцинские\" и\" новопутинские\" С чем же связана вспышка активности силовиков в погонах, прокурорских мундирах и в штатском, объектом которой СТАЛ ЮКОС?", "Короче говоря, познакомилась я с одним человеком, не буду его описывать, принц не принц, а СТАЛИ МЫ время от времени встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "Я хочу верить, что нашим девизом ещё на долгие годы СТАНУТ СЛОВА--\" Азарт, качество, разум\".", "Одним из примеров данного вида общественных предприятий СТАЛ ИНСТИТУТ комплексных исследований промышленной технологии, созданный путём объединения восьми расположенных в Цукуба НИИ из состава министерства экономики и промышленности и семи региональных НИИ того же подчинения.", "Предметом обогащения СТАЛИ ДЕФИЦИТНЫЕ джинсы, которые пользовались неизменной популярностью в любое время года и позволяли заработать от 30 до 100 процентов чистой прибыли с каждой пары.", "Им СТАЛ ИНКОМБАНК.", "Врач тут же СТАЛ КАКОЙ-ТО грустный, и в училище меня в итоге не приняли.", "Так кошек в нашей семье СТАЛО ДВЕ.", "Одним из 3-х арендаторов на рынке\" Привокзальный\" СТАЛА БУХГАЛТЕР фонда Челнокова.", "-- Самой удачной премьерой ТЮЗа прошлого года СТАЛ ПОСТАВЛЕННЫЙ вами спектакль по пьесе Ибсена« Строитель Сольнес».", "В\" новом обществе\" прошлое и его знаки, каковыми СТАЛИ ВЕЩИ дореволюционной России, отбрасываются.", "Оказалось, что комната СТАЛА ВОЛШЕБНАЯ просто.", "Результатом реформ СТАЛА ОБЩАЯ культурная трансформация советского общества, которая сопровождалась появлением новых статусных позиций, стилей жизни, стилей потребления, а также разрушением прежней диспозиции культурных вкусов[ 19].", "Последней СТАЛ УЧЕБНИК по программированию для университетов.", "Моими первыми тренерами СТАЛИ ИГОРЬ и Елена Ивашины.", "Моим любимым ударом вскоре СТАЛА СВЕЧКА.", "\" Родителями\" праздника СТАЛИ ЦЕНТР национальных объединений ТОДК\" Содружество\"( Людмила Гусарова), Максатихинский РДК( Нина Чигрина) и эстонская община( Эльмар Альяс).", "-- Пробным камнем для нас СТАНЕТ МОДЕРНИЗАЦИЯ семи немецких военных кораблей\" Джеронг\",-- сказал\" Известиям\" Борис Лейкис.", "Им СТАЛ БОРИС Грызлов, который до работы в МВД был председателем нашей фракции в Госдуме.", "Так, самыми многочисленными на форуме СТАНУТ ПРЕДСТАВИТЕЛИ науки, образования, здравоохранения и культуры( 18%).", "Но СТАЛО ЖИТИЕ одно", "Не исключено, что вторыми добывать деньги из мусора СТАНЕТ СОЧИ.", "Героем съезда, по сценарию, СТАНЕТ ГЛАВА МВД Борис Грызлов: не являясь членом партии, он будет представлен как её безусловный предводитель.", "Основным мотивом убийства депутата Сергея Юшенкова СТАЛО ЖЕЛАНИЕ заинтересованных лиц\" расколоть и развалить\" партию\" Либеральная Россия\".", "По информации ГАЗЕТЫ, главным предметом обсуждения СТАЛ УЛЬТИМАТУМ Сергея Глазьева.", "-- Может статься, что где-нибудь, под другим небом, я женюсь на Мэрилин Монро, а где-нибудь женой мне СТАНЕТ КЛЕОПАТРА\".", "Итогом визита Владимира Яковлева СТАЛО СОВЕЩАНИЕ в администрации области.", "Другими словами, вызванная нарушением зрительного контроля структурная дифференциация моторной стадии, характерным признаком которой СТАЛО ПРОЯВЛЕНИЕ тонкой структуры, была преодолена в результате построения действия, адаптированного к новым условиям.", "Базой исследования СТАЛА ШКОЛА N 91 на улице Воровского( ныне-- Поварской), точнее V\" А\" класс этой школы.", "Известно, что в динамике миграции в современной России переломным оказался 1994 г. Именно с этого времени заметной СТАЛА ТЕНДЕНЦИЯ сокращения масштабов и результатов миграции( см. таблицу 1).", "Построение заканчивается, когда листьями дерева СТАНУТ ЭЛЕМЕНТАРНЫЕ значения: 0( пусто) для компонентов из раздела\" Состав\" и базовые типы данных для компонентов из раздела\" Параметры\".", "И чуть ли не первым делом самого Мухаммеда, а потом его преемников СТАЛА ПОДГОТОВКА похода в Палестину( она была захвачена калифом Омаром в 638- 640 годах).", "Да, первыми сонями на Земле СТАЛИ ПРЕСМЫКАЮЩИЕСЯ.", "Авторами её СТАЛИ ЗООЛОГИ из Канады и Великобритании Аманда Винсент и Хэзер Дж. Халл.", "А достойным преемником Марка Аврелия после гибели его ничтожного сына Коммода СТАЛ ЛУЦИЙ Септимий Север из города Лептис Магна- бывшей финикийской колонии, превращённой в главный римский порт на северном берегу Африки.", "Актуальным СТАЛО ФОРМИРОВАНИЕ безвихревого проточного тракта с обязательным выравниванием поля давлений в напорных и выходных коллекторах.", "Тем самым григорьевская идея вослед авторитетным заключениям Гоголя и на фоне их строит сюжет понимания Пушкина русской мыслью( вослед, конечно, не только Гоголю, но и статьям Белинского, авторитетным не менее, но на фоне всё-таки Гоголя, хотя, по-видимому, без осознанного отталкивания,-- потому что с точки зрения обозреваемого нами здесь сюжета понимания именно гоголевские суждения содержали структурную завязку сюжета, следующим звеном которого СТАЛА СТАТЬЯ Аполлона Григорьева).", "Главным объектом подражания СТАЛ ЖАНР римской сатиры( Гораций и Ювенал).", "Следами их расселения СТАЛИ СПЕЦИФИЧЕСКИЕ гидронимы, охарактеризованные тем же исследователем.", "Одним из надёжных свидетельств проживания славян в Висло-Одерском регионе в римское время СТАЛИ ЛЕКСИЧЕСКИЕ славизмы, достоверно фиксируемые в древнеанглийском языке, основу которого заложили диалекты англов, саксов и ютов.", "Вторую волну миграции составили остроготы, местом расселения которых СТАЛО НИЖНЕЕ Поднепровье.", "Проще СТАЛА НАЛОГОВАЯ система?", "Но у нас много, вот механизмы, которые можно было себе решать, у нас действительно за эти последние 13 лет более развито СТАЛО ЖЕНСКОЕ движение.", "Почему такой вопрос именно сегодня СТАЛ АКТУАЛЬНЫЙ?", "Собственником СТАЛ САМ человек.", "То есть вы раньше были такой медитативный и какой-то светлый/ а сейчас СТАЛИ КАКОЙ-ТО мрачный и серьёзный.", "В работе над хронопом моей индивидуальной картинкой СТАЛ ВИД мелкого ручейка/ в котором отражаются солнечные лучи.", "Это уж потом СТАЛИ БИГУДИ/ стали причёски.", "Это уж потом стали бигуди/ СТАЛИ ПРИЧЁСКИ.", "А потом СТАЛА ТАКАЯ же/ как и мы.", "Потом их СТАЛО ДВЕ.", "И/ тем не менее/ когда их убрали/ работать СТАЛО МНОГО меньше.", "СТАНУ Я или нет/ это ещё вопрос.", "Но сейчас СТАЛО МНОГО всяких кафе/ баров.", "Квартирных краж СТАЛО МНОГО.", "СТАЛА Я/ как тут сказали/ сажать.", "Очень дорого СТАЛО ЖИЛЬЁ.", "А первым шагом СТАНЕТ СОВМЕСТНОЕ патрулирование Средиземного моря кораблями Черноморского флота и ВМС НАТО.", "Если говорить о человеке/ то вся экономика сводится к тому/ что сегодня массовым явлением СТАЛО НИЩЕНСТВО/ люди вынуждены искать/ где подзаработать.", "Ну/ конечно/ хорошо/ сказали бы/ хотя бы в сравнении/ вот это было... вот такова была численность населения/ вот в последней переписи/ когда она была/ вот сейчас СТАЛО СТОЛЬКО- то.", "Чище СТАЛ НАШ город/ да?", "Люди СТАЛИ НЕАКТИВНЫЕ.", "Люди СТАЛИ ПАССИВНЫЕ/ инертные/ боятся всего/ забитые."], "на + ACC": ["А вот во второй появились отличные персонажи, чёрный юмор, а зрелищного экшена СТАЛО НА ПОРЯДОК больше.", "Я готов был топтать его прекрасную лживую рожу, но он был мой друг, и по какому-то древнему закону товарищества, землячества, своячества или как там ещё я его должен был защищать, тогда как другое, более сильное, но почему-то бесправное чувство толкало меня СТАТЬ НА СТОРОНУ этого мальчика.", "Все обернулись на меня, уверенные, что я СТАНУ НА СТОРОНУ Юры уже потому, что он меня назвал.", "-- Ты просто СТАЛ НА ВРЕМЯ пассажиром.", "Я СТАЛА НА НЕГО орать, и он успокоился.", "Но, как бы то ни было, мы от души вам желаем, чтобы защита от солнца СТАЛА НА БЛИЖАЙШИЕ месяцы вашей главной проблемой.", "Ну видите ли/ даже в тех случаях/ когда семинар элементарный/ скажем/ для первокурсников/ и когда даются задачи/ решение которых руководителю уже известно/ вcё-таки надо стараться/ именно стараться/ в какой-то мере СТАТЬ НА ТОТ же уровень/ на котором находится обучаемый.", "Если некоторые из наших их сейчас защищают/ то доведись им/ никогда не СТАНУТ НА ВАШУ сторону/ никогда."], "для + GEN": ["В последнее время имя Ди Каприо в титрах СТАЛО ДЛЯ МЕНЯ своеобразным знаком качества, несмотря на неприязнь к нему в 90-х из-за участия в совершенно дурацком« Ромео+ Джульетта» и, как ни странно, слащавой роли в« Титанике».", "А иначе он СТАНЕТ ДЛЯ ВСЕХ обыкновенным человеком, абсолютно равным и неинтересным.", "Сахар и масло, которые понемножку выдавались по карточкам, давно СТАЛИ ДЛЯ НЕЁ несъедобными, как камни.", "Призовые места в Оберхофе тоже не СТАЛИ ДЛЯ РОСТОВЦЕВА первыми в этом сезоне: на первом этапе Кубка мира он финишировал первым в индивидуальной гонке и вторым в масс-старте.", "Предъявлять такие требования к традиционным СМИ бесполезно: замалчивание эксклюзивов, появившихся у конкурента, СТАЛО ДЛЯ НИХ незыблемым корпоративным законом( от своих студентов с журфака МГУ я знаю, что им этот закон даже преподают).", "Воскресная победа в пасьюте СТАЛА ДЛЯ ОЛЕ юбилейной-- 30-й.", "Именно хозяин этого магазина, который, кстати,« по совместительству» владел одним из самарских казино, да ещё двоюродный брат, имеющий свой бизнес, СТАЛИ ДЛЯ ВЛАДИМИРА своеобразным примером для подражания.", "Вот, видимо, почему оно не смогло СТАТЬ ДЛЯ ЖИВОТНЫХ универсальным способом борьбы с жарой."], "ACC": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка СТАНЕТ МЕНЯ топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "-- Наоборот,-- говорит дедушка,-- он СТАЛ НАС уважать.", "Учитель снова пытался что-то объяснить ему, но не очень трезвый после весёлой ночи трактирщик не СТАЛ ЕГО и слушать-- при первом же слове о законах механики пренебрежительно махнул рукой.", "Едва Рубахин СТАЛ ЕГО доставать, он тоже прибавил.", "Выйдя из купе, Андрей чуть не столкнулся с идущим по вагону проводником, но ни о чём не СТАЛ ЕГО спрашивать.", "Она ведь у вас хроник, кто бы СТАЛ ЕЁ в больнице держать\"....", "Но он не СТАЛ ЕЁ менять.", "Я бы не СТАЛА ИХ выбрасывать вообще.", "Очень многие СТАЛИ ЦВЕТЫ высаживать.", "Вот я даже не СТАЛА ДОЧЬ"], "GEN": ["Уверен, что кто-то попросит рассказать обо всем поподробнее, но умышленно не СТАНУ ЭТОГО делать.", "Считается, что\" сороковка\" первых лет выпуска СТАЛА СВОЕГО рода полигоном для испытаний всевозможных технических новаций, которые далеко не всегда носили позитивный характер.", "По мнению наших консультантов, этот мотор СТАЛ СВОЕГО рода\" тупиковой ветвью эволюции\" и с ним можно нажить очень много проблем.", "Причём Сергей Белов признался:\" О каждом из них можно сказать что-либо хорошее, но не СТАНУ ЭТОГО делать, чтобы их не расслаблять\".", "Скоро два года, как не СТАЛО ЗАМЕЧАТЕЛЬНОГО дирижёра, красивого и талантливого человека Андрея Чистякова.", "Достойным украшением тенистого уголка СТАНУТ КОМПОЗИЦИИ из бальзамина Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "В частности, если пространство девятимерное, то, как предсказывает Стандартная модель, гравитационная и электромагнитная силы СТАНУТ ОДНОГО порядка величины уже при 10^- 17-- 10^- 18 сантиметра, а отклонения от ньютоновского закона тяготения станут заметными уже на вполне доступных нам расстояниях.", "Именно подобную реконструкцию имеет в виду Шохин, когда пишет:\" Хотя в новейших отечественных изданиях индийских философских памятников начала укореняться традиция снабжения переводов не только обычными введениями и примечаниями, но и\" реконструкциями\" переводимых текстов( когда переводчик текста берёт на себя нелёгкую задачу СТАТЬ ЕГО новым комментатором), мы воздерживаемся от того, чтобы следовать этому примеру.", "Сейчас больше умерло/ и СТАЛО НАРОДУ меньше/ это всем известно[ смех].", "Мне кажется/ в последнее время намного меньше СТАЛО ТАКИХ фильмов."], "между + INST": ["Тут турки СТАЛИ МЕЖДУ СОБОЙ переговариваться, а потом один из них спрашивает:"], "с/со + INST": ["Он ничего не ответил, взял книжку и СТАЛ СО ЗЛОМ листать.", "Эти вещи были произведены в дореволюционном обществе, а потому социальный состав их владельцев, а также смыслы и ценности, которые им изначально приписывались, были крайне отличны от тех, которые СТАЛИ С НИМИ связываться в советском обществе."], "на + LOC": ["-- СТАЛ НА ПОРОГЕ."], "по + DAT": ["Одевшись по всей форме, при орденах и медалях, СТАЛ ПО УТРАМ подходить к зеркалу, вглядывался в свою рязанскую харю и злобно шипел:\" Армяшка!..", "Мне кажется/ будет только небольшой плюс/ состоящий в том/ что в идеологическим плане Россия СТАНЕТ ПО МЕНТАЛИТЕТУ ближе к Европе."], ", что": ["Перед броском по театрам он побывал в отделе культуры, где, несмотря на выходной день, все трудолюбиво посиживали за столами; никто не знал, какая справка понадобится в столице хозяину области и когда, однако по каким-то признакам известно СТАЛО, ЧТО большого нагоняя не предвидится и, следовало отсюда, Штаб распустят завтра, по возвращении хозяина.", "Он приблизил к ней своё лицо, и видно СТАЛО, ЧТО он вовсе не так молод, что кожа у него старческая, в мелких острых морщинках и тёмных старческих веснушках под всесезонным загаром:", "-- Понятно, понятно,-- ещё раз усмехнулся\" романтик\", и видно СТАЛО, ЧТО бывалый.-- Электрик, значит, у адских сковородок?"], "с/со + GEN": ["А то я совсем СТАЛ С УМА сходить."], "за + ACC": ["Потому что мне обидно СТАЛО ЗА ЭТИХ детей.", "Сегодня 40 процентов земельных долей находятся в руках пенсионеров, поэтому мы не можем допустить, чтобы различные нечистые на руку дельцы СТАЛИ ЗА БЕСЦЕНОК скупать у них землю."], "у + GEN": ["И все евреи по пути присоединялись к ним, и СТАЛА У НИХ великая армия, и они послали к греческому императору, и сказали ему, что эта земля принадлежит им по наследству их праотца Авраама\".", "И СТАЛИ У НИХ кирпичи вместо камней, а земляная смола вместо извести.", "Это будущее СТАЛО У НАС растущей действительностью."], "в/во + ACC": ["Кроме того, это влечёт обострение проблемы утечки квалифицированных кадров, поскольку, обучившись нужным городу профессиям, молодые не СТАНУТ В НЕГО возвращаться( а эта проблема и без того остра в малых городах в результате участия наиболее активного населения в процессах трудовой миграции)."], "о/об + LOC": ["И мы сочинили вот эту историю/ и потом я СТАЛ ОБ ЭТОМ рассказывать/ а он не ожидал/ что это будет так весело приниматься."]}, "2": {"в/во + LOC": ["потом пришел и СТАЛ расписываться В ЗАЧЕТКАХ...", "И хорошо было думать, что, чем бы ни стал он после жизни мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и СТАНЕТ значить В ЭТОМ мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Пришлось обращаться к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, СТАЛ шишкой В РЕКТОРАТЕ, Рита почему-то не хотела звонить Гартвигу.", "Если Лёва СТАНЕТ играть В ШКОЛЬНОМ джазе, ему это может понравиться: ведь у него такая опасная наследственность по линии дедушки.", "Я надеялась, что ты СТАНЕШЬ первым В МИРЕ великим кларнетистом!", "Не было пешехода, не было и не могло быть: какой идиот СТАНЕТ-- В СГУСТИВШИХСЯ сумерках-- перебегать улицу, когда слева набирает скорость трамвай, справа-- навстречу трамваю-- со включёнными фарами мчится автомобиль, тормозного следа, кстати, не оставивший.", "Бабушка СТАЛА ходить В БОЛЬШИХ серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "Словно они не могли сдержать напора изнутри, сдались, сдвинулись, поплыли, СТАЛИ не В ФОКУСЕ.", "И для этого она СТАЛА перебирать В МЫСЛЯХ всю жизнь-- пласт за пластом, пробуя: не здесь ли?", "Она ведь у вас хроник, кто бы СТАЛ её В БОЛЬНИЦЕ держать\"....", "Он СТАЛ своим В ЧАТЕ, он писал президентам компаний и даже стран.", "Вот так вышло, что Коля СТАЛ единственным В СТРАНЕ слепоглухим ребёнком с вживлённым компьютерным протезом Implant.", "Между тем не исключено, что олимпийский сезон СТАЛ последним В КАРЬЕРЕ примы.", "Интернет-брокерам СТАЛО тесно В СТОЛИЦЕ", "Аналогичным успехом СТАЛ пользоваться В ЛОНДОНЕ портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, стали разливать в небольшие бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Это слово СТАЛО термином В ФИНАНСОВОМ мире.", "Ваши учебники по теории вероятностей сразу СТАЛИ основными В СИСТЕМЕ университетского образования и переведены на многие иностранные языки.", "С другой стороны, человек, у которого Володя подрабатывал в магазине, предложил ему СТАТЬ бухгалтером В КАЗИНО.", "Владимир ушёл под начало Багаева и СТАЛ экономистом В ОТДЕЛЕ пассивных операций.", "Так я СТАЛА работать В ФОНДЕ имущества.", "Жизнь городов СТАЛА зависеть ВО МНОГОМ от них.", "Итогом визита Владимира Яковлева СТАЛО совещание В АДМИНИСТРАЦИИ области.", "Внедрение методов нечёткой логики( как, впрочем, и других« интеллектуальных» и формально-математических методов) в широкую педагогическую практику может восприниматься, на первый взгляд, как попытка заставить практикующих преподавателей осваивать« чуждую им математику»-- к сожалению, весьма низкий уровень подготовки основной массы профессиональных педагогов в области математики и информационных технологий СТАЛ притчей ВО ЯЗЫЦЕХ...", "Не возвращаясь к древневосточной или греческой традиции, можно сослаться на Исидора Севильского, благодаря сочинениям которого это понятие СТАЛО общепринятым В СРЕДНЕВЕКОВОЙ литературе, причём особенно широко начиная как раз с XII в.[ 55].", "Плотность энергии ядерного топлива на шесть порядков больше плотности энергии органического топлива, благодаря чему плавание в океанах СТАЛО неограниченным ВО ВРЕМЕНИ и пространстве.", "Бытовым образом плут СТАНЕТ только В ПОЗДНИХ формах плутовского романа.", "И, более того, если и СТАЛИ ощущать В КАКИХ-ТО точках жизнь лучше, то это только следствие того, что было сделано Ельциным.", "Если в России женщина СТАЛА гражданкой В 17-ОМ году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право участвовать в выборах.", "Менталитет/ нам мало понятное слово/ оно было известно только специалистам/ а кто из нас СТАЛ специалистом В ЭТОЙ области?", "Хорошо то/ что мы СТАЛИ объединяться В БОРЬБЕ с этим злом/ терроризмом.", "Знаешь/ Рома/ я в детстве был очень стеснительным/ гораздо стеснительнее тебя/ и я СТАЛ развивать В СЕБЕ умение быть наглым."], "для + GEN": ["Вот этот вопрос и СТАЛ основанием ДЛЯ ТОГО, что некоторые считают эту фотку коллажом.", "Дальнейшее существование этой идеологии СТАЛО тормозом ДЛЯ РАЗВИТИЯ страны.", "Отменный подбор лучших актеров: Л. Броневой, Р. Плятт, Е. Евстигнеев, О. Табаков и конечно В. Тихонов, который СТАЛ кумиром ДЛЯ ПОДРАЖАНИЯ, благодаря великой актерской игре.", "Лёва усмехнулся: кажется, он не верил, что может СТАТЬ сюрпризом ДЛЯ НАШИХ десятиклассниц.", "Этот этап чемпионата может СТАТЬ решающим ДЛЯ КОМАНД, выступающих в классе\" ГАЗ 53\".", "А тренеры не СТАЛИ делать ДЛЯ ПРИМЫ исключение.", "Последний день четвертьфиналов чемпионата мира по футболу СТАЛ драматическим ДЛЯ ХОЗЯЕВ: японцы уступили туркам, которых собирались побеждать с крупным счётом.", "Этот закон фактически не выполняет свои функции, а СТАЛ поводом ДЛЯ ШТРАФОВ и взяток.", "Если бы Владимир Мономах не писал своё\" Поучение\" преимущественно для князей, то совестливость его и знание пяти языков могли бы СТАТЬ основанием ДЛЯ ПРИЧИСЛЕНИЯ его к первым русским интеллигентам.", "Они, к примеру, изменяют информацию на веб-сайтах политических противников( политических партий, оборонных ведомств других государств, неугодных кандидатов на выборные должности и т. п.). В последнее десятилетие хакерское сообщество СТАЛО привлекательно ДЛЯ ПОДРОСТКОВ, не проявляющих ни повышенного интереса, ни исключительных способностей к технологиям: в поисках модного стиля поведения они стремятся примкнуть к хакерам как к референтной группе, повысить свой социальный статус.", "Северные славяне СТАЛИ основой ДЛЯ ФОРМИРОВАНИЯ польской народности, балтийских славян и северновеликорусов, которые этнографически выделяются очень отчётливо по особенностям техники домостроительства, женской одежды XVIII- XIX вв. и по диалектологии.", "Между тем, судя по всему, разумным обитателям Вселенной предстоит со временем заниматься корректировкой космических процессов с тем, чтобы их стихийное развитие не привело к тому, что наша Вселенная СТАНЕТ непригодной ДЛЯ ЖИЗНИ."], "у + GEN": ["Неволить же никто не СТАНЕТ, У НАС же не рабовладельческий строй.", "-- А после того как вы обнаружили все эти финансовые проблемы канала ТВС, которым теперь руководите, вы пошли к акционерам и СТАЛИ просить У НИХ денег?"], "с/со + GEN": ["Мне СТАЛО плохо С ТОГО момента, когда я к ГК поправки увидала, но при этом там ни одной фамилии, а здесь они пальцем тычут, кто именно и что предложил.", "Мужчина, который однажды вырвавшись из нашей убогой страны— СТАЛ человеком С БОЛЬШОЙ буквы.", "Она СТАЛА приносить С РЫНКА раза в два тяжелее сыроватые сетки с торчащим из них жёлтым букетом куриных ног; выпуск кулинарной продукции также возрос."], "на + ACC": ["Уистлер, насколько мне кажется, таки пальнул мимо, рука дрогнула или уже вампирский вирус СТАЛ действовать НА МОЗГИ, и сосунцы его« спасли»...", "Учительница была мертва и СТАЛА валиться НА МАЛЬЧИКА, как только он тронул её.", "В первый раз Алёша Коренев женился ещё в университете, женой его СТАЛА студентка НА КУРС младше его с филологического факультета, девушка очень начитанная и красивая какой-то томной, загадочной красотой, которая могла превращаться, как выяснилось позже, в слепое и отсутствующее выражение.", "Вид у него был живописный, к тому же вместо маленькой французской бородки он отпустил большую мужицкую бороду и СТАЛ похож НА РАЗНОЧИНЦА семидесятых годов.", "Вот смотришь на фотографию пятнадцатилетней давности, там люди, которые просто СТАЛИ старше НА ПЯТНАДЦАТЬ лет... сейчас.", "Симеонов завязал опять, как сумел, СТАЛ смотреть НА ЗАКАТ.", "Они СТАЛИ похожими НА КОРОНУ.", "Ещё Андрей заметил, что Хан давно не брился и СТАЛ похож НА ТОСИРО Мифунэ, входящего в очередной образ,-- похож тем более, что из-за примеси монголоидной крови глаза у него были такими же раскосыми.", "Самые глубокие из прозрений физиков СТАЛИ ответом НА ВОПРОС: как я устроил бы этот занятный предмет, будь я на месте Творца?", "Вначале это были отдельные членораздельные звуки, затем он СТАЛ реагировать НА ОБРАЩЁННЫЕ к нему слова людей своеобразным вопросительным междометием:\" и--ы?\", что означало:\" В чём дело?", "Я вообще мало СТАЛ выезжать НА КОНЦЕРТЫ."], "из + GEN": ["Да, вы СТАНЕТЕ одним ИЗ МНОГОЧИСЛЕННЫХ больных почитателей.", "Суточная сводка на сем обрывалась, близилось к концу первое и, возможно, последнее заседание Штаба, что СТАЛО очевидным ИЗ НАПУТСТВЕННОГО слова Георгия Семеновича.", "Россия сделала большой шаг вперёд и снова СТАНЕТ одной ИЗ ВЕЛИКИХ держав.", "Достойным украшением тенистого уголка СТАНУТ композиции ИЗ БАЛЬЗАМИНА Уоллера( Impatiens walleriana), цветоводы ценят его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "В целях оказания помощи в организации и проведении Всероссийского совещания\" Регионы России: читающие дети-- читающая нация\" Союз издателей и распространителей СТАЛ одним ИЗ ПОПЕЧИТЕЛЕЙ совещания.", "Более 10 лет прослужил в органах госбезопасности, затем СТАЛ одним ИЗ ПЕРВЫХ сотрудников приморской налоговой полиции, а с 1999 года возглавил эту структуру.", "Авторами её СТАЛИ зоологи ИЗ КАНАДЫ и Великобритании Аманда Винсент и Хэзер Дж. Халл.", "Была создана громадная продукция рождественских песен, религиозная рождественская тематика переплеталась в них с народными мотивами весёлой смерти старого и рождения нового; сатирическое осмеяние старого часто доминировало в этих песнях, особенно во Франции, где рождественская песня(\" Noёl\") СТАЛА одним ИЗ ПОПУЛЯРНЕЙШИХ жанров революционной уличной песни."], "благодаря + DAT": ["Когда появился Петя— умница и красавец, учился в Америке, нобелевский лауреат— Оля среагировала на возможность( которую СТАЛА замечать БЛАГОДАРЯ СВОЕМУ развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга."], "после + GEN": ["И хорошо было думать, что, чем бы ни СТАЛ он ПОСЛЕ ЖИЗНИ мирской, во что бы ни превратился, он не потеряет счастья в том же товариществе видеть всё это снова; и хорошо было додумываться даже до такого внушения, что потом- то он и станет значить в этом мире неизмеримо больше, что если теперь самой крохотной песчинкой он входит в мир среди мириад подобных же песчинок, то потом, после этой жизни, в жизни другой, весь огромный мир легко сможет поместиться в нём одном, ибо тогда-то он и станет миром больше видимого мира.", "Для\" Единой России\" это тоже СТАЛО очевидным ПОСЛЕ ОТСТРАНЕНИЯ от дел бывшего председателя генсовета партии Александра Беспалова, который пытался сохранить\" монополию на власть\".", "Обратная связь и текущие коррекции СТАНУТ необходимы ПОСЛЕ ЗАВЕРШЕНИЯ баллистической стадии для устранения допущенных ошибок.", "Прямые измерения её радиуса, а также радиусов чёрных дыр в центрах ближайших галактик, например галактики Андромеды, СТАНУТ возможны ПОСЛЕ ЗАПУСКА космических интерферометров: рентгеновского интерферометра с разрешением 10- 7 секунды дуги[ 36] и интерферометра« Радио-астрон» с разрешением 10^- 6 секунды дуги."], "над + INST": ["СТАЛИ думать НАД СООТВЕТСТВУЮЩИМ репертуаром.", "Юра вынул из-за пазухи щипцы, которыми мы заранее запаслись, и СТАЛ орудовать НАД ЗАМКОМ.", "В результате сложилось так, что англонорманны, жившие на южном берегу, СТАЛИ господствовать НАД КЕЛЬТАМИ, жившими на северном берегу."], "по + DAT": ["Тут приуныли наши и СТАЛИ расселяться ПО ВСЕЙ Турции, а кто и дальше пошёл-- в Арабистан, а многие в турецкую полицию служить пошли.", "И тогда они СТАЛИ ходить ПО ВСЕМ домам и ломать двери.", "Вернулся, кинулся к персональному компьютеру и СТАЛ тарабанить ПО КЛАВИШАМ.", "Последней СТАЛ учебник ПО ПРОГРАММИРОВАНИЮ для университетов.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему увеличить свои активы до 1, 1 трлн. долларов США и СТАТЬ вторым ПО РАЗМЕРУ активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Ведь если историческая наука будет развиваться, в частности на Украине, в наметившемся направлении и теми же темпами, как сейчас, то в следующем поколении население Украины может СТАТЬ враждебным ПО ОТНОШЕНИЮ к России.", "Трансформированные пневмококки СТАЛИ, ПО СУЩЕСТВУ, первым трансгенным организмом, полученным в эксперименте( см. мой обзор[ 3])."], "в/во + ACC": ["И всё-таки чаша весов постепенно СТАЛА склоняться В МОЮ сторону.", "Вошло в привычку и даже СТАЛО ритуалом ВО ВСЕ прочие дни таить в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Спонсором культурной программы, приуроченной к этому событию, СТАЛ входящий В БАНКОВСКУЮ группу\" СБС-Агро\" Stolichny Bank International( дочерний банк\" СБС-Агро\" в Нидерландах со 100-процентным российским капиталом).", "Миннелли и Росс не СТАЛИ обращаться В ПОЛИЦИЮ.", "А вот траур в среде тиффози обернулся беспорядками: в Мельбурне, где проживает крупная итальянская община, около 400 футбольных фанатов затеяли ночью массовую драку, СТАЛИ кидать В ПОЛИЦЕЙСКИХ и прохожих бутылки, камни и петарды, разводить на улицах костры.", "Аналогичным успехом стал пользоваться в Лондоне портвейн( Cruz, Offley или- настоящий кисло-сладкий португальский портвейн, совсем не похожий на приторную\" Массандру\" или тем более московскую проспиртованную сивуху), когда его, как это принято в самой Португалии, СТАЛИ разливать В НЕБОЛЬШИЕ бутылки, похожие на бутылки пива\" Миллер\" или\" Корона экстра\".", "Поэтому следующим нашим шагом СТАЛО обращение В СУД с жалобой на действия сотрудников ГИБДД.", "Здесь, кстати, проблем теперь меньше не СТАНЕТ-- В РЕШЕНИЕ о повышении тарифов внесён пункт, на который депутаты, может, даже не обратили внимания( как в случае с расчётом за воду):\" Установить стандарт эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа стандарта предполагает\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\".", "Правда, довольно быстро он сменил её на вазовскую« восьмёрку»-- первые опыты в области вождения заставляли довольно часто обращаться в сервис, а так как в связи с расколом Советского Союза« таврия» СТАЛА преобразовываться В ИНОМАРКУ, её ремонт стал довольно дорогим.", "Рубцов всё реже и реже СТАЛ наведываться В СВОЮ келью за рекой, снова превратился в бесприютного бродяжку, ночевал у друзей, у знакомых бабёнок, бывал, реденько правда, в доме у начинающей поэтессы Нелли Старичковой, работавшей медсестрой в местной больнице.", "А что там находилось до того, как он СТАЛ музеем ВО ВТОРОЙ раз?"], "от + GEN": ["В следующее мгновенье она повернулась и, склонив свою жалкую и милую головку, СТАЛА уходить ОТ МЕНЯ, всё убыстряя и убыстряя шаги, как и все женщины, стараясь опередить набегающие слёзы."], "про + ACC": ["После похорон тётя Глаша сразу ушла жить к людям, потому что не могла слышать, как Варвара с первого дня СТАЛА толковать ПРО ЖЕНИХОВ.", "И я СТАЛ рассказывать ПРО СВОЮ жизнь."], "о/об + LOC": ["СТАЛИ разговаривать О ТОМ о сем.", "Вообще в последнее время американская пресса СТАЛА писать О РОССИИ как чуть ли не об основном поставщики нефти в США.", "На головы людей обрушилась масса информации: и кино, и газеты, и телевидение СТАЛИ рассказывать О ТОМ, на что раньше нельзя было даже намекать.", "Да/ наверно можно целиком и полностью уйти в криминальные структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" СТАЛА думать О ТОМ/ что четыре года скоро кончатся/ это создание гражданских союзов на территории."], "о/об + ACC": ["СТАНЕШЬ, ОБ ЛОПАТУ опершись, и ждёшь, скоро ли с фабрики гудок на двенадцать."], "к + DAT": ["Чаще Матрёна по вечерам СТАЛА ходить К МАШЕ посидеть, семечки пощёлкать.", "Сейчас с ностальгией приходится вспоминать времена пятилетней давности, когда мини-футбол СТАЛ пробиваться К ВЕРШИНАМ популярности.", "Идея такого обозначения впервые была высказана Линнеем относительно растений и изложена в его основополагающем труде Species Plantarum в 1753 году-- ровно 250 лет назад, что и СТАЛО поводом К НЫНЕШНЕЙ упсальской встрече.", "И опять на помощь пришёл Валентин Михайлович-- благодаря его душевной поддержке я постепенно СТАЛА возвращаться К ЖИЗНИ.", "С этого момента я СТАЛ серьёзно К МАСЯНЕ относиться/ потому что для меня тоже был такой Амстердам/ очень узнаваемый и понятный."], "вокруг + GEN": ["Сперва СТАЛИ все ВОКРУГ СТОЛА, и старик, золовкин муж, прочёл\" Отче наш\"."], "за + ACC": ["Почему он вдруг СТАЛ заступаться ЗА ТАНЦЫ?", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне любил его, а он даже любовь СТАЛ считать ЗА ФАЛЬШЬ и подсидку.", "Сейчас СТАЛА бы ЗА ПУТИНА."], "под + INST": ["Мне СТАЛО холодно ПОД ОДЕЯЛОМ."], "перед + INST": ["И стыдно СТАЛО-- ПЕРЕД КЕМ выхваляться вздумал?"], "на + LOC": ["Но, наверное, СТАЛ по-другому НА ФОТОГРАФИЯХ получаться... после того, как понял...", "Идея о возможности установления радиосвязи с другими мирами уже на современном уровне радиофизики недавно СТАЛА реализоваться НА НАЦИОНАЛЬНОЙ радиоастрономической обсерватории в США.", "генетически модифицированные патогены, создание которых СТАЛО возможным НА ОСНОВЕ современных методов молекулярной биологии и биотехнологии, разработанных в основном в период с 1980 г. до конца прошлого тысячелетия.", "Я думаю/ нужна ответственная политическая сила или даже по-другому можно сказать/ та сила/ которая рассчитывает СТАТЬ доминирующей НА ПРАВОМ поле/ она просто обязана этим заняться/ иначе она просто не добьётся своего."], "за + INST": ["Арнольд не СТАЛ отсиживаться ЗА КОЛЮЧКОЙ, как другие дачники, но пошёл в люди.", "С первой секунды самец СТАЛ ухаживать ЗА НОВЕНЬКОЙ рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\"."], "с/со + INST": ["Никто, в том числе официальные представители британских масонов, не сомневается, что правительство не СТАНЕТ тянуть С НОВЫМИ требованиями гласности.", "Что СТАНЕТ тогда С ТЕМИ, кто лепит из них шедевры( в меру умения, естественно)?", "Непобедимый кошачий дух СТАЛ ассоциироваться С ЧЕРТАМИ характера жителей Килкенни.", "К концу обучения не только абсолютные и относительные значения этой стадии СТАЛИ сопоставимы С ДАННЫМИ, полученными в условиях нормы, но и её структура приобрела форму, характерную для обычного дискретного действия.", "А мама приехала и СТАЛА жить С ВАМИ?", "И СТАЛИ относиться СО СТРАХОМ."]}, "3": {"к + DAT": ["У многих-- подчеркиваю-- не фригидных женщин СТАЛ пропадать интерес К ОТНОШЕНИЯМ сексуального характера.", "Многие приносили книги-- один шкаф СТАЛ книжным, К ВЕЛИКОЙ радости Оли.", "Аннушке СТАЛО лучше и К ЖЕНСКОМУ празднику её выпишут.", "Вода, кроме вёдер, была налита в кастрюли, кастрюльки и бидоны, потому что старикам СТАЛО тяжело ходить К КОЛОДЦУ, и они пользовались случаем запастись водою впрок-- насколько это было возможно.", "По мере того как электронные диспетчерские приложения распространялись от региона к региону, всё больше частных компаний СТАЛИ проявлять интерес К ТЕХНОЛОГИЯМ слежения за грузами."], "с/со + INST": ["Сбежав из дома после развода родителей, не СТАВ делать выбор С КЕМ из них остаться проживать, парнишка в поисках средств к существованию подделывает удостоверения, дипломы, устраиваясь на весьма престижные работы, параллельно проводя махинации с чековыми книжками.", "Особенно много путаницы СТАЛО в связи С ЧАСТЫМИ появлениями наших физиономий по телевизору.", "После отмены этой нормы, в связи с вступлением в силу в июле прошлого года нового административного кодекса, СТАЛО невозможным бороться С САМОГОНЩИКАМИ.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни СТАЛО связать нас С ВОСТОКОМ, смогло уничтожить это единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "Первой галактикой, околоядерный газопылевой диск которой использовался для определения массы центральной чёрной дыры, СТАЛА М 87 С ЯРКИМ и протяжённым джетом[ 28]."], "в/во + LOC": ["Бабушка принялась накручивать на нее вафельное полотенце наподобие портянки, а я от нечего делать СТАЛ изучать себя В ЗЕРКАЛЕ.", "Так в состоянии блаженного слабоумия, время от времени сопровождая свою возлюбленную, как незримая тень, я дожил до середины лета, когда она вместе с сестрой и капитаном СТАЛА посещать танцы В ГОРОДСКОМ парке.", "Я не СТАЛ выяснять, В ЧЁМ дело.", "После пьянки, споров и хождения СТАЛО особенно тихо В БРОШЕННОЙ избе, выстуженной частым открыванием дверей.", "Скорее всего, никакого такого слова она не слышала; это проявила себя веками впитанная в кровь, всосанная в костный мозг простая и постыдная необходимость выжить-- выжить физически, выжить во что бы то ни СТАЛО, выжить В ЛЮБЫХ условиях, выжить любой ценой-- выжить зоологически, как вид.", "С тех пор сказки, песенки, считалки СТАЛИ постоянно печататься В\" МУРЗИЛКЕ\".", "А время уже не имеет значения-- в смысле ещё более точными и вечными швейцарские часы СТАТЬ просто не В СОСТОЯНИИ.", "В то же время почти все они при удачном стечении обстоятельств способны СТАТЬ призёрами Игр В СОЛТ-ЛЕЙКЕ.", "Стабильный прогресс российских биатлонистов. Первый этап Кубка мира также СТАЛ совершенно неубедительным В ИСПОЛНЕНИИ мужской сборной России.", "Самым откровенным снимком СТАЛ портрет депутата В ВЕЧЕРНЕМ платье с глубоким декольте без бретелек.", "Новизной проекта СТАЛА возможность создания В РЕЖИМЕ он-лайн каждым посетителем своего набора одежды.", "Самые различные игры, изобретённые в самых различных странах, могут СТАТЬ желанными и В ВАШЕМ саду( кроме футбола, волейбола, которые в состоянии причинить непоправимый ущерб), главное- подготовить для них необходимую\" почву\" и вникнуть во все тонкости замечательного времяпрепровождения.", "Кто СТАНЕТ преемником Абрамовича В АВТОМОБИЛЬНОМ бизнесе( которым он, так же как и\" РусАлом\", пока что владеет совместно с Олегом Дерипаской), пока неясно, но есть мнение, что пакет может купить\" Северсталь\" Алексея Мордашова.", "На днях она возвратилась из Польши, где СТАЛА абсолютной чемпионкой В СЕРИИ любительских турниров, которые проводит MGTour в различных странах.", "Испанский банк Banco Bilbao Vizcaya Argent aria, купив крупный мексиканский банк Bancomer, тут же СТАЛ доминирующим игроком В ЭЛЕКТРОННОМ трансфертном бизнесе.", "Можно думать, что изменения пространства происходят значительно глубже, но сигналы об этом в виде отклонений от закона Ньютона могут и вправду СТАТЬ заметными уже В МИРЕ микробов и вирусов.", "В последнее время эта дальневосточная\" виагра\" СТАЛА популярна и В ЕВРОПЕ.", "Оно СТАНЕТ доминантным словом В ПУШКИНСКИХ выступлениях Блока и Цветаевой, вокруг него и посейчас клубятся околопушкинские разборки, если вспомнить книгу А. Терца- Синявского( славящего стихийного Пушкина) и одну из последних больших статей Валентина Непомнящего( не признающего значения этого слова для понимания Пушкина и объясняющего его популярность\" неоязыческим мифологизмом\" нашего\" серебряного века\"^ 68; только ведь не серебряным веком, а Аполлоном Григорьевым запущено было это сомнительное слово в пушкиноведческий оборот). Стихии как органические силы жизни, которым даёт язык поэзия. Вот вопрос понимания Пушкина: как оценить эти силы и роль их в\" порядке мира\" пушкинском, если вспомнить блоковское в его речи:\" Порядок мира тревожен, он-- родное дитя беспорядка...\"^ 69?", "Некоторые считают/ 11 сентября СТАЛО переломным моментом В ИСТОРИИ человечества."], "от + GEN": ["Возможно, более уместным выглядел бы почетный титул« народного кино», но, думается, идеальным решением СТАЛ бы отказ ОТ РЕГАЛИЙ вообще.", "-- А топить,-- сказала старая женщина, улыбнулась и сразу СТАЛА молодой-- ОТ СИЛЫ лет тридцати.", "Короче говоря, познакомилась я с одним человеком, не буду его описывать, принц не принц, а СТАЛИ мы время ОТ ВРЕМЕНИ встречаться, болтали на разные темы, ходили в театры, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного..."], "о/об + LOC": ["Я продолжал его смотреть- смотреть- смотреть… И в итоге« досмотрелся» до того возраста, когда СТАЛ понимать, О ЧЕМ же, собственно, фильм.", "Каждый актер сделал свою работу на все сто, СТАВ тем, О КОМ говорят и по сей день.", "Опять, как в прошлые вечера, он СТАЛ подробно рассказывать О СВОИХ обстоятельствах, то и дело поправляя себя в ничего не значащих мелочах:\" Нет, вру!", "Все поступки Валентина Михайловича говорили о том, что он-- совершенно необыкновенный человек, и со временем у меня всё чаще СТАЛА возникать мысль О ТОМ, что такая встреча бывает только раз в жизни.", "1- 2. Покривила бы душой, если бы СТАЛА писать не О ФРАНКФУРТЕ."], "на + LOC": ["Но к тому времени, когда удалось выбить деньги, и всё устроилось, и фильм запустили в производство, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, СТАЛ вновь попадаться НА КАЖДОМ шагу.", "Но за эти пятнадцать лет там всё СТАЛО значительнее, НА ФОТОГРАФИИ.", "Наконец Андрею СТАЛО тяжело чувствовать НА СЕБЕ такое количество взглядов.", "У нас его с самого начала СТАЛИ показывать лишь НА ДЕТСКИХ сеансах, зато он по-прежнему идёт в целом ряде кинотеатров.", "По большей части это противостояние латентно, достоянием общественности оно пока, к счастью, не СТАЛО, но НА УПРАВЛЯЕМОСТИ вооружённых сил сказывается уже давно.", "СТАЛО быть, НА ДОКУМЕНТАХ должна стоять его подпись.", "Ну, например, сейчас я не СТАЛ бы горланить НА НАБЕРЕЖНОЙ песни.", "С другой стороны, очевидно, что неравномерность развития почтовых систем разных стран является практически единственным препятствием к тому, чтобы почта СТАЛА бесспорным лидером НА РЫНКЕ быстрых, доступных, удобных и приемлемых по цене международных денежных переводов.", "Затем появляются данные и о сближении агаритян с палестинскими самаритянами, и это весьма существенный шаг, ибо основные принципы\" Моисеевой веры\" с её Пятикнижием( в отличие от веры\" Авраамовой\") принимались и самаритянами и отчасти христианами, и, СТАЛО быть, НА ЭТОЙ основе можно было создать более широкий и сильный религиозно-политический союз.", "Но\" сумма идей\" его собственного искусства СТАЛА камнем преткновения НА ПУТИ понимания Пушкина; она для нас раскрывается лишь постепенно вот уже полтораста лет и будет далее раскрываться."], "на + ACC": ["Но эта своенравная птица СТАЛА откликаться только НА КЛИЧКУ\" Аркаша!\"...", "Поэтому скоро мне СТАЛО трудно выходить НА УЛИЦУ.", "-- Я бы не СТАЛ делить акционеров НА ГРУППЫ.", "Администрация Дж. Буша, ранее неоднократно подчеркивавшая, что США обладают неоспоримым\" правом\" осуществлять по собственному усмотрению превентивные силовые действия против суверенных государств, с начала текущего года, под влиянием неудач послевоенного восстановления в Ираке и Афганистане, несколько изменила тональность своих заявлений и СТАЛА делать упор НА ПРОПАГАНДУ своих успехов, достигнутых главным образом политико-дипломатическими методами."], "кроме + GEN": ["Крамарову некого СТАЛО представлять, КРОМЕ САМОГО себя."], "между + INST": ["Слегка поерзал, прилаживаясь к местности, высунул хоботок и СТАЛ просовывать его МЕЖДУ ПОРАМИ."], "насчет + GEN": ["Она СТАЛА молоть вздор НАСЧЁТ ТОГО, что я чему-то покорствую, подчиняюсь обстоятельствам-- \" среда заедает\",-- что то, чем я занимаюсь, есть адаптация к условиям существования, и я понимаю это умом, но не имею сил восстать против собственного образа жизни."], "в/во + ACC": ["Вскоре ворвался Мансур, СТАЛ тащить меня В СОСЕДНИЙ домик, где товарищ Мергенов и работники ресторана отмечали канун торжественного события-- открытия сезона в ресторане\" Чинар\".", "Ни один бизнесмен в своём уме не СТАЛ бы инвестировать В ПРОЕКТ с такой низкой рентабельностью.", "Не все люди с высшим образованием знают, что это не просто\" анализ психики\", а специальное направление, дело очень тонкое, и настоящим мало-мальски сносным работником здесь СТАТЬ просто нельзя В ОБЫЧНЫЕ сроки подготовки специалистов.", "И чуть ли не первым делом самого Мухаммеда, а потом его преемников СТАЛА подготовка похода В ПАЛЕСТИНУ( она была захвачена калифом Омаром в 638- 640 годах).", "А вы сами СТАЛИ бы обращаться В МИЛИЦИЮ?"], "возле + GEN": ["На другой день, как только над вершинами гор просветлело небо и в долине СТАЛО светать, ВОЗЛЕ КАМНЯ первым появился учитель."], "по + DAT": ["На общих знакомых она сделала такое ударение, что мне СТАЛО просто не ПО СЕБЕ.", "Судя по поступающим заявкам, октябрьская юбилейная выставка\" Пресса\" СТАНЕТ рекордной как ПО ЧИСЛУ участников, так и по размеру экспозиционной площади.", "С учётом этого можно ожидать лишь эволюционных темпов в развитии международных почтовых систем денежных переводов, не исключая, однако, быстрых прорывов по отдельным межстрановым направлениям, где почта, безусловно, СТАНЕТ лидировать и ПО ОБЪЁМАМ переводов, оставив позади известные трансфертные системы.", "В Великобритании в 1861 г. был создан почтовый сберегательный банк( Post Office Saving Bank), который, базируясь в 700 почтовых отделениях( уже через два года их было 2500), СТАЛ предлагать услуги ПО СБЕРЕЖЕНИЮ денег населения, получаемых в виде зарплаты."], "вроде + INST": ["Во времена же моих запойных чтений она мне СТАЛА казаться кем-то ВРОДЕ ЧУДОМ уцелевшей Кармен( ведь работала же она в молодости на табачной фабрике!), то есть существом опять же явно присочинённым, ненастоящим."], "у + GEN": ["Я положила его в коляску и СТАЛА слушать как У НАС на кухне поёт Эдит Пиаф.", "Когда Путин СТАЛ президентом, У НЕГО были две горячие проблемы-- Гусинский и Березовский."], "для + GEN": ["Тогда украинское военное начальство посчитало, что на Украине так много военных баз, складов, взрывоопасных и« тонких мест», включая Чернобыль, что она может СТАТЬ лёгкой мишенью ДЛЯ ТЕРРОРИСТОВ.", "Недовольство налогоплательщиков вызывает и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых существует благоприятная для коррупции обстановка, СТАЛИ выгодной кормушкой ДЛЯ ОТСТАВНЫХ правительственных чиновников.", "В результате процесс по аннулированию регистрации 30 советских брэндов мог СТАТЬ слишком дорогим ДЛЯ ОАО\" Жигулёвское пиво\", так как оплачивать заявки на аннулирование приходилось по повышенным тарифам.", "Их памятники составляют подольско-днепровский регион черняховской культуры, в котором проявляются такие элементы домостроительства, погребальной обрядности и лепной глиняной посуды, которые СТАЛИ весьма характерными ДЛЯ РАННЕСРЕДНЕВЕКОВОЙ славянской культуры Днепровско-Днестровского региона."], "из + GEN": ["Впрочем, типичным представителем латиноамериканской породы каудильо он так и не СТАЛ: никто ИЗ НИХ в отставку по доброй воле не уходил.", "В итоге, через 7 лет работы в банковской системе он СТАЛ вице-президентом одного ИЗ КРУПНЕЙШИХ и самых влиятельных банков Самары."], "за + INST": ["Это было ближе к моему дому, и мне СТАЛО гораздо легче ЗА НИМ ухаживать.", "Взрыв частных школ, в смысле взрыв количества, они СТАЛИ появляться одна ЗА ДРУГОЙ, и это стало очень популярно, какие-то испытывались новые методики, туда приходили свежие люди, и все думали о том, что сейчас эти люди нам представят что-то такое, сильно отличающееся от школ государственных."], "ко + DAT": ["Но чисто игровое взаимопонимание с Мишей я СТАЛ ощущать только КО ВТОРОМУ году совместных выступлений."], "над + INST": ["Колдунья взяла в руки что-то вроде венчика для взбивания белка и СТАЛА греть его НАД СВЕЧОЙ."], "после + GEN": ["12 млн. предпринимателей в России появились в 90-е годы, сотни тысяч и тысяч фермеров-- тогда же мобильная телефонная связь СТАЛА бурно развиваться ПОСЛЕ НАШЕГО решения о создании конкурентного рынка GSMовских стандартов.", "Характерно, что наиболее активные среди\" челноков\"-- жители крупных городов, которые, как показывают статистические данные, наименее склонны к миграции, хотя наиболее успешная часть этой группы может, по-видимому, СТАТЬ маятниковыми мигрантами ПОСЛЕ ПОКУПКИ комфортабельного жилья в пригороде."], "за + ACC": ["Вот что говорит по этому поводу Д.- Э. Нильсон:\" У простейших организмов ген Pax- 6 отвечает за формирование передней части тела, а поскольку она лучше всего приспособлена для размещения здесь органов чувств, этот ген позднее СТАЛ отвечать и ЗА РАЗВИТИЕ органов зрения\".", "Когда российское правительство СТАЛО, извините ЗА ВЫРАЖЕНИЕ, изображать какой-то там великий стратегический союз с Францией и Германией, оно просто поставило себя в состояние правительства, которое некомпетентно в вопросах мировой политики и политики европейской в частности."], "через + ACC": ["Приведу пример/ я просто не СТАЛ говорить/ ЧЕРЕЗ МНОГО лет скажу его."]}}