{"-3": {"в/во + LOC": ["В НЕКОТОРЫХ моментах СТАНОВИЛОСЬ откровенно скучно.", "Тем временем наша« сухарь В ЮБКЕ» СТАНОВИТСЯ истинной леди, из гуся превращается в прекрасного лебедя.", "Действиями государства В ЭТОМ направлении СТАНОВЯТСЯ: лицензирование предприятий антикварной торговли, установление правил антикварной торговли и контроль за их выполнением, налогообложение.", "Вроде бы публика привыкла к новому уровню цен и ощутимого закрытия печатных СМИ не происходит, вместе с тем желающих платить немалые денежки за\" кота В МЕШКЕ\" СТАНОВИТСЯ всё меньше.", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, В КОТОРОЙ она СТАНОВИТСЯ национальной, служит обществу, нуждается в общественной поддержке.", "В глубине пространства виртуальные процессы становятся настолько энергичными, что\" шубы\" просто расползаются, и частицы, как люди В БАНЕ, СТАНОВЯТСЯ почти не различимыми.", "Поэтому если жизнь данного индивида складывается так, что задачи, требующие выделения в звуковых комплексах основной частоты, и В ДАЛЬНЕЙШЕМ не СТАНОВЯТСЯ для него актуальными, то тональный слух у него не формируется, и он остаётся тонально глухим.", "Эти и другие\" четвёрки\" В ТЕКСТЕ Гаудапады СТАНОВЯТСЯ главным предметом размышлений нашего автора."], "под + INST": ["Эта способность завораживать была у неё природной, она смотрела так, как Бог устроил-- без нарочитости и вопросительности, с мистической и требовательной мягкостью, ПОД КОТОРОЙ тебе СТАНОВИЛОСЬ неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл."], "из-за + GEN": ["Он проводил туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ему казалось, что там живёт кто-то; правда, сам дом ИЗ-ЗА ВНУТРЕННЕГО света СТАНОВИЛСЯ не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету."], "к + DAT": ["Старший сын маляра К ТОМУ времени СТАНОВИЛСЯ интеллигентом.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- К НОЧИ они СТАНОВИЛИСЬ ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "от + GEN": ["Иногда ела кошка и тараканов, но ОТ НИХ ей СТАНОВИЛОСЬ нехорошо."], "в/во + ACC": ["Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая В НЕГО и СТАНОВЯСЬ тем объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров.", "В НАСТОЯЩЕЕ время СТАНОВИТСЯ всё более ясным, что планеты и Солнце образовались совместно из одной общей, диффузной\" материнской\" туманности."], "на + ACC": ["Когда знак зодиака менялся НА СКОРПИОНА, СТАНОВИЛОСЬ совсем уж ветрено, темно и дождливо.", "Он уже давно мог повторить все необходимые движения с закрытыми глазами, но всё равно каждый раз ему НА НЕСКОЛЬКО секунд СТАНОВИЛОСЬ не по себе.", "-- Что это такое, если главным стимулом для поступления НА КОНТРАКТНУЮ службу СТАНОВИТСЯ получение отдельного жилья!-- возмущается генерал."], "после + GEN": ["ПОСЛЕ ЧЕГО мышца СТАНОВИТСЯ неподвижной, отучается реагировать на ваши эмоциональные всплески, и мимические морщины больше не образуются."], "для + GEN": ["Разрушение или утилизация дореволюционных предметов, а также продажа особо ценных из них за границу ДЛЯ ПОЛУЧЕНИЯ валюты СТАНОВЯТСЯ не просто прагматическим, а идеологическим шагом."], "с/со + INST": ["На Открытый чемпионат России по гольфу, который С КАЖДЫМ годом СТАНОВИТСЯ всё популярнее, приезжают признанные мастера из различных стран мира."], "о/об + LOC": ["Люди, которые потом поднимались вверх по карьерной лестнице, но сохраняли эту способность проявить заботу О ЧЕЛОВЕКЕ, СТАНОВИЛИСЬ очень авторитетными руководителями."], "из + GEN": ["Такие контакты были особенно ценны, так как разговоры ИЗ ДЕЛОВЫХ быстро СТАНОВИЛИСЬ разговорами\" за жизнь\" и позволяли выяснить многое неявное в поведении и взаимоотношениях ребят.", "Один ИЗ ТАКИХ вопросов СТАНОВИТСЯ особенно актуальным в связи с исследованием Шохина."], "кроме + GEN": ["Инфраструктура систем денежных переводов хорошо приспособлена для реализации многих социально ориентированных программ-- осуществления пенсионных выплат, доведения до непосредственных потребителей финансовой помощи и пр. КРОМЕ ТОГО, СТАНОВИТСЯ возможным продвижение в среду самых малообеспеченных слоёв населения сберегательных, кредитных, страховых и других розничных финансовых услуг; открывается доступ многомиллионным слоям населения планеты к инструментам электронной коммерции."], "у + GEN": ["Хотя формирование сложных функциональных рефлекторных систем мы находим и у животных, но только У ЧЕЛОВЕКА они СТАНОВЯТСЯ настоящими функциональными органами мозга, складывающимися онтогенетически.", "Существует какое-то количество плюс- факторов и минус- факторов/ которые выдавливают человека таким образом/ чтобы У НЕГО сознание СТАНОВИЛОСЬ другим."], "на + LOC": ["К сожалению/ в последнее время/ наверное/ в 90% случаев люди/ сидящие НА ИГЛЕ/ СТАНОВЯТСЯ не только носителями ВИЧ-заболеваний/ но и страдают ими."], "вследствие + GEN": ["Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно ВСЛЕДСТВИЕ ЭТОГО постепенно СТАНОВЯТСЯ правыми/ а не живут в неких теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории."]}, "-2": {"на + LOC": ["И так хорошо сразу НА ДУШЕ СТАНОВИТСЯ, что хоть вешайся*JOKINGLY*", "Замечательно успокаивают-- начинаешь их гладить, и так хорошо НА ДУШЕ СТАНОВИТСЯ."], "от + GEN": ["Просто ОТ НЕГО СТАНОВИТСЯ светло и легко, какой-то они удивительно жизнеутверждающий, несмотря на печальные мотивы.", "Шесть лет она пробыла там, а позвоночник год ОТ ГОДА СТАНОВИЛСЯ всё хуже.", "Теперь, когда выяснилось, что сборная России умеет играть на результат, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление ОТ КОМАНДЫ СТАНОВИТСЯ целостным и радующим глаз.", "Во-первых, она избавляется ОТ НЕОБХОДИМОСТИ СТАНОВИТЬСЯ собственником того или иного органа массовой информации и, соответственно, нести бремя расходов.", "Недосыпал поэт, недоедал, обносился, чувствовал себя неполноценным, ОТ ЭТОГО СТАНОВИЛСЯ ершистей, вредней, гордыня ж стихотворца непомерна, как кто-- то верно заметил.", "10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как демонстрирует названный пример, для таких необозримых доказательств отличить их ОТ ЛЖЕДОКАЗАТЕЛЬСТВ СТАНОВИТСЯ невозможным.)", "Просто я слышал очень много рассказов о том/ что человеку ОТ ЭТОГО СТАНОВИТСЯ настолько хорошо/ что он быстро к нему привыкает."], "за + INST": ["А теперь незамужние подруги- ровесницы одна ЗА ДРУГОЙ СТАНОВИЛИСЬ её моложе."], "в/во + LOC": ["В БАРЕ СТАНОВИЛОСЬ тесно.", "И в горле и В ГРУДИ СТАНОВИТСЯ тепло.", "В ХОЛОДНОЙ СТАНОВИТСЯ угольно-черной.", "С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, мы видим, что рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это В ОБЩЕМ СТАНОВИТСЯ довольно опасным, потому что наши экспортёры и предприятия сильно теряют от того, что доллар падает.", "А вот лучше или хуже В СТРАНЕ СТАНОВИТСЯ..."], "к + DAT": ["Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я чувствовал, что с каждым разом подойти К НЕЙ СТАНОВИТСЯ всё трудней и трудней.", "Новые смыслы касаются разрешения общечеловеческих проблем и настолько меняют систему отношений человека к себе и к миру, что стремление К САМОСОВЕРШЕНСТВОВАНИЮ СТАНОВИТСЯ ведущим."], "для + GEN": ["Программы ДЛЯ ПК СТАНОВЯТСЯ всё мощнее и одновременно проще в употреблении, что даётся ценой их усложнения."], "из + GEN": ["Фильм можно отнести к идеально ансамблевым-- все актёры здесь хороши, но первым и главным ИЗ НИХ СТАНОВИТСЯ Бен Кингсли, знакомый нам по роли Ганди."], "после + GEN": ["То есть несущий каркас-- колонны и ригели-- перекрывается плитами, которые используются сначала как опалубочный материал, а ПОСЛЕ БЕТОНИРОВАНИЯ СТАНОВЯТСЯ несущим, связывающим каждый уровень материалом."], "благодаря + DAT": ["Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и БЛАГОДАРЯ ЭТОМУ СТАНОВЯТСЯ новыми символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности."], "перед + INST": ["А то ведь как-то уже и неудобно ПЕРЕД НЕЮ СТАНОВИТСЯ\"."], "по + DAT": ["Влажное, обычно дождливое лето( всё по тем же причинам) довольно резко заканчивается с первым сильным сентябрьским ливнем, после которого воздух заметно свежеет и ПО НОЧАМ СТАНОВИТСЯ довольно прохладно."]}, "-1": {"LOC": ["В некоторых МОМЕНТАХ СТАНОВИЛОСЬ откровенно скучно.", "Слава богу, в моём непробиваемом было тепло, а Семену Кузьмину в его ДОБРОТНОМ СТАНОВИЛОСЬ неуютно.", "Действиями государства в этом НАПРАВЛЕНИИ СТАНОВЯТСЯ: лицензирование предприятий антикварной торговли, установление правил антикварной торговли и контроль за их выполнением, налогообложение."], "GEN": ["Вторая: ТУПОВАТОСТЕЙ СТАНОВИТСЯ больше, но Блэйд-- вампирша- Номак все заруливают, и опять как-то не хочется акцентировать внимание на несообразностях сюжета.", "Он проводил туда электричество и по вечерам, гася свет в комнате, в игрушечном доме, наоборот, включал-- и ему казалось, что там живёт кто-то; правда, сам дом из-за внутреннего СВЕТА СТАНОВИЛСЯ не виден, но зато этот свет в темноте был таинственней и приманчивей, чем свет на свету.", "С каждым вагоном на восток коридоры ПЛАЦКАРТЫ СТАНОВИЛИСЬ всё запущеннее, а занавески, отделявшие набитые людьми отсеки от прохода,-- всё грязнее и грязнее.", "Он уже давно мог повторить все необходимые движения с закрытыми глазами, но всё равно каждый раз ему на несколько СЕКУНД СТАНОВИЛОСЬ не по себе.", "Несмотря на то, что цена на них сопоставима со стоимостью подержанного автомобиля, обладателями этих ХРОНОГРАФОВ СТАНОВЯТСЯ не только гонщики команды, но и коллекционеры-- тысяча экземпляров ежегодно поступает в свободную продажу.", "Когда многоквартирный дом вместе с прилегающей к нему территорией регистрируется в качестве кондоминиума, каждый владелец КВАРТИРЫ СТАНОВИТСЯ владельцем не только своей квартиры, но и совладельцем коллективного имущества-- подвала и чердака, лестниц и коммуникаций.", "Клийстерс не творила чудес, она просто била по свободным зонам, а этих свободных зон с каждой минутой серениного НЕДОМОГАНИЯ СТАНОВИЛОСЬ всё больше.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель КОТОРОГО СТАНОВИТСЯ чемпионом Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Десятки, сотни тысяч ЛЮДЕЙ СТАНОВЯТСЯ беженцами...", "Таким образом, внешне локальный конфликт\" силовиков\" и ЮКОСА СТАНОВИТСЯ одним из важнейших факторов, определяющих будущее российской политики и экономики.", "В итоге фаза ПОКОЯ СТАНОВИТСЯ более продолжительной, а фаза роста стержня волоса сокращается, и причёска заметно редеет.", "Когда достаточно адекватная информационная модель уже создана, написание соответствующего комплекса ПРОГРАММ СТАНОВИТСЯ заурядной задачей для программиста средней квалификации.", "Излюбленным местом туристов и ОТДЫХАЮЩИХ СТАНОВИТСЯ Дивноморское, что в 12 километрах от Геленджика.", "Каждый шаг РЕФОРМЫ СТАНОВИТСЯ плодом компромисса среди правящих партий, особенно внутри ЛДП.", "Выразителем пропорций ОБМЕНА СТАНОВЯТСЯ деньги.", "Разрушение или утилизация дореволюционных предметов, а также продажа особо ценных из них за границу для получения ВАЛЮТЫ СТАНОВЯТСЯ не просто прагматическим, а идеологическим шагом.", "И вероятность развития сердечного ПРИСТУПА СТАНОВИТСЯ такой же, как у некурящего.", "Кризис ПЕРЕПРОИЗВОДСТВА СТАНОВИТСЯ фактом.", "Скажем только, что в условиях, когда издания настолько похожи, конкурировать за счёт качеств ТОВАРА СТАНОВИТСЯ затруднительно.", "Привлечение ЧИТАТЕЛЕЙ СТАНОВИТСЯ всё более важным направлением, происходит взаимная интеграция всех трех вышеупомянутых составляющих.", "И поэтому голосование за или против такой уникальной ПАРТИИ СТАНОВИТСЯ по сути референдумом о доверии государству, а сформированный ею парламент естественным образом становится витриной этого доверия.", "Назову государство, где и сейчас элита АРМИИ СТАНОВИТСЯ элитой общества: Израиль.", "Причём объектами ГРАБЕЖЕЙ СТАНОВИЛИСЬ в основном инкассаторы.", "Благодаря способности действия развёртываться при смене внешних средств деятельности скрытая, внутренняя структура ДЕЙСТВИЯ СТАНОВИТСЯ ощущаемой для испытуемого, доступной для наблюдения и исследования.", "В условиях дефицита инвестиций денежные переводы МИГРАНТОВ СТАНОВЯТСЯ тем источником, благодаря которому происходит становление НОМФ.", "Проблема информационной поддержки этих РЕШЕНИЙ СТАНОВИТСЯ одной из ключевых задач управления в органах государственной власти субъекта РФ.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка КНИГ СТАНОВИТСЯ экстравагантным поведением, которое может себе позволить незначительное меньшинство относительно хорошо обеспеченных людей.", "Стремление к точному моделированию приводит к созданию метасемиотики: объектом ИССЛЕДОВАНИЯ СТАНОВЯТСЯ не тексты как таковые, а модели текстов, модели моделей и т. д. Вторая тенденция сосредоточивает внимание на семиотическом функционировании реального текста.", "Один из таких ВОПРОСОВ СТАНОВИТСЯ особенно актуальным в связи с исследованием Шохина.", "Эти и другие\" четвёрки\" в тексте ГАУДАПАДЫ СТАНОВЯТСЯ главным предметом размышлений нашего автора.", "Процесс завязался ещё при жизни Пушкина( первые высказывания Гоголя) и составил затем особую линию русской мысли и как бы особое национальное дело(\" Без понимания Пушкина нельзя и русским быть\": Достоевский, 1877^ 9), совершавшееся на высотах нашей мысли, силами прежде всего самой литературы, её творцов такого ранга, как те, что будут участвовать в нашем сюжете, т. е. как бы на уровне творческой соизмеримости( когда дело понимания ПУШКИНА СТАНОВИТСЯ органической частью высокой русской литературы), а уже затем и наших религиозных философов.", "Поскольку подробности, да и то не все, о механизме присуждения конкретных Нобелевских ПРЕМИЙ СТАНОВЯТСЯ доступными для ознакомления лишь по истечении 50 лет после года присуждения премии, о причинах упомянутого решения Нобелевского комитета оставалось только гадать.", "Пугает другое/ та ситуация/ когда представители какого-то ЖАНРА СТАНОВЯТСЯ на позицию оправдания.", "Сколько РАЗ СТАНОВИТСЯ на учёт гражданин России.", "Мне кажется/ по мере того/ как поколение сменяет поколение/ там всё меньше СТОРОННИКОВ СТАНОВИТСЯ Гитлера/ так же/ как у нас меньше сторонников Сталина.", "А то ща женщин МАНЬЯКОВ СТАНОВИТСЯ больше, чем мужиков."], "NOM": ["Отрывки лучше вообще никогда не читать-- в 90% случаев ОНИ СТАНОВЯТСЯ антирекламой: не ложится отрывок на душу, и всю книгу читать не хочется.", "Щепотка того, капелька другого и либо ваше БЛЮДО СТАНОВИТСЯ шедевром, либо омерзительной, никуда не годной похлебкой.", "Наконец и жених с невестой врываются в этот круг, и ТАНЕЦ СТАНОВИТСЯ ещё горячей и отчаянней.", "Алексей Тихонович пил рюмочку за рюмочкой, но не пьянел, лишь ГЛАЗА СТАНОВИЛИСЬ всё яснее и яснее-- и совсем прояснились и оказались такими, какими знали их всегда дети и жена Лариса, и они обрадовались отцу и мужу, они вдруг тоже поняли, что это такое, Дом, и старший, Степан, которому уже было двадцать с лишним лет, выпивал понемногу и спрашивал свою подругу:", "В преклонном возрасте Фаина Георгиевна Раневская сказала:\" Ах, Я СТАНОВЛЮСЬ такой старой, что уже забываю собственные мемуары\".", "Юра с такой сентиментальной откровенностью уставился на это видение, что я в конце концов был вынужден вывести его оттуда, потому что ЭТО СТАНОВИЛОСЬ неприлично и опасно.", "Только силы их катастрофически убывали, а ужасающе трудный ПУТЬ СТАНОВИЛСЯ ещё более трудным.", "Оттуда глуховато застучали стаканы, иногда звякала бутыль, ГОЛОСА СТАНОВИЛИСЬ всё громче, похвальба-- задорнее.", "Потом ели что-то и пили водку, и РАЗГОВОРЫ СТАНОВИЛИСЬ оживлённее.", "Ни одно преступление не обходится без женщины, грубая мужская МЫСЛЬ СТАНОВИТСЯ изобретательнее, изощрённее, когда рядом пульсирует инополый мозг.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи ОНИ СТАНОВИЛИСЬ ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Запомни, когда человек перестаёт слышать стук колёс и согласен ехать дальше, ОН СТАНОВИТСЯ пассажиром.", "Я чувствовала-- РЕБЁНОК СТАНОВИТСЯ мужчиной.", "Её встречало чёткое, ждущее молчание студентов; Она начинала, и-- эх!..-- ВСЁ СТАНОВИЛОСЬ послушным.", "Менструальный ЦИКЛ СТАНОВИТСЯ регулярным, уменьшаются кровопотеря во время менструаций и их продолжительность, ослабляются проявления предменструального синдрома.", "После чего МЫШЦА СТАНОВИТСЯ неподвижной, отучается реагировать на ваши эмоциональные всплески, и мимические морщины больше не образуются.", "А виден ОН СТАНОВИТСЯ, только когда эти часы снимаешь с руки и будто бы ненароком кладёшь на стол или прикроватный столик так, чтобы он( она? они?) полюбовались удивительным и завораживающим вращением мириадов шестерёнок.", "Импортные ТОВАРЫ СТАНОВЯТСЯ для них вообще недоступны, а товары российского производства или недостаточно качественны, или слишком дороги.", "Флирт хорошенькой жены героя с немногословным соседом оборачивается гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные ВОЙНЫ СТАНОВЯТСЯ мелкими и неуместными перед лицом истинной трагедии.", "Мирную жизнь нарушает известие о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, ВЗГЛЯД СТАНОВИТСЯ невидящим и затравленным( играет Рэй Уинстоун).", "На глазах у тех же до сих пор сомневающихся ОН СТАНОВИТСЯ деятелем государственного масштаба.", "Здесь АЗЕРБАЙДЖАНЦЫ СТАНОВЯТСЯ славяноведами, а русские-- специалистами в филологии азербайджанской.", "Такое порабощение европейцев позднее не выдержало конкуренции с ввозом жителей Африки, ТЕ СТАНОВИЛИСЬ рабами пожизненно, что подкреплялось пропагандой расовых отличий.", "Глядя на эти преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как СТРАНА СТАНОВИТСЯ коммунистической из-за безответственности собственного народа\".", "Генералы уходили в отставку, ПОЛКОВНИКИ СТАНОВИЛИСЬ генералами.", "Это опыт всамделишной близкой смерти, преодолев которую МУЖЧИНА СТАНОВИТСЯ взрослым и имеет право называть свои решения, жизненные выборы и ценности именно своими.", "На региональном уровне БИЗНЕС СТАНОВИЛСЯ ещё более уязвимым-- как обычно, там берут пример с федерального центра.", "Не все могут приехать в Геленджик летом, кому-то выпадает попасть сюда в такое время, когда МОРЕ СТАНОВИТСЯ прохладным.", "С внучками Валентин МИХАЙЛОВИЧ СТАНОВИТСЯ настоящим ребёнком-- садится на пол, играет в мяч.", "Согласно идеям американских социологов Арджуна Аппадураи, Игоря Копытова, Брайана Спунера[ 3] и других, ТОВАРЫ СТАНОВЯТСЯ таковыми не только потому, что они произведены при определённых общественных условиях и обмениваются специфическим образом[ 4], но, прежде всего, потому, что они культурно определены как товары.", "В этой ситуации антикварные ВЕЩИ СТАНОВЯТСЯ частью одной из возможных элитарных потребительских моделей, которая вписывается в общий элитарный стиль потребления, и, тем самым, находят новый контекст значений.", "В 16 лет ОН СТАНОВИТСЯ студентом матмеха Ленинградского университета.", "Кроме того, обязательно надо упомянуть и об экологической ситуации, КОТОРАЯ СТАНОВИТСЯ причиной развития нарушений общего обмена веществ, в частности кальциевой недостаточности.", "Потом завод закрыли, и речка потихоньку начала оживать: ВОДА СТАНОВИЛАСЬ всё прозрачней, вернулись рыбы и раки.", "Конечно, все остальные органы и системы тоже необходимы нашему организму: плохо живётся с пороками сердца или неработающими почками, но если проблемы случаются с нервами, то ЖИЗНЬ СТАНОВИТСЯ просто невыносимой.", "Но с точки зрения рынка ПРОДУКТ СТАНОВИТСЯ товаром только тогда, когда его купят, когда он попадёт в руки читателям.", "Издание может быть сколь угодно замечательным, но, если оно отсутствует в местах и формах, удобных для покупателя, цена покупки для конечного потребителя неизмеримо вырастает и ИЗДАНИЕ СТАНОВИТСЯ неконкурентоспособным, как бы оно ни рекламировалось.", "Строя за рубежом свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это ГОСУДАРСТВО СТАНОВИТСЯ в дальнейшем рынком сбыта оборудования, которое производится на отечественных предприятиях.", "Был он конечно же не лишен спеси, самодурства, по крутости характера мог и ушибить больно того, КТО СТАНОВИЛСЯ ему поперёк пути или кто наплевательски относился к порученному ответственному делу.", "Слишком часто за последние пять лет на мировых биржах происходили события, вероятность которых ещё за пол года до того, как ОНИ СТАНОВИЛИСЬ реальностью, большинством аналитиков оценивалась как ничтожно малая.", "Не интеллигенты были и те, КТО СТАНОВИЛСЯ на колени перед народом или рабочим классом, не принадлежа ни к тому, ни к другому.", "Когда человек сердится, в кровь поступает огромное количество адреналина, сердце начинает биться чаще, ДЫХАНИЕ СТАНОВИТСЯ поверхностным, замедляется процесс пищеварения.", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой ОНА СТАНОВИТСЯ национальной, служит обществу, нуждается в общественной поддержке.", "В условиях, когда ЖИЗНЬ СТАНОВИТСЯ всё сложнее и противоречивее, лишь 10% людей в исследованных выборках являются\" удачливыми\" в плане поиска смысла жизни в России.", "В них конкретные действия и их осознание также в той или иной степени сливаются для субъекта, ВНИМАНИЕ СТАНОВИТСЯ сфокусированным, цели деятельности-- предельно ясными, обратная связь возникает быстро и чётко.", "Резюмируя, можно констатировать, что возможность развёртывания действия способствует тому, что скрытая, внутренняя его СТРУКТУРА СТАНОВИТСЯ ощущаемой испытуемым и доступной наблюдению и исследованию.", "Когда же ДЕЙСТВИЕ СТАНОВИТСЯ адекватным новым условиям, приобретая черты совершённого действия, его внутренняя структура сворачивается, как бы\" прячется\" под видимой, внешней формой, и её снова невозможно увидеть невооружённым глазом.", "Парадоксальная задача: \" КТО СТАНОВИТСЯ выше, когда садится?", "\" Здесь парадокс в явном виде, если рассматривать задачу в системе\" человек\", переход в другую систему, например\" животные\", снимает парадокс, ибо любое МЛЕКОПИТАЮЩЕЕ СТАНОВИТСЯ выше, когда садится( кошка, собака и т. п.). Также от системы отсчёта зависит запуск механизма изменения смысла в процессе восприятия при рассмотрении следующего парадокса:\" Когда мы смотрим на цифру\" 2\", а говорим 10?", "То есть европейский РЫНОК СТАНОВИТСЯ более привлекательным для инвесторов.", "Временная трудовая МИГРАЦИЯ СТАНОВИТСЯ своеобразным\" капканом\", отрицающим возможность устойчивой социально-экономической жизненной стратегии.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное ОБЩЕСТВО СТАНОВИТСЯ способным самостоятельно и на рыночной основе обеспечивать выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, происходит приватизация почты.", "Поэтому сегодня очень важна роль денежных переводов мигрантов, особенно коллективных, КОТОРЫЕ СТАНОВЯТСЯ своеобразным источником финансирования НОМФ.", "Происходит отток экономически активного населения в собственные хозяйства, КОТОРЫЕ СТАНОВЯТСЯ основным источником жизнеобеспечения семей.", "При наличии подходящего морфологического словаря вкупе с реализованным алгоритмом предсказания словоформ всё ЭТО СТАНОВИТСЯ уже неактуальным.", "Для ускорения технического прогресса необходимо существенно убыстрять процессы проектирования новой техники, КОТОРАЯ СТАНОВИТСЯ всё сложнее, в связи с чем на её создание требуются более длительные сроки.", "Но очевидным РЕШЕНИЕ СТАНОВИТСЯ только в том случае, если у вас есть идея\" грубой оценки\" или\" разумной точности\".", "В глубине пространства виртуальные ПРОЦЕССЫ СТАНОВЯТСЯ настолько энергичными, что\" шубы\" просто расползаются, и частицы, как люди в бане, становятся почти не различимыми.", "Эта ТКАНЬ СТАНОВИТСЯ своего рода плацентой; она связывает организм отца с эмбрионами и питает их.", "Для обладателя такого органа зрения-- а именно он и называется\" глазом\"- окружающий МИР СТАНОВИТСЯ ярким и отчётливым.", "Хотя формирование сложных функциональных рефлекторных систем мы находим и у животных, но только у человека ОНИ СТАНОВЯТСЯ настоящими функциональными органами мозга, складывающимися онтогенетически.", "Из других важных её моментов следует подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, ЧАСТИ СТАНОВЯТСЯ самостоятельными эстетическими единицами).", "Её плоды мелкие, коричневатые, очень терпкие, но высушенные, ОНИ СТАНОВЯТСЯ синеватыми и сладкими.", "Такое отношение к школе у большинства детей появляется ещё до того момента, как сами ОНИ СТАНОВЯТСЯ учениками.", "Вместе с тем-- и в связи с этим-- биологическая БЕЗОПАСНОСТЬ СТАНОВИТСЯ одной из главных проблем человечества в наступившем тысячелетии.", "По-видимому, приходится согласиться с тем, что СОБЫТИЯ СТАНОВЯТСЯ реальными только тогда, когда оказываются в поле зрения наблюдателя.", "\"... ПРОТИВОРЕЧИЕ СТАНОВИТСЯ интересным лишь благодаря тому", "Если же проверка для отдельного случая сложна или если таких случаев много, то человеку РЕШЕНИЕ СТАНОВИТСЯ не под силу и требуется привлекать компьютер.", "Таким образом, ФИЛОСОФИЯ СТАНОВИТСЯ прикладной наукой: ведь выходит, что без апелляции к ней невозможно судить о доказанности( а тем самым и об истинности) математических утверждений.", "Но вот уже больше года СИТУАЦИЯ СТАНОВИТСЯ просто нетерпимой.", "которая САМА СТАНОВИТСЯ в свои условия баланса/ в своё равновесие.", "То есть/ ВСЁ СТАНОВИТСЯ чётче.", "По сути/ все БОЛЬНЫЕ СТАНОВЯТСЯ заложниками собственной болезни.", "Поэтому буду говорить так/ основная цель того/ КТО СТАНОВИТСЯ на Путь Чань/ стать Бодхисаттвой/ стать Просветлённым.", "Существует какое-то количество плюс- факторов и минус- факторов/ которые выдавливают человека таким образом/ чтобы у него СОЗНАНИЕ СТАНОВИЛОСЬ другим.", "Действительно очень интересно/ как же эти люди/ из деревни которые приезжали/ научились чему-то/ как ОНИ СТАНОВИЛИСЬ культурными?", "Ну/ не только физика/ так было и с кибернетикой/ и ещё МНОГОЕ СТАНОВИЛОСЬ модным...", "То есть они мало того/ что их амнистируют/ они ещё сразу всё/ им же обратно эти автоматы отдают/ и ОНИ СТАНОВЯТСЯ уже сотрудниками местной милиции.", "И вот этот вот КРИК СТАНОВИТСЯ не просто криком какой-то там брошенной и всё потерявшей лесбиянки/ а вообще души/ у которой...", "Это/ понимаете/ ваши концерты/ это основа того/ чем ВЫ СТАНОВИТЕСЬ для многих/ многих людей.", "Чище ДОРОГИ СТАНОВЯТСЯ?", "То есть вообще всё что в жизни происходит/ он воспринимает как юморист и сатирик или если вcё-таки очень серьёзный вопрос/ то ОН СТАНОВИТСЯ моментально серьёзным.", "Я с ужасом замечаю/ как ИГНАТ СТАНОВИТСЯ всё больше похожим на тебя."], "INST": ["Фильм НАРОДНЫМ СТАНОВИТСЯ тогда, когда его растаскивают на цитаты, фразы и употребляют их в повседневной жизни.", "Однако сегодня всё более ПОПУЛЯРНЫМИ СТАНОВЯТСЯ Linux и Linux-приложения, в том числе Star Office, быстро растёт число поклонников карманных компьютеров и смартфонов( программируемых телефонов).", "Владение антикварными ПРЕДМЕТАМИ СТАНОВИТСЯ одновременно как желанным, так и подозрительным, опасным.", "На Открытый чемпионат России по гольфу, который с каждым ГОДОМ СТАНОВИТСЯ всё популярнее, приезжают признанные мастера из различных стран мира.", "-- Пьяненький был, бахвалился, чего трезвый никогда себе не позволял, бывал до застенчивости трогательно скромен, когда сочинялось и работалось, нежным, ПОДАТЛИВЫМ СТАНОВИЛСЯ, норовил к родственной душе прилепиться, чтобы послушали его, похвалили, обогрели ответной нежностью и любовью.", "И поэтому голосование за или против такой уникальной партии становится по сути референдумом о доверии государству, а сформированный ею парламент естественным ОБРАЗОМ СТАНОВИТСЯ витриной этого доверия.", "Поведение насекомых, объединённых в единую семью, ПОРОЙ СТАНОВИТСЯ настолько сложным, что хочется сказать о нём:\" культура\".", "Фактов имитации речи ЖИВОТНЫМИ СТАНОВИТСЯ всё больше.", "Дальше в горы самым МНОГОЧИСЛЕННЫМ СТАНОВИТСЯ бук восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье чинарой называют платан восточный.", "Слабенькие и болезненные дети быстро утомляются, становятся крайне раздражительными, иногда прибегают к такому методу воздействия на окружающих, как слёзы и истерики, а ПОРОЙ СТАНОВЯТСЯ вовсе безразличными и апатичными, вызывая жалость у родителей и учителей.", "Путём художественного вымысла по-разному решая эти проблемы/ фантастика тем не менее вынуждает общество вырабатывать видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем САМЫМ СТАНОВЯСЬ своего рода языком межнационального общения...", "Симона де Бовуар писала в книге--\" женщиной не рождаются, ЖЕНЩИНОЙ СТАНОВЯТСЯ\".", "Нам надо не границы укреплять/ а экономически сильным ГОСУДАРСТВОМ СТАНОВИТЬСЯ.", "Ну а вообще/ скажите по секрету всему свету и радиослушателям заодно/ САТИРИКАМИ СТАНОВЯТСЯ или вcё-таки рождаются?"], "DAT": ["Эта способность завораживать была у неё природной, она смотрела так, как Бог устроил-- без нарочитости и вопросительности, с мистической и требовательной мягкостью, под которой ТЕБЕ СТАНОВИЛОСЬ неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл.", "Старший сын маляра к тому ВРЕМЕНИ СТАНОВИЛСЯ интеллигентом.", "Иногда ела кошка и тараканов, но от них ЕЙ СТАНОВИЛОСЬ нехорошо.", "Всю жизнь я страшилась заданности-- хуже, чем тюремной клетки: МНЕ СТАНОВИТСЯ трудно дышать в самом прямом смысле слова.", "Когда ребята собираются, поют-- Катя молчит, смотрит большими глазами, а ТЕМ СТАНОВИТСЯ неловко, словно они что-то дурное делают.", "Через 72 часа бывшему КУРИЛЬЩИКУ СТАНОВИТСЯ легче дышать.", "Да/ ЕМУ СТАНОВИТСЯ неинтересно жить/ и/ как правило/ эти люди заканчивают свою жизнь самоубийством."], "INFINITIVE": ["Но дальше ОТКЛАДЫВАТЬ СТАНОВИЛОСЬ нехорошо, надо было решаться.", "Одним словом, ПОДОЙТИ СТАНОВИЛОСЬ всё трудней и трудней."], "ACC": ["Просто ЕГО СТАНОВИТСЯ жалко.", "-- Что это такое, если главным стимулом для поступления на контрактную СЛУЖБУ СТАНОВИТСЯ получение отдельного жилья!-- возмущается генерал.", "Но именно Нина в порыве собственных чувств сметёт со своего пути не ЖЕЛАЮЩЕГО СТАНОВИТЬСЯ профессионалом, то есть\" рутинёром\", Треплева.", "В настоящее ВРЕМЯ СТАНОВИТСЯ всё более ясным, что планеты и Солнце образовались совместно из одной общей, диффузной\" материнской\" туманности."]}, "0": {}, "1": {", что": ["И так хорошо сразу на душе СТАНОВИТСЯ, ЧТО хоть вешайся*JOKINGLY*"], "от + GEN": ["просто от личного опыта никуда не денешься, а он у меня такой, что всегда, когда пытаешься по-хорошему- это нафиг фиг не нужно, никому не нужно, даже если чувства самые искренние, зато если по-плохому- о черт, всё, считай дело сделано, и противно СТАНОВИТСЯ ОТ ТОГО, что только так и можно."], "INST": ["Отрывки лучше вообще никогда не читать-- в 90% случаев они СТАНОВЯТСЯ АНТИРЕКЛАМОЙ: не ложится отрывок на душу, и всю книгу читать не хочется.", "Я, конечно, никого не призываю СТАНОВИТЬСЯ БОТАНАМИ, но поработать придется.", "Щепотка того, капелька другого и либо ваше блюдо СТАНОВИТСЯ ШЕДЕВРОМ, либо омерзительной, никуда не годной похлебкой.", "Тем временем наша« сухарь в юбке» СТАНОВИТСЯ ИСТИННОЙ леди, из гуся превращается в прекрасного лебедя.", "В преклонном возрасте Фаина Георгиевна Раневская сказала:\" Ах, я СТАНОВЛЮСЬ ТАКОЙ старой, что уже забываю собственные мемуары\".", "Старший сын маляра к тому времени СТАНОВИЛСЯ ИНТЕЛЛИГЕНТОМ.", "Я СТАНОВЛЮСЬ БЕШЕНЫМ ортодоксом, мне хочется взять большую дубину и лупить по этой даровитой головке.", "Тишина прервалась чуть слышным словом.\" Дружище...\",-- произнёс он, урезонивая того, кто часто вмешивался в его жизнь, искажая её и подправляя, то исчезая на месяцы и годы, то, пошлявшись неизвестно где, возвращаясь к нему, влезая в него и СТАНОВЯСЬ ТЕМ объектом, над разгадкой неэфемерной сути которого бьются лучшие умы венской школы психиатров.", "Запомни, когда человек перестаёт слышать стук колёс и согласен ехать дальше, он СТАНОВИТСЯ ПАССАЖИРОМ.", "Я чувствовала-- ребёнок СТАНОВИТСЯ МУЖЧИНОЙ.", "От капли огня нутро шкафа преображалось, СТАНОВЯСЬ ПОХОЖИМ на пещеру отшельника, и Ольга принималась строить чудные грёзы, а то силой воображения норовила получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака.", "Её встречало чёткое, ждущее молчание студентов; Она начинала, и-- эх!..-- всё СТАНОВИЛОСЬ ПОСЛУШНЫМ.", "Всё СТАНОВИЛОСЬ ИНТЕРЕСНЫМ, особенным.", "Вирусописательство СТАНОВИТСЯ ПРОФЕССИЕЙ", "Менструальный цикл СТАНОВИТСЯ РЕГУЛЯРНЫМ, уменьшаются кровопотеря во время менструаций и их продолжительность, ослабляются проявления предменструального синдрома.", "После чего мышца СТАНОВИТСЯ НЕПОДВИЖНОЙ, отучается реагировать на ваши эмоциональные всплески, и мимические морщины больше не образуются.", "Когда многоквартирный дом вместе с прилегающей к нему территорией регистрируется в качестве кондоминиума, каждый владелец квартиры СТАНОВИТСЯ ВЛАДЕЛЬЦЕМ не только своей квартиры, но и совладельцем коллективного имущества-- подвала и чердака, лестниц и коммуникаций.", "-- Владелец квартиры автоматически СТАНОВИТСЯ ЧЛЕНОМ ТСЖ, если оно создано в его доме?", "Флирт хорошенькой жены героя с немногословным соседом оборачивается гуманным отношением женщины к чувствам ближнего, ложь здесь всегда во спасение, а междоусобные войны СТАНОВЯТСЯ МЕЛКИМИ и неуместными перед лицом истинной трагедии.", "Мирную жизнь нарушает известие о приезде некоего Дона Логана, при имени которого лицо Гэла мрачнеет, взгляд СТАНОВИТСЯ НЕВИДЯЩИМ и затравленным( играет Рэй Уинстоун).", "На глазах у тех же до сих пор сомневающихся он СТАНОВИТСЯ ДЕЯТЕЛЕМ государственного масштаба.", "Здесь азербайджанцы СТАНОВЯТСЯ СЛАВЯНОВЕДАМИ, а русские-- специалистами в филологии азербайджанской.", "Шахматы СТАНОВЯТСЯ ЭКСТРЕМАЛЬНЫМ видом спорта.", "Четвёртый подряд финал турнира\" Большого шлема\" СТАНОВИТСЯ ВНУТРЕННИМ делом этой семьи.", "Теперь, когда выяснилось, что сборная России умеет играть на результат, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды СТАНОВИТСЯ ЦЕЛОСТНЫМ и радующим глаз.", "Чтобы привлечь интерес зрителей к Евротуру, который пока остаётся без должного внимания со стороны спонсоров и телевидения, решено со следующего сезона после окончания четырёх этапов проводить суперфинал между сборными, занявшими первое и второе места, победитель которого СТАНОВИТСЯ ЧЕМПИОНОМ Европы и получает золотые медали, третья и четвёртая команда тем временем поспорят за бронзовые награды.", "Такое порабощение европейцев позднее не выдержало конкуренции с ввозом жителей Африки, те СТАНОВИЛИСЬ РАБАМИ пожизненно, что подкреплялось пропагандой расовых отличий.", "Глядя на эти преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как страна СТАНОВИТСЯ КОММУНИСТИЧЕСКОЙ из-за безответственности собственного народа\".", "Генералы уходили в отставку, полковники СТАНОВИЛИСЬ ГЕНЕРАЛАМИ.", "Десятки, сотни тысяч людей СТАНОВЯТСЯ БЕЖЕНЦАМИ...", "То есть несущий каркас-- колонны и ригели-- перекрывается плитами, которые используются сначала как опалубочный материал, а после бетонирования СТАНОВЯТСЯ НЕСУЩИМ, связывающим каждый уровень материалом.", "Последние будут СТАНОВИТЬСЯ ФИЛИАЛАМИ либо дочерними предприятиями, хотя это не совсем выгодно.", "Браслет и корпус часов, по-видимому, изготовлены из сплава никеля, который нередко СТАНОВИТСЯ ПРИЧИНОЙ аллергических реакций.", "Телевизионная реклама здесь СТАНОВИЛАСЬ ИНТЕРАКТИВНОЙ, приглашая пользователей поучаствовать в конкурсе.", "Работая с таким джентльменским набором, картина пугающе достоверна и едва не СТАНОВИТСЯ НОВЫМ словом в разговоре о подобных проблемах.", "Но именно Нина в порыве собственных чувств сметёт со своего пути не желающего СТАНОВИТЬСЯ ПРОФЕССИОНАЛОМ, то есть\" рутинёром\", Треплева.", "Сама жизнь подсказала эту идею: с каждым годом в финал« ТЭФИ» выходит всё больше региональных участников, СТАНОВЯСЬ ЛУЧШИМИ в самых разных тележанрах.", "Наверное, подобное решение можно объяснить тем, что всё, что происходит на отечественном ТВ, автоматически СТАНОВИТСЯ СОБЫТИЕМ года.", "Когда не желаешь разделить с другими свою беду, поневоле СТАНОВИШЬСЯ ЖЕСТОКИМ с теми, кого любишь.", "Это опыт всамделишной близкой смерти, преодолев которую мужчина СТАНОВИТСЯ ВЗРОСЛЫМ и имеет право называть свои решения, жизненные выборы и ценности именно своими.", "Вот тогда он и СТАНОВИТСЯ ГЕРОЕМ- победителем, способным определиться со своими проблемами хоть в Москве, хоть в Чикаго.", "Во-первых, она избавляется от необходимости СТАНОВИТЬСЯ СОБСТВЕННИКОМ того или иного органа массовой информации и, соответственно, нести бремя расходов.", "Таким образом, внешне локальный конфликт\" силовиков\" и ЮКОСа СТАНОВИТСЯ ОДНИМ из важнейших факторов, определяющих будущее российской политики и экономики.", "Когда достаточно адекватная информационная модель уже создана, написание соответствующего комплекса программ СТАНОВИТСЯ ЗАУРЯДНОЙ задачей для программиста средней квалификации.", "Не все могут приехать в Геленджик летом, кому-то выпадает попасть сюда в такое время, когда море СТАНОВИТСЯ ПРОХЛАДНЫМ.", "Одновременно Нонака осуждает авторитарный стиль руководства премьер-министра Д. Коидзуми в проблемах реформирования: \" Нельзя СТАНОВИТЬСЯ ДИКТАТОРОМ.", "Каждый шаг реформы СТАНОВИТСЯ ПЛОДОМ компромисса среди правящих партий, особенно внутри ЛДП.", "С внучками Валентин Михайлович СТАНОВИТСЯ НАСТОЯЩИМ ребёнком-- садится на пол, играет в мяч.", "Согласно идеям американских социологов Арджуна Аппадураи, Игоря Копытова, Брайана Спунера[ 3] и других, товары СТАНОВЯТСЯ ТАКОВЫМИ не только потому, что они произведены при определённых общественных условиях и обмениваются специфическим образом[ 4], но, прежде всего, потому, что они культурно определены как товары.", "Те же самые предметы начинают обозначать принадлежность к другим, новым группам и социальным слоям, обозначать время через исторические или биографические события, к которым они были причастны, и благодаря этому СТАНОВЯТСЯ НОВЫМИ символами привилегированного социального положения и начинают заимствоваться новыми элитами или используются для создания личной истории и новой идентичности.", "Потребление\" длящихся\" предметов, каковыми являются дореволюционные вещи или предметы искусства, СТАНОВИТСЯ УДЕЛОМ немногих.", "В этой ситуации антикварные вещи СТАНОВЯТСЯ ЧАСТЬЮ одной из возможных элитарных потребительских моделей, которая вписывается в общий элитарный стиль потребления, и, тем самым, находят новый контекст значений.", "Лица, интересующиеся древностями или заботящиеся об их сохранении, СТАНОВЯТСЯ ПОДОЗРЕВАЕМЫМИ и социально опасными.", "Рынок СТАНОВИТСЯ ОСНОВОЙ процесса появления новых социальных слоёв и групп, представители которых приобретают антикварные вещи и, тем самым, стимулируют спрос на рынке.", "Предлагая продукты в архитектуре, опирающейся на стандарты, и поддерживая работу серверов Java-приложений, компания адаптирует их к тому, что сейчас СТАНОВИТСЯ ОБЩЕПРИНЯТОЙ инфраструктурой для корпоративного программного обеспечения\",-- заявил Дал.", "В 16 лет он СТАНОВИТСЯ СТУДЕНТОМ матмеха Ленинградского университета.", "В июне 1941-го, закончив второй курс, Лавров вместе с однокашниками идёт в народное ополчение, а затем СТАНОВИТСЯ КУРСАНТОМ Ленинградской военной воздушной академии, которая позволила получить\" сумбурное, но достаточно полное инженерное образование\".", "Кроме того, обязательно надо упомянуть и об экологической ситуации, которая СТАНОВИТСЯ ПРИЧИНОЙ развития нарушений общего обмена веществ, в частности кальциевой недостаточности.", "И вероятность развития сердечного приступа СТАНОВИТСЯ ТАКОЙ же, как у некурящего.", "Но с точки зрения рынка продукт СТАНОВИТСЯ ТОВАРОМ только тогда, когда его купят, когда он попадёт в руки читателям.", "Кризис перепроизводства СТАНОВИТСЯ ФАКТОМ.", "Издание может быть сколь угодно замечательным, но, если оно отсутствует в местах и формах, удобных для покупателя, цена покупки для конечного потребителя неизмеримо вырастает и издание СТАНОВИТСЯ НЕКОНКУРЕНТОСПОСОБНЫМ, как бы оно ни рекламировалось.", "Поэтому часто даже не реагирую на этот калейдоскоп, просто расслабляюсь и СТАНОВЛЮСЬ ПАССИВНОЙ...", "И поэтому голосование за или против такой уникальной партии становится по сути референдумом о доверии государству, а сформированный ею парламент естественным образом СТАНОВИТСЯ ВИТРИНОЙ этого доверия.", "Назову государство, где и сейчас элита армии СТАНОВИТСЯ ЭЛИТОЙ общества: Израиль.", "Слишком часто за последние пять лет на мировых биржах происходили события, вероятность которых ещё за пол года до того, как они СТАНОВИЛИСЬ РЕАЛЬНОСТЬЮ, большинством аналитиков оценивалась как ничтожно малая.", "Мирное же соседство в том и состоит, чтобы этнические границы не СТАНОВИЛИСЬ ПОЛИТИЧЕСКИМИ\" границами на замке\", чтобы разнообразие никого не ущемляло, но обогащало.", "* Книги, написанные Хоукингом, неизменно СТАНОВИЛИСЬ БЕСТСЕЛЛЕРАМИ.", "И даже для самых ярых индивидуалов наступает день, когда они вынуждены СТАНОВИТЬСЯ ГРУППОЙ.", "Когда человек сердится, в кровь поступает огромное количество адреналина, сердце начинает биться чаще, дыхание СТАНОВИТСЯ ПОВЕРХНОСТНЫМ, замедляется процесс пищеварения.", "В последние годы много говорится о том, что мобильные телефоны мешают водителям, часто СТАНОВЯСЬ ПРИЧИНОЙ дорожных аварий.", "Земля СТАНОВИТСЯ ПРЕДМЕТОМ купли- продажи.", "Компартия, которую пол года разного рода\" караульные при Президенте\" травят за связи с олигархами, поддержит\" парламентские\" порывы Ходорковского, воспользуется той частью его политики, в которой она СТАНОВИТСЯ НАЦИОНАЛЬНОЙ, служит обществу, нуждается в общественной поддержке.", "Новые смыслы касаются разрешения общечеловеческих проблем и настолько меняют систему отношений человека к себе и к миру, что стремление к самосовершенствованию СТАНОВИТСЯ ВЕДУЩИМ.", "В них конкретные действия и их осознание также в той или иной степени сливаются для субъекта, внимание СТАНОВИТСЯ СФОКУСИРОВАННЫМ, цели деятельности-- предельно ясными, обратная связь возникает быстро и чётко.", "В этом случае хакер действует\" на авось\", успехи его обычно невелики, мотивация потока исчезает или СТАНОВИТСЯ РЕДКОЙ.", "Во-первых, СТАНОВИТСЯ ОЧЕВИДНОЙ взаимосвязь способности к целостному видению с творческими способностями участвующих в эксперименте.", "Добавлю ещё, что область явлений психики( по тем же причинам) может легко СТАНОВИТЬСЯ ПРИБЕЖИЩЕМ для псевдонаучных подходов под видом науки.", "Благодаря способности действия развёртываться при смене внешних средств деятельности скрытая, внутренняя структура действия СТАНОВИТСЯ ОЩУЩАЕМОЙ для испытуемого, доступной для наблюдения и исследования.", "Резюмируя, можно констатировать, что возможность развёртывания действия способствует тому, что скрытая, внутренняя его структура СТАНОВИТСЯ ОЩУЩАЕМОЙ испытуемым и доступной наблюдению и исследованию.", "Однако, если для доказательства мы используем спички и приём\" зевгема\", то СТАНОВЯТСЯ ВОЗМОЖНЫМИ маленькие чудеса, формула которых может быть представлена следующим образом:", "Такие контакты были особенно ценны, так как разговоры из деловых быстро СТАНОВИЛИСЬ РАЗГОВОРАМИ\" за жизнь\" и позволяли выяснить многое неявное в поведении и взаимоотношениях ребят.", "Но в силу привлекательности российского инвестиционного климата в результате укрепления национальной валюты-- российского рубля-- СТАНОВЯТСЯ ВЫГОДНЫМИ долгосрочные вложения в экономику России.", "Временная трудовая миграция СТАНОВИТСЯ СВОЕОБРАЗНЫМ\" капканом\", отрицающим возможность устойчивой социально-экономической жизненной стратегии.", "Инфраструктура систем денежных переводов хорошо приспособлена для реализации многих социально ориентированных программ-- осуществления пенсионных выплат, доведения до непосредственных потребителей финансовой помощи и пр. Кроме того, СТАНОВИТСЯ ВОЗМОЖНЫМ продвижение в среду самых малообеспеченных слоёв населения сберегательных, кредитных, страховых и других розничных финансовых услуг; открывается доступ многомиллионным слоям населения планеты к инструментам электронной коммерции.", "Сначала государственная почта преобразуется в акционерное общество со стопроцентным участием государства, а затем-- после того, как новое акционерное общество СТАНОВИТСЯ СПОСОБНЫМ самостоятельно и на рыночной основе обеспечивать выполнение всех социально значимых функций, возлагаемых на почтовые ведомства государством, происходит приватизация почты.", "Поэтому сегодня очень важна роль денежных переводов мигрантов, особенно коллективных, которые СТАНОВЯТСЯ СВОЕОБРАЗНЫМ источником финансирования НОМФ.", "В условиях дефицита инвестиций денежные переводы мигрантов СТАНОВЯТСЯ ТЕМ источником, благодаря которому происходит становление НОМФ.", "Происходит отток экономически активного населения в собственные хозяйства, которые СТАНОВЯТСЯ ОСНОВНЫМ источником жизнеобеспечения семей.", "Проблема информационной поддержки этих решений СТАНОВИТСЯ ОДНОЙ из ключевых задач управления в органах государственной власти субъекта РФ.", "При цене дельной книги( вузовского учебника, справочника, словаря), равной примерно одной минимальной заработной плате, покупка книг СТАНОВИТСЯ ЭКСТРАВАГАНТНЫМ поведением, которое может себе позволить незначительное меньшинство относительно хорошо обеспеченных людей.", "Он, можно сказать, СТАНОВИТСЯ БЕРЕМЕННЫМ.", "Для обладателя такого органа зрения-- а именно он и называется\" глазом\"- окружающий мир СТАНОВИТСЯ ЯРКИМ и отчётливым.", "\" Пытаясь хоть как-то оправдать своё замешательство, я бормочу что-то о вредных электрических полях, об экологически чистой одежде,- и снова СТАНОВЛЮСЬ ФИГУРОЙ уговариваемой.", "Хотя формирование сложных функциональных рефлекторных систем мы находим и у животных, но только у человека они СТАНОВЯТСЯ НАСТОЯЩИМИ функциональными органами мозга, складывающимися онтогенетически.", "Из других важных её моментов следует подчеркнуть напряжение между тенденцией к интеграции-- превращению контекста в текст( складываются такие тексты, как\" лирический цикл\"\" творчество всей жизни как одно произведение\" и т. п.) и дезинтеграции-- превращению текста в контекст( роман распадается на новеллы, части СТАНОВЯТСЯ САМОСТОЯТЕЛЬНЫМИ эстетическими единицами).", "Он СТАНОВИТСЯ РАВНОПРАВНЫМ собеседником, обладающим высокой степенью автономности.", "Эти и другие\" четвёрки\" в тексте Гаудапады СТАНОВЯТСЯ ГЛАВНЫМ предметом размышлений нашего автора.", "По выражению Исаевой\" стоит нам согласиться, что он( Брахман) по своей сути\" неразделен\"( aprthaktva), и нам сразу же приходится признать, что он не может быть вовлечён в реальный процесс творения, а значит, вся вселенная тут же предстаёт\" видимостью\"\" кажимостью\"( vivarta); стоит же, напротив, принять концепцию творения, и Брахман неминуемо СТАНОВИТСЯ ПРИБЕЖИЩЕМ неких внутренних качеств, различий, сил\"( там же, с. 49).", "Её плоды мелкие, коричневатые, очень терпкие, но высушенные, они СТАНОВЯТСЯ СИНЕВАТЫМИ и сладкими.", "Путь русской мысли о Пушкине за полтора столетия был таков, что научному изучению( которое неизбежно СТАНОВИТСЯ ИЗУЧЕНИЕМ\" по частям\") предшествовал ряд творческих высказываний, проникнутых интуицией целого.", "Процесс завязался ещё при жизни Пушкина( первые высказывания Гоголя) и составил затем особую линию русской мысли и как бы особое национальное дело(\" Без понимания Пушкина нельзя и русским быть\": Достоевский, 1877^ 9), совершавшееся на высотах нашей мысли, силами прежде всего самой литературы, её творцов такого ранга, как те, что будут участвовать в нашем сюжете, т. е. как бы на уровне творческой соизмеримости( когда дело понимания Пушкина СТАНОВИТСЯ ОРГАНИЧЕСКОЙ частью высокой русской литературы), а уже затем и наших религиозных философов.", "Такое отношение к школе у большинства детей появляется ещё до того момента, как сами они СТАНОВЯТСЯ УЧЕНИКАМИ.", "Сатира опять СТАНОВИТСЯ РАДИКАЛЬНОЙ и универсальной; влияние Горация и Ювенала сменяется новым влиянием Петрония и Лукиана.", "В тридцатых годах постепенно СТАНОВИЛАСЬ ЯСНОЙ несостоятельность гипотезы Джинса.", "При этом плохие школьные оценки действительно не СТАНОВЯТСЯ ПРЕПЯТСТВИЕМ на пути к высшему образованию-- выпускников выручают платные вузы.", "Поскольку подробности, да и то не все, о механизме присуждения конкретных Нобелевских премий СТАНОВЯТСЯ ДОСТУПНЫМИ для ознакомления лишь по истечении 50 лет после года присуждения премии, о причинах упомянутого решения Нобелевского комитета оставалось только гадать.", "СТАНОВИТСЯ ОЧЕВИДНЫМ, что в бассейне Вислы резко доминировал славянский этнос, в бассейне Одера преобладало также славянское население, но здесь немало было и переселенцев из коренных германских земель[ 7].", "Вместе с тем-- и в связи с этим-- биологическая безопасность СТАНОВИТСЯ ОДНОЙ из главных проблем человечества в наступившем тысячелетии.", "По-видимому, приходится согласиться с тем, что события СТАНОВЯТСЯ РЕАЛЬНЫМИ только тогда, когда оказываются в поле зрения наблюдателя.", "\"... Противоречие СТАНОВИТСЯ ИНТЕРЕСНЫМ лишь благодаря тому", "10^ 10+ 1= 10^ 10 в логистической системе Рассела-- см. ниже пример( 6) из нашего п. 15; а как демонстрирует названный пример, для таких необозримых доказательств отличить их от лжедоказательств СТАНОВИТСЯ НЕВОЗМОЖНЫМ.)", "Таким образом, философия СТАНОВИТСЯ ПРИКЛАДНОЙ наукой: ведь выходит, что без апелляции к ней невозможно судить о доказанности( а тем самым и об истинности) математических утверждений.", "В холодной СТАНОВИТСЯ УГОЛЬНО-ЧЕРНОЙ.", "После этого проводятся выборы президента, на основе этого референдума, общенародные выборы, и человек, который будет избран, СТАНОВИТСЯ ЛЕГИТИМНЫМ президентом Чечни, со всеми вытекающими отсюда последствиями.", "По сути/ все больные СТАНОВЯТСЯ ЗАЛОЖНИКАМИ собственной болезни.", "Это и СТАНОВИТСЯ ОДНИМ из доминирующих мотивов употребления.", "Примерно такая же ситуация и здесь/ тысячу лет назад сделано/ сейчас СТАНОВИТСЯ НЕОБХОДИМЫМ.", "Существует какое-то количество плюс- факторов и минус- факторов/ которые выдавливают человека таким образом/ чтобы у него сознание СТАНОВИЛОСЬ ДРУГИМ.", "Действительно очень интересно/ как же эти люди/ из деревни которые приезжали/ научились чему-то/ как они СТАНОВИЛИСЬ КУЛЬТУРНЫМИ?", "Ну/ не только физика/ так было и с кибернетикой/ и ещё многое СТАНОВИЛОСЬ МОДНЫМ...", "Потому что люди работают на территории и соответственно они реально оценивают действительность и соответственно вследствие этого постепенно СТАНОВЯТСЯ ПРАВЫМИ/ а не живут в неких теоретических утопических схемах/ как это делают левые и делали много раз/ в том числе нашей истории."], "GEN": ["А теперь незамужние подруги- ровесницы одна за другой СТАНОВИЛИСЬ ЕЁ моложе.", "Эта ткань СТАНОВИТСЯ СВОЕГО рода плацентой; она связывает организм отца с эмбрионами и питает их.", "Путём художественного вымысла по-разному решая эти проблемы/ фантастика тем не менее вынуждает общество вырабатывать видение единой картины мира/ грозящих ему опасностей и трудностей/ и возможных путей их преодоления/ тем самым СТАНОВЯСЬ СВОЕГО рода языком межнационального общения...", "Мне кажется/ по мере того/ как поколение сменяет поколение/ там всё меньше сторонников СТАНОВИТСЯ ГИТЛЕРА/ так же/ как у нас меньше сторонников Сталина."], "по + DAT": ["Говорят, СТАНОВИТЕСЬ ПО КВАРТИРАМ.", "И поэтому голосование за или против такой уникальной партии СТАНОВИТСЯ ПО СУТИ референдумом о доверии государству, а сформированный ею парламент естественным образом становится витриной этого доверия."], "в/во + ACC": ["Он СТАНОВИЛСЯ В КРАСИВЫЕ позы.", "которая сама СТАНОВИТСЯ В СВОИ условия баланса/ в своё равновесие."], "NOM": ["Пираты попытались добраться до нашей пещеры, СТАНОВЯСЬ ДРУГ другу на плечи.", "Я же помню, как в школе увижу такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу СТАНОВЛЮСЬ ТАКОЙ вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Они и потом возвращались иногда, всегда попарно, но СТАНОВИЛИСЬ РАЗ за разом всё короче и ниже, пока наконец не прошли совсем.", "\" Недоразумения\" в американских супермаркетах\" жертвами\" которых всё чаще СТАНОВЯТСЯ ИЗВЕСТНЫЕ дамы, не обошли стороной и россиянок.", "Фильм можно отнести к идеально ансамблевым-- все актёры здесь хороши, но первым и главным из них СТАНОВИТСЯ БЕН Кингсли, знакомый нам по роли Ганди.", "-- Что это такое, если главным стимулом для поступления на контрактную службу СТАНОВИТСЯ ПОЛУЧЕНИЕ отдельного жилья!-- возмущается генерал.", "Излюбленным местом туристов и отдыхающих СТАНОВИТСЯ ДИВНОМОРСКОЕ, что в 12 километрах от Геленджика.", "Выразителем пропорций обмена СТАНОВЯТСЯ ДЕНЬГИ.", "Дальше в горы самым многочисленным СТАНОВИТСЯ БУК восточный, с его приметными темносерыми стволами- колоннами, называемый иногда чинаром, что неверно, поскольку в Закавказье чинарой называют платан восточный.", "То есть/ если будет реализовываться наша программа по развитию регионов/ то сильнее и сильнее в этих условиях будет СТАНОВИТЬСЯ НАША партия.", "Но больше СТАНОВИТСЯ ЭТО теперь политическим.", "Америка всё больше и больше СТАНОВИТСЯ НИКТО."], "DAT": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они СТАНОВИЛИСЬ ЕЙ срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Был он конечно же не лишен спеси, самодурства, по крутости характера мог и ушибить больно того, кто СТАНОВИЛСЯ ЕМУ поперёк пути или кто наплевательски относился к порученному ответственному делу.", "Когда же действие СТАНОВИТСЯ АДЕКВАТНЫМ новым условиям, приобретая черты совершённого действия, его внутренняя структура сворачивается, как бы\" прячется\" под видимой, внешней формой, и её снова невозможно увидеть невооружённым глазом."], "против + GEN": ["\" Старуха послушно СТАНОВИЛАСЬ ПРОТИВ ЗЕРКАЛА, несколько раз механически кивая с прежним выражением."], "на + ACC": ["Но сделать ничего было нельзя-- голоса и звуки из окружающего пространства беспрепятственно проникали в голову и начинали перекатываться внутри, как шарики в лотерейном барабане, СТАНОВЯСЬ НА ВРЕМЯ его собственными мыслями.", "Не интеллигенты были и те, кто СТАНОВИЛСЯ НА КОЛЕНИ перед народом или рабочим классом, не принадлежа ни к тому, ни к другому.", "Пугает другое/ та ситуация/ когда представители какого-то жанра СТАНОВЯТСЯ НА ПОЗИЦИЮ оправдания.", "Сколько раз СТАНОВИТСЯ НА УЧЁТ гражданин России.", "Поэтому буду говорить так/ основная цель того/ кто СТАНОВИТСЯ НА ПУТЬ Чань/ стать Бодхисаттвой/ стать Просветлённым.", "Я/ как житель/ сразу СТАНОВЛЮСЬ НА ДЫБЫ и говорю/\" Почему это он не должен рассказывать о безобразиях?\"."], "для + GEN": ["Импортные товары СТАНОВЯТСЯ ДЛЯ НИХ вообще недоступны, а товары российского производства или недостаточно качественны, или слишком дороги.", "Поэтому если жизнь данного индивида складывается так, что задачи, требующие выделения в звуковых комплексах основной частоты, и в дальнейшем не СТАНОВЯТСЯ ДЛЯ НЕГО актуальными, то тональный слух у него не формируется, и он остаётся тонально глухим.", "Это/ понимаете/ ваши концерты/ это основа того/ чем вы СТАНОВИТЕСЬ ДЛЯ МНОГИХ/ многих людей."], "в/во + LOC": ["Строя за рубежом свой объект, мы\" привязываем\" соответствующую страну к Российской Федерации, это государство СТАНОВИТСЯ В ДАЛЬНЕЙШЕМ рынком сбыта оборудования, которое производится на отечественных предприятиях.", "Причём объектами грабежей СТАНОВИЛИСЬ В ОСНОВНОМ инкассаторы.", "А если оценивать с той точки зрения/ как должно правительство работать/ лучше ли СТАНОВИТСЯ В СТРАНЕ с каждым месяцем..."], "с/со + INST": ["Опёнок осенний в условиях Сочи даёт три- четыре волны, СТАНОВЯСЬ С КАЖДОЙ волной плотнее и темнее."]}, "2": {"в/во + LOC": ["Волшебное наваждение: всё поёт в тебе, в тебе и восторг, в тебе и слёзы, и обещания, и тысячи лет жизни на земле, и такое прозрение, что СТАНОВИТСЯ тесно В СЕБЕ!", "Сама жизнь подсказала эту идею: с каждым годом в финал« ТЭФИ» выходит всё больше региональных участников, СТАНОВЯСЬ лучшими В САМЫХ разных тележанрах.", "Но очевидным решение СТАНОВИТСЯ только В ТОМ случае, если у вас есть идея\" грубой оценки\" или\" разумной точности\"."], "с/со + INST": ["Надевает на голову летчицкий шлем с очками, берёт в одну руку микрофон, в другую меч, СТАНОВИТСЯ рядом С АНАТОМИЧЕСКОЙ схемой.", "Когда не желаешь разделить с другими свою беду, поневоле СТАНОВИШЬСЯ жестоким С ТЕМИ, кого любишь."], "по + DAT": ["Он уже давно мог повторить все необходимые движения с закрытыми глазами, но всё равно каждый раз ему на несколько секунд СТАНОВИЛОСЬ не ПО СЕБЕ."], "на + ACC": ["От капли огня нутро шкафа преображалось, СТАНОВЯСЬ похожим НА ПЕЩЕРУ отшельника, и Ольга принималась строить чудные грёзы, а то силой воображения норовила получить из профиля Мефистофеля контур Балканского полуострова, а из горного пейзажа выкройку дамского пиджака."], "за + INST": ["Они и потом возвращались иногда, всегда попарно, но СТАНОВИЛИСЬ раз ЗА РАЗОМ всё короче и ниже, пока наконец не прошли совсем."], "из-за + GEN": ["Глядя на эти преобразования, Киссинджер заявлял:\" Я не понимаю, почему мы должны стоять в стороне и наблюдать, как страна СТАНОВИТСЯ коммунистической ИЗ-ЗА БЕЗОТВЕТСТВЕННОСТИ собственного народа\"."], "из + GEN": ["Таким образом, внешне локальный конфликт\" силовиков\" и ЮКОСа СТАНОВИТСЯ одним ИЗ ВАЖНЕЙШИХ факторов, определяющих будущее российской политики и экономики.", "Проблема информационной поддержки этих решений СТАНОВИТСЯ одной ИЗ КЛЮЧЕВЫХ задач управления в органах государственной власти субъекта РФ.", "Вместе с тем-- и в связи с этим-- биологическая безопасность СТАНОВИТСЯ одной ИЗ ГЛАВНЫХ проблем человечества в наступившем тысячелетии.", "Это и СТАНОВИТСЯ одним ИЗ ДОМИНИРУЮЩИХ мотивов употребления."], "поперек + GEN": ["Был он конечно же не лишен спеси, самодурства, по крутости характера мог и ушибить больно того, кто СТАНОВИЛСЯ ему ПОПЕРЁК ПУТИ или кто наплевательски относился к порученному ответственному делу."], "для + GEN": ["Добавлю ещё, что область явлений психики( по тем же причинам) может легко СТАНОВИТЬСЯ прибежищем ДЛЯ ПСЕВДОНАУЧНЫХ подходов под видом науки.", "Благодаря способности действия развёртываться при смене внешних средств деятельности скрытая, внутренняя структура действия СТАНОВИТСЯ ощущаемой ДЛЯ ИСПЫТУЕМОГО, доступной для наблюдения и исследования.", "Поскольку подробности, да и то не все, о механизме присуждения конкретных Нобелевских премий СТАНОВЯТСЯ доступными ДЛЯ ОЗНАКОМЛЕНИЯ лишь по истечении 50 лет после года присуждения премии, о причинах упомянутого решения Нобелевского комитета оставалось только гадать."], "на + LOC": ["При этом плохие школьные оценки действительно не СТАНОВЯТСЯ препятствием НА ПУТИ к высшему образованию-- выпускников выручают платные вузы."], "под + ACC": ["Если же проверка для отдельного случая сложна или если таких случаев много, то человеку решение СТАНОВИТСЯ не ПОД СИЛУ и требуется привлекать компьютер."]}, "3": {"за + ACC": ["Но стоит Фрэнку убежать в очередной раз от Хенретти, как СТАНОВИТСЯ обидно уже ЗА ДЕТЕКТИВА.", "Такие контакты были особенно ценны, так как разговоры из деловых быстро СТАНОВИЛИСЬ разговорами\" ЗА ЖИЗНЬ\" и позволяли выяснить многое неявное в поведении и взаимоотношениях ребят."], "без + GEN": ["Это СТАНОВИЛОСЬ ясно и БЕЗ МАТЕМАТИКИ."], "к + DAT": ["С возрастом человеку всё тяжелее даются перемены, но взамен СТАНОВИШЬСЯ более снисходителен К ЛЮДСКИМ слабостям.", "-- Пьяненький был, бахвалился, чего трезвый никогда себе не позволял, бывал до застенчивости трогательно скромен, когда сочинялось и работалось, нежным, податливым СТАНОВИЛСЯ, норовил К РОДСТВЕННОЙ душе прилепиться, чтобы послушали его, похвалили, обогрели ответной нежностью и любовью."], "на + ACC": ["Пираты попытались добраться до нашей пещеры, СТАНОВЯСЬ друг другу НА ПЛЕЧИ.", "Возмущение СТАНОВИТСЯ как бы НА МЕСТО сатирического смеха."], "в/во + LOC": ["Всю жизнь я страшилась заданности-- хуже, чем тюремной клетки: мне СТАНОВИТСЯ трудно дышать В САМОМ прямом смысле слова.", "Работая с таким джентльменским набором, картина пугающе достоверна и едва не СТАНОВИТСЯ новым словом В РАЗГОВОРЕ о подобных проблемах.", "Один из таких вопросов СТАНОВИТСЯ особенно актуальным В СВЯЗИ с исследованием Шохина."], "для + GEN": ["Когда достаточно адекватная информационная модель уже создана, написание соответствующего комплекса программ СТАНОВИТСЯ заурядной задачей ДЛЯ ПРОГРАММИСТА средней квалификации.", "Предлагая продукты в архитектуре, опирающейся на стандарты, и поддерживая работу серверов Java-приложений, компания адаптирует их к тому, что сейчас СТАНОВИТСЯ общепринятой инфраструктурой ДЛЯ КОРПОРАТИВНОГО программного обеспечения\",-- заявил Дал.", "То есть европейский рынок СТАНОВИТСЯ более привлекательным ДЛЯ ИНВЕСТОРОВ."], "среди + GEN": ["Каждый шаг реформы СТАНОВИТСЯ плодом компромисса СРЕДИ ПРАВЯЩИХ партий, особенно внутри ЛДП."], "из + GEN": ["В этой ситуации антикварные вещи СТАНОВЯТСЯ частью одной ИЗ ВОЗМОЖНЫХ элитарных потребительских моделей, которая вписывается в общий элитарный стиль потребления, и, тем самым, находят новый контекст значений."], "перед + INST": ["Не интеллигенты были и те, кто СТАНОВИЛСЯ на колени ПЕРЕД НАРОДОМ или рабочим классом, не принадлежа ни к тому, ни к другому."], "в/во + ACC": ["Инфраструктура систем денежных переводов хорошо приспособлена для реализации многих социально ориентированных программ-- осуществления пенсионных выплат, доведения до непосредственных потребителей финансовой помощи и пр. Кроме того, СТАНОВИТСЯ возможным продвижение В СРЕДУ самых малообеспеченных слоёв населения сберегательных, кредитных, страховых и других розничных финансовых услуг; открывается доступ многомиллионным слоям населения планеты к инструментам электронной коммерции."], "на + LOC": ["СТАНОВИТСЯ видна складка НА ЖИВОТЕ, напоминающая сумку."], "по + DAT": ["Путь русской мысли о Пушкине за полтора столетия был таков, что научному изучению( которое неизбежно СТАНОВИТСЯ изучением\" ПО ЧАСТЯМ\") предшествовал ряд творческих высказываний, проникнутых интуицией целого."], "благодаря + DAT": ["\"... Противоречие СТАНОВИТСЯ интересным лишь БЛАГОДАРЯ ТОМУ"], "с/со + INST": ["А если оценивать с той точки зрения/ как должно правительство работать/ лучше ли СТАНОВИТСЯ в стране С КАЖДЫМ месяцем..."]}}