{"-3": {"с/со + INST": ["По этому поводу Г. Честертон писал, что нелепости, С КОТОРЫМИ мы СТАЛКИВАЕМСЯ в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "Там совсем другая ситуация, там совсем С ДРУГИМИ проблемами СТАЛКИВАЮТСЯ люди.", "Но/ как правило/ те публикации/ С КОТОРЫМИ я СТАЛКИВАЛАСЬ/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто пытался рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом.", "Ну/ я С НИМИ мало СТАЛКИВАЛАСЬ.", "Но сами они С КОРРУПЦИЕЙ не СТАЛКИВАЛИСЬ/ и у них никто ничего не вымогал/ что очень интересно."], "в/во + LOC": ["Применительно к моделированию систем цифровой обработки сигнала В ОСНОВНОМ приходится СТАЛКИВАТЬСЯ с периодическими временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "В ЖИЗНИ мы СТАЛКИВАЕМСЯ/ что одного удара хватает."], "при + LOC": ["В процессе игры ребёнок знакомится с различными профессиями, ПРИ ЭТОМ он СТАЛКИВАЕТСЯ с тем, что ещё практически ничего не знает и не умеет."], "на + LOC": ["Это очень важная деталь/ потому что точка конфликта/ узловая точка проблемы возникает тогда/ когда любое лицо/ занимающееся бизнесом НА ТЕРРИТОРИИ/ СТАЛКИВАЕТСЯ с отсутствием разумных правил.", "При регистрации НА ТЕРРИТОРИИ он СТАЛКИВАЕТСЯ с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные возможности дать взятку/ причём бесконтрольно."]}, "-2": {"с/со + INST": ["Как бы нам не хотелось, но они есть, и мы С НИМИ СТАЛКИВАЕМСЯ.", "То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти кавалькады мчатся к Байкалу, С РЕВНОСТЬЮ СТАЛКИВАЯСЬ со встречными\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "Для большого числа проблем, С КОТОРЫМИ СТАЛКИВАЕТСЯ предприниматель в США, имеется универсальное решение: делиться собственностью в фирме.", "Историческое представление о необратимости или однонаправленности времени, видимо, сложилось под влиянием того обстоятельства, что все реальные процессы, С КОТОРЫМИ СТАЛКИВАЕТСЯ человек в окружающем мире, практически необратимы.", "Мне кажется, что вcё-таки главная проблема, как правильно сказала наша гостья, это действительно, может говорить, наверное, о некоторой разнице в развитии, в интеллектуальном развитии, в нравственном развитии между мужчиной и женщиной и мы довольно часто С ЭТИМ СТАЛКИВАЕМСЯ.", "И я за свои годы, скажем так, своего какого-то карьерного роста, я сама С ЭТИМ СТАЛКИВАЛАСЬ и я знаю, что этому надо учиться.", "То есть/ согласно опросу/ С КОРРУПЦИЕЙ СТАЛКИВАЛИСЬ всего 10% респондентов.", "Я почему предложил максимальному количеству без увеличения цены/ потому что мы все С ВАМИ СТАЛКИВАЕМСЯ с разным.", "Не являясь специалистом в этой области/ но/ зная проблемы/ С КОТОРЫМИ СТАЛКИВАЮТСЯ мои коллеги в этой области.", "Я себя считаю законопослушной/ и прочее/ поэтому мне не пришлось С НИМ СТАЛКИВАТЬСЯ."], "в/во + LOC": ["В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, В КОТОРОЙ СТАЛКИВАЛИСЬ разные мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории."]}, "-1": {"NOM": ["Такое впечатление, что в последний год пребывания у власти каждый раз, когда господин ЕЛЬЦИН СТАЛКИВАЛСЯ с какой-нибудь проблемой, решение немедленно возникало в облике господина Путина.", "Тем не менее, скажем, в наших южных республиках МЫ СТАЛКИВАЛИСЬ с очень тяжёлым рахитом, вплоть до третьей стадии, наблюдали детишек с искривлёнными ногами, с выпяченными животами.", "Сколько раз МЫ СТАЛКИВАЛИСЬ с ситуацией, когда мама ела одну только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "Кроме того, в условиях перепроизводства ИЗДАТЕЛИ СТАЛКИВАЮТСЯ с диктатом розничной торговли, которая не может вместить на прилавки весь ассортимент выходящих изданий.", "По этому поводу Г. Честертон писал, что нелепости, с которыми МЫ СТАЛКИВАЕМСЯ в произведениях Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "В процессе игры ребёнок знакомится с различными профессиями, при этом ОН СТАЛКИВАЕТСЯ с тем, что ещё практически ничего не знает и не умеет.", "В этой модели МЫ СТАЛКИВАЕМСЯ с парадоксальной ситуацией: с одной стороны, космологическое время имеет начало, а с другой-- оно является бесконечным в обоих направлениях.", "Но на сегодняшний день практическая деятельность правительства заключается в том, что мы и особенно в российских регионах ЛЮДИ СТАЛКИВАЮТСЯ с ощущением полной неспособности правительства что-либо делать, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "Но/ как правило/ те публикации/ с которыми Я СТАЛКИВАЛАСЬ/ разных режиссёров/ и Брука/ и Станиславского/ и Товстоногова/ кто пытался рассуждать о театральных проблемах/ о том/ что такое театр/ я наталкивалась на то/ что обсуждали/ как правило/ то/ что происходит на сцене и отношение происходящего на сцене со зрительным залом.", "И/ начав кому-то помогать/ так точками/ КАНДИДАТ СТАЛКИВАЕТСЯ с тем/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "Ну/ Я СТАЛКИВАЛАСЬ/ я видела/ как дрались.../ но кто-то уже предупредил/ милиция подъехала.", "Это те люди/ которые/ отвечая на вопрос/\" как распространена коррупция?\" или№\" как часто ВЫ СТАЛКИВАЕТЕСЬ с коррупцией?\"/ говорят/\" редко\".", "При регистрации на территории ОН СТАЛКИВАЕТСЯ с колоссальным количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные возможности дать взятку/ причём бесконтрольно.", "Второе могу сказать/ что/ например/ с формализованным списком организаций Я СТАЛКИВАЛСЯ в своей работе/ просто организации продавливают эти отзывы/ а дальше просто начинают ими манипулировать.", "В жизни МЫ СТАЛКИВАЕМСЯ/ что одного удара хватает."], "INST": ["Там совсем другая ситуация, там совсем с другими ПРОБЛЕМАМИ СТАЛКИВАЮТСЯ люди."], "GEN": ["Вы знаете/ Валерий Иванович/ я бы тоже встал на сторону противников обязательного предоставления отзывов/ потому что мы много РАЗ СТАЛКИВАЛИСЬ с тем/ что не всегда."]}, "0": {}, "1": {"с/со + INST": ["Он вынужден постоянно СТАЛКИВАТЬСЯ С ТЕМИ, кто является его врагом… Но то, что он лишён права быть с любимой женщиной— не каждому дано выжить с этим.", "То и дело кавалькады машин, одна породистей другой, разукрашенных отнятыми у троек дугами, колокольцами и шёлковыми разноцветными лентами, звенящими и трепещущими на ходу, да вдобавок и куклами, кричащими с лакированных капотов машин, что некому ими играть,-- брачные эти кавалькады мчатся к Байкалу, с ревностью СТАЛКИВАЯСЬ СО ВСТРЕЧНЫМИ\" поездами\" ещё богаче, нарядней, длинней и породистей, мечутся по городу, разметывая по сторонам движение мещан, и, после того как на Байкале\" побрызгают\" из бутылок языческому богу Бурхану, поворачивают к православному храму на венчание.", "В Центре репродукции человека, где ежедневно СТАЛКИВАЮТСЯ С ЖЕНСКИМ бесплодием, нам объяснили, что сегодня на первом месте-- бесплодие гормональное, наступающее, в частности, в результате аборта.", "Такое впечатление, что в последний год пребывания у власти каждый раз, когда господин Ельцин СТАЛКИВАЛСЯ С КАКОЙ-НИБУДЬ проблемой, решение немедленно возникало в облике господина Путина.", "Демонстрировать чудеса толерантности, СТАЛКИВАЯСЬ С ЛЮДЬМИ разных рас, социальных слоёв и самых невероятных убеждений.", "Сколько раз мы СТАЛКИВАЛИСЬ С СИТУАЦИЕЙ, когда мама ела одну только гречневую кашу, а когда ребёнку проводили обследование, у него не выявилось аллергической реакции ни на один продукт.", "Кроме того, в условиях перепроизводства издатели СТАЛКИВАЮТСЯ С ДИКТАТОМ розничной торговли, которая не может вместить на прилавки весь ассортимент выходящих изданий.", "Тут проблема экономической целесообразности( главный критерий-- сможет ли будущий городской округ обойтись без финансовой поддержки сверху) нередко СТАЛКИВАЕТСЯ С АМБИЦИЯМИ местного начальства, которое в принципе предпочло бы не делиться полномочиями с муниципальными властями\" верхнего уровня\", то есть муниципального района.", "Как правило, он также СТАЛКИВАЕТСЯ С ТРУДНОСТЯМИ при экстраполяции( интерполяции) полученных результатов на моменты времени, не совпадающие с теми, в которые проводились наблюдения, а также при выявлении зависимостей эффектов различных воздействий от уровней значений индивидуальных характеристик.", "Применительно к моделированию систем цифровой обработки сигнала в основном приходится СТАЛКИВАТЬСЯ С ПЕРИОДИЧЕСКИМИ временными структурами-- кадрами, информационными символами, элементами дискретных последовательностей, информационными блоками на разных уровнях обработки сигнала.", "В процессе игры ребёнок знакомится с различными профессиями, при этом он СТАЛКИВАЕТСЯ С ТЕМ, что ещё практически ничего не знает и не умеет.", "Человечество уже реально СТАЛКИВАЕТСЯ С ОПАСНОСТЯМИ, связанными с прионными заболеваниями скота и самого человека.", "Однако и на этом пути мы тоже СТАЛКИВАЕМСЯ С ОПРЕДЕЛЁННЫМИ сложностями и парадоксами.", "Однако и при обосновании космологической стрелы времени мы также СТАЛКИВАЕМСЯ С СЕРЬЁЗНЫМИ трудностями.", "В этой модели мы СТАЛКИВАЕМСЯ С ПАРАДОКСАЛЬНОЙ ситуацией: с одной стороны, космологическое время имеет начало, а с другой-- оно является бесконечным в обоих направлениях.", "Но на сегодняшний день практическая деятельность правительства заключается в том, что мы и особенно в российских регионах люди СТАЛКИВАЮТСЯ С ОЩУЩЕНИЕМ полной неспособности правительства что-либо делать, с пассивностью правительства, с отсутствием как стратегических решений на будущее, так и в оперативном управлении.", "И/ начав кому-то помогать/ так точками/ кандидат СТАЛКИВАЕТСЯ С ТЕМ/ что его рейтинг почти не растёт/ а вот антирейтинг как раз растёт серьёзными темпами/ потому что все говорят/\" А чего он вот здесь вот помог?", "Вы не СТАЛКИВАЛИСЬ С ТАКИМИ случаями/ когда следовало бы обращаться в милицию/ да?", "Это те люди/ которые/ отвечая на вопрос/\" как распространена коррупция?\" или№\" как часто вы СТАЛКИВАЕТЕСЬ С КОРРУПЦИЕЙ?\"/ говорят/\" редко\".", "Моя гипотеза заключается в том/ что наиболее сильны представления огульного характера у пенсионеров и людей/ ещё не работающих( студенты/ домохозяйки)/ которые в практической своей деятельности не СТАЛКИВАЮТСЯ С СИТУАЦИЯМИ/ где может провоцироваться что-то подобное взяткам.", "Я думаю/ Вы говорите о специфике уже активной части/ которая реально осуществляет экономические операции/ СТАЛКИВАЕТСЯ С ПРОВЕДЕНИЕМ конкретных коммерческих сделок и думаю/ что такого рода специфику необходимо выявлять в дополнительных более глубоких специализированных исследованиях/ и/ скорее всего/ это выйдет за рамки проекта.", "Это очень важная деталь/ потому что точка конфликта/ узловая точка проблемы возникает тогда/ когда любое лицо/ занимающееся бизнесом на территории/ СТАЛКИВАЕТСЯ С ОТСУТСТВИЕМ разумных правил.", "При регистрации на территории он СТАЛКИВАЕТСЯ С КОЛОССАЛЬНЫМ количеством агентов/ в том числе и государственных( санэпидемстанция/ пожарная охрана/ МВД/ строительный надзор)/ что ведёт за собой огромные возможности дать взятку/ причём бесконтрольно.", "Я почему предложил максимальному количеству без увеличения цены/ потому что мы все с вами СТАЛКИВАЕМСЯ С РАЗНЫМ.", "Вы знаете/ Валерий Иванович/ я бы тоже встал на сторону противников обязательного предоставления отзывов/ потому что мы много раз СТАЛКИВАЛИСЬ С ТЕМ/ что не всегда.", "Нет/ я просто не СТАЛКИВАЛАСЬ С ЧЕЛОВЕКОМ с этим.", "Я вообще не СТАЛКИВАЛАСЬ С НИМ/ об этом даже и не думала никогда."], "NOM": ["Для большого числа проблем, с которыми СТАЛКИВАЕТСЯ ПРЕДПРИНИМАТЕЛЬ в США, имеется универсальное решение: делиться собственностью в фирме.", "Здесь резко СТАЛКИВАЮТСЯ ВЗГЛЯДЫ сторонников радикального реформирования, предполагающего преимущественно их ликвидацию и приватизацию, и сторонников осторожного подхода и главным образом сохранения разных видов общественного предпринимательства при его упорядочении и рационализации.", "В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой СТАЛКИВАЛИСЬ РАЗНЫЕ мнения по поводу граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории.", "Историческое представление о необратимости или однонаправленности времени, видимо, сложилось под влиянием того обстоятельства, что все реальные процессы, с которыми СТАЛКИВАЕТСЯ ЧЕЛОВЕК в окружающем мире, практически необратимы.", "Там совсем другая ситуация, там совсем с другими проблемами СТАЛКИВАЮТСЯ ЛЮДИ.", "Не являясь специалистом в этой области/ но/ зная проблемы/ с которыми СТАЛКИВАЮТСЯ МОИ коллеги в этой области."], "в/во + LOC": ["По этому поводу Г. Честертон писал, что нелепости, с которыми мы СТАЛКИВАЕМСЯ В ПРОИЗВЕДЕНИЯХ Аристофана, Рабле, Гейне...-- нелепости символические, они представляют собой нечто вроде пляски вокруг истины.", "Второе могу сказать/ что/ например/ с формализованным списком организаций я СТАЛКИВАЛСЯ В СВОЕЙ работе/ просто организации продавливают эти отзывы/ а дальше просто начинают ими манипулировать."], "по + DAT": ["Никаких ужасных эмоций он у меня не вызвал/ нормальный/ просто мы ж так не СТАЛКИВАЛИСЬ ПО КАКИМ-ТО трагедийным случаям."]}, "2": {"в/во + LOC": ["Для большого числа проблем, с которыми СТАЛКИВАЕТСЯ предприниматель В США, имеется универсальное решение: делиться собственностью в фирме.", "Историческое представление о необратимости или однонаправленности времени, видимо, сложилось под влиянием того обстоятельства, что все реальные процессы, с которыми СТАЛКИВАЕТСЯ человек В ОКРУЖАЮЩЕМ мире, практически необратимы."]}, "3": {"при + LOC": ["Как правило, он также СТАЛКИВАЕТСЯ с трудностями ПРИ ЭКСТРАПОЛЯЦИИ( интерполяции) полученных результатов на моменты времени, не совпадающие с теми, в которые проводились наблюдения, а также при выявлении зависимостей эффектов различных воздействий от уровней значений индивидуальных характеристик."], "по + DAT": ["В рамках PISA- 2000 учащимся для анализа предлагались и более сложные литературные произведения, чем упомянутый\" Дар\", но большая часть- самые что ни на есть бесхитростные и не претендующие на совершенство тексты, ориентированные на различные аудитории: циркуляр о прививках против гриппа, переписка, в которой СТАЛКИВАЛИСЬ разные мнения ПО ПОВОДУ граффити, информация для потребителей, передовица из газеты и т. п. Учащихся просят не только выявить в них систему аргументов, но и найти в этой системе слабые места, не только объяснить, кому адресован данный текст, но и показать, насколько он учитывает особенности данной аудитории."], "с/со + INST": ["Поскольку я работаю в университете/ то непосредственно СТАЛКИВАЮСЬ и работая С ОБРАЗОВАТЕЛЬНЫМИ практиками.", "Андрей Николаевич/ а СТАЛКИВАЛИСЬ ли вы С ЧЕЛОВЕЧЕСКИМ недоброжелательством/ связанным именно с этой вашей способностью что-то делать быстрее/ лучше/ талантливее?", "Нет/ я просто не СТАЛКИВАЛАСЬ с человеком С ЭТИМ."], "у + GEN": ["Но сами они с коррупцией не СТАЛКИВАЛИСЬ/ и У НИХ никто ничего не вымогал/ что очень интересно."], "в/во + LOC": ["Не являясь специалистом в этой области/ но/ зная проблемы/ с которыми СТАЛКИВАЮТСЯ мои коллеги В ЭТОЙ области."]}}