{"-3": {"о/об + ACC": ["Бедняга, он всё ещё мотается там один на своей проволоке, а ветер свистит и швыряет капли-- вот они стукаются О СТЁКЛА и СТЕКАЮТ вниз слезами...."], "до + GEN": ["А в это время, с заснежённых гор медленно, почти ДО ИЮНЯ, СТЕКАЕТ на побережье холодный воздух."]}, "-2": {"по + DAT": ["Постепенно мясо зажаривается, покрывается розовой коркой, влажнеет от жира, который начинает ПО КАПЛЯМ СТЕКАТЬ на раскалённые угли."]}, "-1": {"NOM": ["И он удалился, а я, прислонившись к дереву, застыл над тюками, и горячий ПОТ СТЕКАЛ по моему высокому лбу."], "INST": ["Мы вгрызались зубами в горячее ароматное мясо, и жир золотыми КАПЛЯМИ СТЕКАЛ по нашим подбородкам и пальцам."], "DAT": ["По темневшей с каждым днём ШЕЕ СТЕКАЛА капля воды, которую он ловил языком..."], "GEN": ["Отсюда струйки дождевой ВОДЫ СТЕКАЮТ в\" море Саворнина\"."]}, "0": {}, "1": {"на + ACC": ["Постепенно мясо зажаривается, покрывается розовой коркой, влажнеет от жира, который начинает по каплям СТЕКАТЬ НА РАСКАЛЁННЫЕ угли.", "А в это время, с заснежённых гор медленно, почти до июня, СТЕКАЕТ НА ПОБЕРЕЖЬЕ холодный воздух."], "по + DAT": ["И он удалился, а я, прислонившись к дереву, застыл над тюками, и горячий пот СТЕКАЛ ПО МОЕМУ высокому лбу.", "Мы вгрызались зубами в горячее ароматное мясо, и жир золотыми каплями СТЕКАЛ ПО НАШИМ подбородкам и пальцам."], "с/со + GEN": ["Алексей Петрович раскрыл глазки; тихо СТЕКАЕТ С ТЕЛА сон; забывается, улетает во мрак последний ворон; ночные гости, собрав свой призрачный, двусмысленный реквизит, прервали пьесу до следующего раза.", "А само лицо-- длинное, красное с синевой, словно бы СТЕКАЛО СО ЛБА."], "NOM": ["По темневшей с каждым днём шее СТЕКАЛА КАПЛЯ воды, которую он ловил языком..."], "в/во + ACC": ["Отсюда струйки дождевой воды СТЕКАЮТ В\" МОРЕ Саворнина\"."]}, "2": {"с/со + GEN": ["Дорога тянулась по краю широкой излуки, километров в десять-- пятнадцать, с высокими тёмно-синими в июльских сумерках берегами, от поспевших трав поднималось душистое тепло, тепло же СТЕКАЛО и С НАГРЕТОГО за солнечный день камня, то и дело встающего слева стеной, а в Байкале спокойной была вода, спокойным было и дыхание его, чуть трогающее свежестью."], "по + DAT": ["Например, в модели River of Pink Sapphires у TAG Heuer розовые сапфиры\" СТЕКАЮТ\" ПО ВСЕЙ длине стального браслета."]}, "3": {}}