{"-3": {"с/со + INST": ["На самом деле она и не думала покоряться слепой судьбе, и весь вечер они С ПЛЕМЯННИЦЕЙ Верой СУДИЛИ- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле."], "за + ACC": ["По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ему говорили, не понимал, ЗА ЧТО его СУДЯТ, не понимал, что находится под арестом."], "о/об + LOC": ["Приток покупателей продолжает нарастать и в этом году, косвенно ОБ ЭТОМ можно СУДИТЬ хотя бы по росту посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего).", "ОБ ЭТОМ можно СУДИТЬ, в частности, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской печати выступили такие видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо.", "Как ветхость города мы замечаем по разбитым дорогам, этим городским артериям, так О ЗДОРОВЬЕ человека СУДИМ по его кровеносным сосудам."], "по + DAT": ["Указанная разность служит в качестве эталона, ПО КОТОРОМУ можно СУДИТЬ о том, насколько велика вычисленная мера соответствия.", "Как правило, ПО РЕБЁНКУ можно СУДИТЬ об особенностях семейного воспитания.", "Я ПО СВОИМ знакомым СУЖУ"], "к + DAT": ["Таким образом, философия становится прикладной наукой: ведь выходит, что без апелляции К НЕЙ невозможно СУДИТЬ о доказанности( а тем самым и об истинности) математических утверждений."]}, "-2": {"по + DAT": ["ПО СЕБЕ СУДИШЬ?=)))))))))))))))", "Мы можем слышать цепочки логических размышлений, и ПО НИМ СУДИТЬ о Максе Отто фон Штирлице."], "о/об + LOC": ["Мне трудно ОБ ЭТОМ СУДИТЬ, но я могу сказать одно:\" Я бы не смог сыграть эту роль, если бы не пережил в жизни ничего подобного\".", "Сказать, что Рудин есть\" представитель лишних людей в России\", означает утверждать, что в своём лице он воплощает основные черты этой группы и по его характеру можно О НЕЙ СУДИТЬ.", "Повторять соответствующие аргументы нецелесообразно, пусть ОБ ЭТОМ СУДЯТ читатели.", "Сейчас ОБ ЭТОМ СУДИТЬ трудно.", "Он ещё не до конца открытый человек/ мы его ещё не поняли и не берёмся ОБ ЭТОМ СУДИТЬ."]}, "-1": {"DAT": ["Хорошо или плохо я ими распорядился-- не МНЕ СУДИТЬ.", "Удаётся или же нет-- не НАМ СУДИТЬ.", "По одному- двум ЛЮДЯМ СУДЯТ о партии.", "Хорошо/ ну\" знаменитая\"/ это НАМ СУДИТЬ.", "Я по своим ЗНАКОМЫМ СУЖУ"], "ACC": ["Стрелка подержали и отпустили, да и за что было ЕГО СУДИТЬ?", "Она невменяемая ходила от гроба приёмной матери в одном доме к гробу брата в другом,-- и ещё опасались за разум её, потому что должны были МУЖА СУДИТЬ.", "По словам видевшегося с ним чилийского посла, Пиночет не мог воспринимать то, что ему говорили, не понимал, за что ЕГО СУДЯТ, не понимал, что находится под арестом.", "Но я слишком далеко зашёл\"^ 38-- спохватывался он, тем не менее произвёл радикальную перемену акцента в сравнении с тем, как на эту же ТЕМУ СУДИЛ сам Пушкин( профанически обращаясь при этом к тому же святому имени):\" Господи Суси! какое дело поэту до добродетели и порока? разве их одна поэтическая сторона\"( 12, 229).", "Даже если это покушение было, эти люди действительно виноваты, они совершили преступление на территории другой страны, ИХ СУДИЛИ по законам этой страны, значит, и отбывать наказание они должны на территории этой страны.", "Вдруг говорят/ что сегодня привезут ЖЕНЩИНУ СУДИТЬ/ мать.", "И вот её узнали/ ЕЁ СУДИЛИ.", "Но в правительство я не поставил бы его/ потому что ЧЕЛОВЕКА СУДЯТ по поступкам/ а на выборах я посмотрел/ как он повёл себя."], "NOM": ["Стол сотрясался ударами костяшек, но в споре рождалась истина, ДОМИНОШНИКИ СУДИЛИ проницательно: знать, на дорогах страны столько неисправных грузовиков, что единственный способ уберечься от штрафов-- подчинить себе контролирующую организацию, ГАИ то есть, как это сделали в промышленности, отдав ОТК во власть директоров.", "Люблю открытое кино, когда ЧЕЛОВЕК СУДИТ о фильме, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками."], "INST": ["На самом деле она и не думала покоряться слепой судьбе, и весь вечер они с племянницей ВЕРОЙ СУДИЛИ- рядили, как бы обвести её вокруг пальца: можно было и бежать из города куда глаза глядят, да только в чужих людях без средств к существованию не прожить, а Ольга не умела даже помыть посуду; можно было ехать на Украину, в городок Градижск под Кременчугом, где жила Ольгина бабка, ведунья, известная всей округе, да только и актрису Чумовую там знали во всей округе; наконец, можно было как-то спрятаться и в Орле."], "GEN": ["Как ветхость города мы замечаем по разбитым дорогам, этим городским артериям, так о здоровье ЧЕЛОВЕКА СУДИМ по его кровеносным сосудам."]}, "0": {}, "1": {"о/об + LOC": ["Мы можем слышать цепочки логических размышлений, и по ним СУДИТЬ О МАКСЕ Отто фон Штирлице.", "По этой единственной реплике можно было СУДИТЬ О ВЫСОКОМ интеллекте ужа.", "Не СУДИ О ДРУГИХ по себе,-- отвечала она ему.", "Естественно, произошла фильтрация, и в нашей памяти из огромного количества снятых фильмов остались только шедевры, по ним мы и СУДИМ О СОВЕТСКОМ кинематографе.", "Люблю открытое кино, когда человек СУДИТ О ФИЛЬМЕ, исходя из собственных представлений о жизни, а не идёт за предложенными ему формулировками.", "Указанная разность служит в качестве эталона, по которому можно СУДИТЬ О ТОМ, насколько велика вычисленная мера соответствия.", "Биоиндикация-- это метод, который позволяет СУДИТЬ О СОСТОЯНИИ окружающей среды по факту встречи, отсутствия, особенностям развития организмов биоиндикаторов.", "Именно\" простые\" символы образуют символическое ядро культуры, и именно насыщенность ими позволяет СУДИТЬ О СИМВОЛИЗИРУЮЩЕЙ или десимволизирующей ориентации культуры в целом.", "Конечно, СУДИТЬ О ДОСТОИНСТВАХ своей работы я сам не могу.", "Гоголь сложно СУДИЛ О ПУШКИНЕ; и не только сложно, но и изменчиво: есть различие в акцентах между ранней статьёй в\" Арабесках\", ещё при жизни поэта, и статьёй из\" Выбранных мест\".", "Как правило, по ребёнку можно СУДИТЬ ОБ ОСОБЕННОСТЯХ семейного воспитания.", "Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если СУДИТЬ О НИХ на основании сведений, которыми мы в настоящее время располагаем.", "Таким образом, философия становится прикладной наукой: ведь выходит, что без апелляции к ней невозможно СУДИТЬ О ДОКАЗАННОСТИ( а тем самым и об истинности) математических утверждений.", "Б-- На самом деле, я бы призвал не СУДИТЬ О КАЧЕСТВЕ школы по числу поступивших детей и, особенно из частных школ.", "Нет/ почему/ нельзя же действительно/ все люди- то невиноваты/ ну как так можно СУДИТЬ О ВСЕЙ нации?", "Елена II: Если СУДИТЬ О ВНЕШНОСТИ/ то/ наверное/ учёный/ человек скорее пожилой/ чем молодой.", "По одному- двум людям СУДЯТ О ПАРТИИ."], "ACC": ["И чаще всего тому народу не СУДИТЬ ТЕХ, кто ему врёт.", "Но легко СУДИТЬ СЕБЯ того из нынешних благополучных времён, поэтому это вздорное занятие оставлю читателю, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта.", "-- СУДИТЬ ИХ надо,-- вдруг сказал он.", "Он виноват-- но СУДЯТ ЕГО за то, в чём он невиновен, он пытается сказать правду-- а нужна хитроумная система лжи.", "СУДИТЬ ФЕСТИВАЛЬ- конкурс будет весь цвет российского и зарубежного циркового искусства.", "Ничем не ограниченный произвол следователей угрожал пытками членам семьи, и мы не вправе строго СУДИТЬ ТЕХ, кто, не вникая даже в суть подписываемого, подтверждал версии следователей( так было, например, в знаменитом\" Академическом деле\" 1929-- 1930 годов).", "Игорь: Допустим/ поймают преступника и СУДЯТ ЕГО."], "NOM": ["Вот СУДИТЕ САМИ.", "СУДИТЕ САМИ: накануне Игр медальные надежды возлагались только на единственную спортсменку-- спринтершу Светлану Журову.", "Но я слишком далеко зашёл\"^ 38-- спохватывался он, тем не менее произвёл радикальную перемену акцента в сравнении с тем, как на эту же тему СУДИЛ САМ Пушкин( профанически обращаясь при этом к тому же святому имени):\" Господи Суси! какое дело поэту до добродетели и порока? разве их одна поэтическая сторона\"( 12, 229).", "Повторять соответствующие аргументы нецелесообразно, пусть об этом СУДЯТ ЧИТАТЕЛИ."], "по + DAT": ["Но, СУДЯ ПО ОТЗЫВАМ, наверно смотреть не стоит.", "Человека СУДЯТ ПО« ОБЕРТКЕ»— наверно, это и хотел донести автор фильма.", "СУДЯ ПО ЭТОМУ опросу и по той почте, которую\" АиФ\" получает из села, власть совсем перестала интересоваться, чем и как живут люди на селе.", "Если СУДИТЬ ПО РЕЗУЛЬТАТАМ работы первых двух месяцев этого года, они могут вырасти ещё на 20 процентов в реальном измерении при росте ВВП в лучшем случае на 5 процентов\".", "О сопротивлении интеллигенции мы можем СУДИТЬ ПО ТОМУ, какие жестокие меры были против неё направлены, как разгонялся Петроградский университет, какая чистка происходила в студенчестве, сколько учёных были отстранены от преподавания, как реформировались программы в школах и высших учебных заведениях, как насаждалась политграмота и каким испытаниям подвергались желающие поступить в высшие школы.", "О содержании природных трудноокисляемых органических веществ в воде можно также СУДИТЬ ПО ВЕЛИЧИНЕ цветности.", "Таким, по-видимому, и был Маргит, насколько можно СУДИТЬ ПО ДОШЕДШИМ до нас чрезвычайно скудным свидетельствам и фрагментам.", "Конечно/ если СУДИТЬ ПО ЛИТЕРАТУРЕ западной/ по описаниям/ которые есть/ по той напряжённости работы экспедиций/ которые до нас были/ это очень напряжённый график.", "Даже если это покушение было, эти люди действительно виноваты, они совершили преступление на территории другой страны, их СУДИЛИ ПО ЗАКОНАМ этой страны, значит, и отбывать наказание они должны на территории этой страны.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и СУДЯ ПО ВСЕМУ, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- СУДЯ ПО ВСЕМУ, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "СУДЯ ПО ВСЕМУ/ это сделано только в Екатеринбурге/ и нигде в России это использоваться не может.", "Я надеюсь/ что всё уже кончилось/ хотя/ СУДЯ ПО ПЕСНЕ/ если внимательно послушать/ там всё не очень кончается.", "СУДЯ ПО НАМ/ то нет.", "Вот СУДЯ ПО НАШЕМУ небольшому коллективу/ не очень большому/ у нас на работе женщины все смотрят.", "Если СУДИТЬ ПО СРЕДСТВАМ массовой информации/ много говорится об МВД/ обо всех силовых структурах/ а Министерстве Юстиции как таковом/ вообще ничего не говорится.", "СУДЯ ПО ИНФОРМАЦИИ/ достаточно.", "СУДЯ ПО ТОМУ/ что жёлтые люди рождаются всё больше/ а у белых минус в рождаемости пошёл/ объединяться надо/ чтобы выжить белым.", "Но в правительство я не поставил бы его/ потому что человека СУДЯТ ПО ПОСТУПКАМ/ а на выборах я посмотрел/ как он повёл себя.", "Как ведёт себя сейчас милиция/ и СУДЯ ПО ТОМУ/ как народ на неё сейчас реагирует/ может/ вам это покажется кощунством с моей стороны/ но если его/ как говорится/ как они ведут относительно людей/ если его/ этого милиционера/ будут убивать/ то я не побегу своей грудью его защищать."], "в/во + LOC": ["Много веков назад СУДИЛИ В ГРЕЦИИ гетеру Фрину, обвинение было нешуточным-- кощунство, то есть похлеще нынешней 58-й УК РСФСР, адвокатом же выступал некто Гиперид, применивший неслыханный( скорее-- невиданный!) приём-- обнажил перед судьями грудь своей подзащитной в доказательство того, что столь благородные формы не могут принадлежать женщине со злым, направленным на осквернение Олимпа умыслом.\" Вот!", "Если да, то их должны СУДИТЬ В ГРУЗИИ.", "- Р. Н.) есть одно племя, которое выше всех в своём следовании Истине и СУДИТ В СООТВЕТСТВИИ с ней\"?"], "на + LOC": ["В частности, насколько можно СУДИТЬ НА ОСНОВАНИИ изложенного в[ 5], Раман обращался с просьбой номинировать его на премию к нобелевским лауреатам Бору, Вильсону и Резерфорду, думаем, что и к ряду других.", "Я СУЖУ НА СВОЁМ маленьком уровне/ в своём быту."], "за + ACC": ["Я вам один умный вещь скажу/ господина Бродского тоже СУДИЛИ ЗА АСОЦИАЛЬНЫЙ образ жизни."]}, "2": {"за + ACC": ["Он виноват-- но СУДЯТ его ЗА ТО, в чём он невиновен, он пытается сказать правду-- а нужна хитроумная система лжи."], "в/во + LOC": ["Об этом можно СУДИТЬ, В ЧАСТНОСТИ, по тому факту, что с критикой радикальных взглядов Д. Коидзуми на страницах японской печати выступили такие видные либерал- демократы, как бывшие генеральные секретари партии Х. Нонака и М. Кога, бывший и нынешний председатели партийного Совета по изучению политики С. Камэи и Т. Асо."], "по + DAT": ["Мы-- никудышные судьи, все СУДИМ не ПО ЗАКОНУ Всевышнего, а по Кодексу РСФСР, сотворённому ещё безбожниками коммунистами."]}, "3": {"из + GEN": ["Но легко СУДИТЬ себя того ИЗ НЫНЕШНИХ благополучных времён, поэтому это вздорное занятие оставлю читателю, я сам тороплюсь навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта."], "по + DAT": ["Не СУДИ о других ПО СЕБЕ,-- отвечала она ему.", "Приток покупателей продолжает нарастать и в этом году, косвенно об этом можно СУДИТЬ хотя бы ПО РОСТУ посещаемости у лидеров электронной коммерции: число посетителей пятидесяти наиболее популярных интернет-магазинов удвоилось менее чем за пол года( с октября прошлого года по февраль нынешнего)."], "накануне + GEN": ["СУДИТЕ сами: НАКАНУНЕ ИГР медальные надежды возлагались только на единственную спортсменку-- спринтершу Светлану Журову."], "с/со + INST": ["- Р. Н.) есть одно племя, которое выше всех в своём следовании Истине и СУДИТ в соответствии С НЕЙ\"?"], "до + GEN": ["Таким, по-видимому, и был Маргит, насколько можно СУДИТЬ по дошедшим ДО НАС чрезвычайно скудным свидетельствам и фрагментам."], "на + LOC": ["Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они являются пилотируемыми, если СУДИТЬ о них НА ОСНОВАНИИ сведений, которыми мы в настоящее время располагаем."]}}