{"-3": {"за + ACC": ["Вот попробуй, сыграй такую на этюдах, ведь ни ЗА ЧТО не СУМЕЕШЬ.", "Голос истинного гения( а другим вообще незачем браться ЗА ПЕРО) СУМЕЕТ достичь слуха своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не существовало же их во времена Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо."], "в/во + LOC": ["TAG Heuer ловко поймал этот тренд и В СВОЕЙ рекламе СУМЕЛ совместить понятия\" успех, достижение\" и\" игра, спорт\"."], "до + GEN": ["Они и ДО ХВАЛЁНОГО Солонина СУМЕЛИ дотянуться...", "Оруэлл задолго ДО ЯПОНСКОГО Левши СУМЕЛ совместить\" ящик\" с видеокамерой, в результате чего его герой даже в собственной квартире должен был жаться по углам, если хотел сделать что-то недозволенное."]}, "-2": {"в/во + LOC": ["Однако в случае с XGI вряд ли стоило ожидать, что за это время В КОМПАНИИ СУМЕЮТ довести до ума технологические разработки, которые покорят специалистов и рядовых пользователей."]}, "-1": {"INST": ["--\" Конечно, вас похоронят вместе\",-- нашлась она и каким-то ОБРАЗОМ СУМЕЛА накрыть своё лицо печалью."], "NOM": ["Я просто в восторге от того, как архитекторы Херцог и де МОРОН СУМЕЛИ превратить старую электростанцию в художественную галерею.", "После войны Монетный ДВОР СУМЕЛ обнаружить и вернуть девять из них( их также переплавили).", "Пытаясь отстоять свою свободу, они наслали на пришельцев волшебный ветер и лишь магическая ПЕСНЬ СУМЕЛА его остановить.", "Они и до хвалёного СОЛОНИНА СУМЕЛИ дотянуться...", "Но внимательные РОДИТЕЛИ СУМЕЮТ заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД.", "Отношение правительства к дореволюционным предметам и наследию прошлого как к пережиткам, мешающим построению нового, может быть проиллюстрировано высказыванием Иосифа Сталина по поводу сноса Сухаревой башни в Москве:\" Советские ЛЮДИ СУМЕЮТ создать более величественные и достопамятные образцы архитектурного творчества\"[ 26].", "Альтернативная теория повествует о том, что некогда гигантская многоядерная КЛЕТКА СУМЕЛА разделиться перегородками на множество ячеек, и в каждой оказалось по ядру.", "Бедные\" россияне невысокого мнения об умственных и прочих способностях богатых, тех, КТО СУМЕЛ вскарабкаться наверх( график N 2).", "Позднее тот же ГЕНЕТИК СУМЕЛ вырастить на голове лягушки дополнительные глаза, манипулируя геном Pax- 6, взятым у дрозофилы.", "С помощью особой программы ОНИ СУМЕЛИ\" развернуть\" кору гиппокампа на плоскости, а это позволило прокартировать функциональные нейронные поля, так сказать, в\" плане\".", "Сначала АНТЫ СУМЕЛИ отразить нападение готского войска, но через некоторое время готский король Винитарий всё же разгромил антов и казнил их князя Божа и 70 старейшин.", "Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь ЧУ СУМЕЛИ превратить примитивного оракула в стройное философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна.", "Философ-- тот, кто должен излечиться от многих недугов рассудка, прежде чем ОН СУМЕЕТ прийти к понятиям здравого человеческого разумения.", "В вас когда-нибудь рождалось чувство ревности по поводу того/ что КТО-ТО СУМЕЛ не то что вас опередить/ а сделать то/ чем вы занимаетесь/ красиво?.", "Мне кажется/ что это просто глупость и в принципе/ если бы КВАШНИН СУМЕЛ свалить Сергеева и влез бы на его место/ он бы сказал/\" Я всё понял/ я был не прав\".", "Тут уже дело в номинанте/ как ОН СУМЕЕТ это оформить."], "LOC": ["TAG Heuer ловко поймал этот тренд и в своей РЕКЛАМЕ СУМЕЛ совместить понятия\" успех, достижение\" и\" игра, спорт\"."], "GEN": ["Оруэлл задолго до японского ЛЕВШИ СУМЕЛ совместить\" ящик\" с видеокамерой, в результате чего его герой даже в собственной квартире должен был жаться по углам, если хотел сделать что-то недозволенное.", "Но она помимо своей старой Академии НАУК СУМЕЛА организовать вторую, так называемую Дублянскую академию наук, которая субсидируется Соросом."]}, "0": {}, "1": {"INFINITIVE": ["Он СУМЕЛ ИСПОЛЬЗОВАТЬ для своей личной выгоды стратегический поворот китайского руководства к созданию инновационной экономики.", "А для кино, мы как-то стали забывать, главное, это СУМЕТЬ ВОЗДЕЙСТВОВАТЬ на зрителя.", "--\" Конечно, вас похоронят вместе\",-- нашлась она и каким-то образом СУМЕЛА НАКРЫТЬ своё лицо печалью.", "Я СУМЕЛ ДОКАЗАТЬ, что у внучки не могло быть красной шапочки.", "За эти несколько секунд, покамест он добегал до другого края, она успевала довольно сильно раскачаться, так что каждый раз казалось, что он не удержится, не СУМЕЕТ УХВАТИТЬСЯ руками за её край и слетит с неё.", "Её подруги уже СУМЕЛИ РАЗДОБЫТЬСЯ иконами, а Лариса, которая в общем- то малоинтеллигентна, не читала учёных книг, просто ограбила своих деревенских родственников и привезла целую коллекцию-- шесть досок, среди которых была одна безусловно старинная, северного письма.", "Её СУМЕЛИ СПАСТИ, она получила год условно, но ведь и я был виновен-- я очень спешил в Москву, так же, как она.", "Видимо, она всё-таки СУМЕЛА РАСПОЗНАТЬ в этих полночных бродягах людей, полезных для общества.", "О, это не было ничегонеделаньем, например, бунинских предков, кои, живя среди\" крайнего дворянского оскудения\", СУМЕЛИ СОХРАНИТЬ силу, благородство, беспечность и\" чудесную в своей лёгкости и разнообразии талантливость\".", "И вообще, СУМЕТЬ ОБМАНУТЬ то, что ты называешь\" самим собой\",-- очень большое достижение, потому что обычно бывает наоборот-- это оно нас обманывает.", "Я просто в восторге от того, как архитекторы Херцог и де Морон СУМЕЛИ ПРЕВРАТИТЬ старую электростанцию в художественную галерею.", "Ведь ещё ни разу за девять лет проведения турнира по системе с выбыванием ни один клуб не СУМЕЛ ОТЫГРАТЬСЯ, уступая по ходу серии 0- 2.", "После войны Монетный двор СУМЕЛ ОБНАРУЖИТЬ и вернуть девять из них( их также переплавили).", "Голос истинного гения( а другим вообще незачем браться за перо) СУМЕЕТ ДОСТИЧЬ слуха своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не существовало же их во времена Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо.", "Даже проснувшиеся местные революционеры, большевики с националистическим душком, правившие бал в какой момент в начале 90-х годов, не СУМЕЛИ ПОБЕДИТЬ это наследие.", "TAG Heuer ловко поймал этот тренд и в своей рекламе СУМЕЛ СОВМЕСТИТЬ понятия\" успех, достижение\" и\" игра, спорт\".", "Они и до хвалёного Солонина СУМЕЛИ ДОТЯНУТЬСЯ...", "Но внимательные родители СУМЕЮТ ЗАПОДОЗРИТЬ неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и устранить другие проблемы, сопутствующие ММД.", "А нам-- на то, что\" Локомотив\" СУМЕЕТ ПОВТОРИТЬ успех\" Спартака\", который в переигровке с\" Серветтом\"( тоже довольно сомнительной) наказал швейцарцев за чрезмерное буквоедство разгромом 5: 1.", "Он СУМЕЛ СОЗДАТЬ хорошую команду, у структуры был безупречный имидж.", "Отношение правительства к дореволюционным предметам и наследию прошлого как к пережиткам, мешающим построению нового, может быть проиллюстрировано высказыванием Иосифа Сталина по поводу сноса Сухаревой башни в Москве:\" Советские люди СУМЕЮТ СОЗДАТЬ более величественные и достопамятные образцы архитектурного творчества\"[ 26].", "Однако в случае с XGI вряд ли стоило ожидать, что за это время в компании СУМЕЮТ ДОВЕСТИ до ума технологические разработки, которые покорят специалистов и рядовых пользователей.", "Успеешь схватить, пока не исчезнет,-- твоё счастье: исполнятся все твои желания, овладеешь языком зверей и птиц, СУМЕЕШЬ ОТЫСКАТЬ сокровища, спрятанные в земле.", "Альтернативная теория повествует о том, что некогда гигантская многоядерная клетка СУМЕЛА РАЗДЕЛИТЬСЯ перегородками на множество ячеек, и в каждой оказалось по ядру.", "В непригодности земной материи для выражения небесных гармоний Кеплер должен был окончательно убедиться, не СУМЕВ ВОПЛОТИТЬ божественные фигуры, светящиеся в его душе, хотя бы графически.", "Этого времени как раз хватит, чтобы на полной скорости врезаться в препятствие, даже не СУМЕВ СРЕАГИРОВАТЬ.", "Бедные\" россияне невысокого мнения об умственных и прочих способностях богатых, тех, кто СУМЕЛ ВСКАРАБКАТЬСЯ наверх( график N 2).", "Позднее тот же генетик СУМЕЛ ВЫРАСТИТЬ на голове лягушки дополнительные глаза, манипулируя геном Pax- 6, взятым у дрозофилы.", "Оруэлл задолго до японского Левши СУМЕЛ СОВМЕСТИТЬ\" ящик\" с видеокамерой, в результате чего его герой даже в собственной квартире должен был жаться по углам, если хотел сделать что-то недозволенное.", "Но и эти упорные удальцы, не усвоив чуждую им школу Чжугэ Ляна, не СУМЕЮТ НАЛАДИТЬ в новом царстве Цзинь симбиоз его основного этноса( хань жэнь) с многочисленными местными инородцами и окрестными варварами...", "Сначала анты СУМЕЛИ ОТРАЗИТЬ нападение готского войска, но через некоторое время готский король Винитарий всё же разгромил антов и казнил их князя Божа и 70 старейшин.", "Но она помимо своей старой Академии наук СУМЕЛА ОРГАНИЗОВАТЬ вторую, так называемую Дублянскую академию наук, которая субсидируется Соросом.", "Особенно популярны подобные прорицания были в Древнем Китае, где две выдающиеся личности-- легендарный король Вэну и князь Чу СУМЕЛИ ПРЕВРАТИТЬ примитивного оракула в стройное философское мировоззрение, получившее название\" системы И Цзин\" и существовавшее вплоть до эпохи Мао Цзэдуна.", "Философ-- тот, кто должен излечиться от многих недугов рассудка, прежде чем он СУМЕЕТ ПРИЙТИ к понятиям здравого человеческого разумения.", "КП. Вы вернулись с вьетнамской войны/ и я знаю/ что многие/ как и у нас после афганской войны/ люди не СУМЕЛИ ВСТРОИТЬСЯ в эту жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?", "Мне кажется/ что это просто глупость и в принципе/ если бы Квашнин СУМЕЛ СВАЛИТЬ Сергеева и влез бы на его место/ он бы сказал/\" Я всё понял/ я был не прав\".", "Да если ты не СУМЕЛА ДОВЕСТИ своего дражайшего супруга/ до этого своего бессмысленного эмансипированного состояния/ то будем считать/ что он вовремя спасся."], "ACC": ["Пытаясь отстоять свою свободу, они наслали на пришельцев волшебный ветер и лишь магическая песнь СУМЕЛА ЕГО остановить.", "Дети прониклись моими страданиями, но, в противоположность моей матери, я- то СУМЕЛА ИХ выразить.", "Тут уже дело в номинанте/ как он СУМЕЕТ ЭТО оформить."]}, "2": {"для + GEN": ["Он СУМЕЛ использовать ДЛЯ СВОЕЙ личной выгоды стратегический поворот китайского руководства к созданию инновационной экономики."], "на + ACC": ["А для кино, мы как-то стали забывать, главное, это СУМЕТЬ воздействовать НА ЗРИТЕЛЯ."], "в/во + LOC": ["Видимо, она всё-таки СУМЕЛА распознать В ЭТИХ полночных бродягах людей, полезных для общества.", "Но и эти упорные удальцы, не усвоив чуждую им школу Чжугэ Ляна, не СУМЕЮТ наладить В НОВОМ царстве Цзинь симбиоз его основного этноса( хань жэнь) с многочисленными местными инородцами и окрестными варварами..."], "до + GEN": ["Однако в случае с XGI вряд ли стоило ожидать, что за это время в компании СУМЕЮТ довести ДО УМА технологические разработки, которые покорят специалистов и рядовых пользователей."], "на + LOC": ["Позднее тот же генетик СУМЕЛ вырастить НА ГОЛОВЕ лягушки дополнительные глаза, манипулируя геном Pax- 6, взятым у дрозофилы."], "к + DAT": ["Философ-- тот, кто должен излечиться от многих недугов рассудка, прежде чем он СУМЕЕТ прийти К ПОНЯТИЯМ здравого человеческого разумения."], "в/во + ACC": ["КП. Вы вернулись с вьетнамской войны/ и я знаю/ что многие/ как и у нас после афганской войны/ люди не СУМЕЛИ встроиться В ЭТУ жизнь/ приспособиться к ней. Вот это/ вьетнамский синдром/ это синдром слабой психики или всё-таки ускоренной такой селекционной работы?"]}, "3": {"на + ACC": ["Альтернативная теория повествует о том, что некогда гигантская многоядерная клетка СУМЕЛА разделиться перегородками НА МНОЖЕСТВО ячеек, и в каждой оказалось по ядру."]}}