{"-3": {"для + GEN": ["ДЛЯ НЕЕ не СУЩЕСТВУЕТ фактов, только ее мнение.", "И ДЛЯ КАЖДОГО растения СУЩЕСТВУЕТ оптимальный состав минеральных и органических элементов для роста и развития.", "Следует помнить, что в данном случае медики столкнутся с нестандартными и неизвестными агентами, ДЛЯ КОТОРЫХ не СУЩЕСТВУЕТ ни разработанных тестов для обнаружения и диагностики, ни методов воздействия на агент в среде и в организме.", "Более того, определённые основания ДЛЯ ПОДОБНОГО предположения СУЩЕСТВУЮТ...", "В этой связи я прошу вас быть откровенными и не бояться высказать неправильное мнение/ потому что ДЛЯ НАС не СУЩЕСТВУЕТ правильных и неправильных мнений."], "в/во + LOC": ["Здесь комизм положения объясняется особенностями русского языка, В КОТОРОМ не СУЩЕСТВУЕТ выражения\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "Сегодня В НОВОМ Уренгое СУЩЕСТВУЕТ развитая городская инфраструктура.", "Зато второй В БОЛЬШЕЙ степени СУЩЕСТВОВАЛ в политической практике.", "Надо напомнить, что В НОВОРОССИЙСКЕ уже СУЩЕСТВОВАЛА подобная практика.", "В НАШЕЙ стране СУЩЕСТВУЮТ все предпосылки для снижения заболеваемости краснухой в ближайшие годы.", "В ГОРОДСКИХ условиях СУЩЕСТВУЕТ больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов в формальных структурах обращается к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "В его предопределении содержалось всё, подобно тому как В УМЕ строителя СУЩЕСТВУЕТ дом ещё до того, как он построен[ 49].", "В 1783 г. Дж. Митчелл предположил, что В ПРИРОДЕ должны СУЩЕСТВОВАТЬ тёмные звёзды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу.", "И В ЭТОМ мире СУЩЕСТВУЮТ два\" потока причинности\"...", "Однако, по мнению ряда современных исследователей, несмотря на эти различия, у Вселенной В ЦЕЛОМ должен СУЩЕСТВОВАТЬ некий всеобщий темпоральный ритм-- как его образно называют\" пульс Вселенной\".", "Вред или негативная сторона состоит в том, что объективно В ДАННОМ конфликте СУЩЕСТВУЕТ внутренний конфликт.", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации В РОССИИ не СУЩЕСТВУЕТ возможности для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ В БУДДИЙСКИХ кругах СУЩЕСТВУЕТ/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой.", "У нас В ОВО МВД СУЩЕСТВУЕТ карточка по оценке предприятия/ то есть/ что вообще за предприятие."], "на + LOC": ["Правый, совершенно косой, устрашающий глаз не пристраивался НА ЛИЦЕ, СУЩЕСТВОВАЛ как бы отдельно, угрожал, жаловался...", "Но НА ПУТИ сближения СУЩЕСТВУЮТ и препятствия.", "К тому же НА КАЖДОМ этапе СУЩЕСТВУЮТ возможности и для задержек, и для злоупотреблений."], "на + ACC": ["В США НА ДАННЫЙ момент СУЩЕСТВУЕТ десяток фирм, специализирующихся на производстве комплектов и комплектующих для использования\" нитроса\".", "Ответ НА ВОПРОС, СУЩЕСТВУЕТ ли нарушающая закон Ньютона сильная гравитация, будет получен уже в ближайшие годы."], "у + GEN": ["Различные законодательные акты, регламентирующие работу ТСЖ, У НАС ведь СУЩЕСТВУЮТ уже давно, с начала 90-х.", "У ЖИВОТНЫХ не СУЩЕСТВУЕТ членораздельной звуковой речи, у них не существует и музыки.", "У животных не существует членораздельной звуковой речи, У НИХ не СУЩЕСТВУЕТ и музыки.", "У АВСТРАЛИЙСКИХ туземцев СУЩЕСТВОВАЛ, например, обычай казнить приговоренных к смерти с помощью внушения.", "Но проблема состоит в том, что У НАС правозащитники СУЩЕСТВУЮТ, они свободно работают, и они должны говорить о таких ситуациях всё, что они думают.", "По инструкции для связи с вами У ЭТИХ стюардов СУЩЕСТВУЕТ телефон/ номер телефона", "Мне не безразлично/ чтобы У НАС граница СУЩЕСТВОВАЛА/ и чтобы её охраняли.", "Реальность нужна/ оценка реального события/ и как он может поправить/ что он может выправить из того ужасного/ что У НАС сейчас СУЩЕСТВУЕТ."], "в/во + ACC": ["Это был не Ленфильм, а Беларусфильм, они В ТО время СУЩЕСТВОВАЛИ в рамках Ленинграда.", "В Петрограде В ЭТО время СУЩЕСТВУЕТ центральный мебельный лагерь при жилищной коллегии, откуда советские организации могли заказать необходимые предметы интерьера[ 12].", "В НАСТОЯЩЕЕ время СУЩЕСТВУЕТ целый ряд таких библиотек[ 7].", "В НАСТОЯЩЕЕ время СУЩЕСТВУЮТ, как известно, две точки зрения на общий механизм сенсорных процессов.", "Многие молодые люди уже не знают этого понятия/ но В СОВЕТСКОЕ время СУЩЕСТВОВАЛИ так называемые ЛТП/ которые тоже не давали особого эффекта.", "Дело в том/ что В ИНТЕРНЕТ сейчас СУЩЕСТВУЕТ так называемая Школа по Второй Логике/ ведущим которой я и являюсь."], "между + INST": ["На Западе в этом отношении приветствуется открытая политика, но, на мой взгляд, она уместна в случае, когда МЕЖДУ ВСЕМИ акционерами СУЩЕСТВУЕТ определённая договорённость о поддержании общей программы действий.", "Однако рассуждения рассуждениями, а поскольку существуют хотя бы и не строго обоснованные на уровне всеобщих принципов, но подтверждённые фактическими наблюдениями три различные стрелы времени-- МЕЖДУ НИМИ должна СУЩЕСТВОВАТЬ какая-то связь или хотя бы какая-то корреляция."], "кроме + GEN": ["А для гладкой мускулатуры, из которой так или иначе построены все человеческие органы, КРОМЕ СЕРДЦА, СУЩЕСТВУЕТ своя часть нервной системы, называемая вегетативной.", "КРОМЕ ТОГО, СУЩЕСТВУЕТ и понятие\" потребительские запасы\".", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот КРОМЕ ЭТИХ веток СУЩЕСТВУЕТ ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать."], "с/со + INST": ["Примеры взаимодействия банков С ПОЧТОВЫМИ отделениями СУЩЕСТВУЮТ и в России.", "Леонид Ильич Брежнев подписал договор С ОБСЕ, СУЩЕСТВУЕТ т. н. третья корзина, это корзина гуманитарного сотрудничества."], "помимо + GEN": ["Европа остаётся разделённой на национальные рынки, между которыми, ПОМИМО ЛИНГВИСТИЧЕСКИХ, СУЩЕСТВУЮТ различия в сфере налогового права и законов о защите прав потребителей\"( Коммерсант, 22. 03. 2004, N 50)."], "к + DAT": ["В. ЛУКИН-- Такая проблема, К СОЖАЛЕНИЮ, СУЩЕСТВУЕТ."], "по + DAT": ["ПО ЭТОМУ определению СУЩЕСТВУЕТ 3 разновидности школ, так сказать повышенного уровня.", "А Школа ПО ВТОРОЙ Логике СУЩЕСТВУЕТ в виде форума/ в виде конференции или просто в виде переписки?\""], "до + GEN": ["На основании этого постановления/ 62-го/ кажется/ года/ мы ДО СИХ пор СУЩЕСТВУЕМ/ эти школы/ Новосибирская/ Московская/ Киевская/[ Ленинградская].", "АМ. бабушка/ например/ подробно рассказывала об имении её отца/ моего прадеда/ которое ДО СИХ пор СУЩЕСТВУЕТ/"]}, "-2": {"в/во + LOC": ["« Русские школы» В ГЕРМАНИИ СУЩЕСТВУЮТ только в воображении зомбированых россиян и на русскоязычных интернетовских сайтах, модерируемых из Америки.", "Я лишь скажу, что В КАНАДЕ СУЩЕСТВУЮТ два официальных языка и множество национальных.", "В МОСКВЕ СУЩЕСТВУЕТ не так много медицинских учреждений, где проводят полный курс лечения герпеса и вакцинацию.", "Недовольство налогоплательщиков вызывает и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, В КОТОРЫХ СУЩЕСТВУЕТ благоприятная для коррупции обстановка, стали выгодной кормушкой для отставных правительственных чиновников.", "По направлению\" США-- Латинская Америка\", имеющему длительную историю миграции, картина та же-- менее чем один из пяти мексиканцев имеет банковский счёт( 24), и это притом, что В США СУЩЕСТВУЕТ хорошо развитая банковская инфраструктура.", "В МИРЕ СУЩЕСТВУЕТ много регионов, где банковские системы представлены весьма ограниченно, в силу низкого экономического интереса или других существенных условий.", "Если даже учесть все изложенные выше ограничения, мы можем считать, что В ГАЛАКТИКЕ СУЩЕСТВУЕТ, по крайней мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что В НЕЙ СУЩЕСТВУЕТ какая-то добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет право сделать замечание.", "В ИНТЕРНЕТ СУЩЕСТВУЮТ такие точки/ в которых вырабатывается информация высокого качества.", "А В ГЕРМАНИИ СУЩЕСТВУЕТ такой закон/ что ты не можешь нести щуку и карпа в одном ведре/ потому что щука укусит карпа.", "И соответственно/ в идеале/ он должен свои цели согласовывать с целями государства/ если он в нём живёт и он ответственно В НЁМ СУЩЕСТВУЕТ/ а не просто так/ где живут/ там живу."], "для + GEN": ["Не будет обделена вниманием и область вокруг глаз( ДЛЯ НЕЁ СУЩЕСТВУЕТ клеточный крем Cellcosmet Eye Contour Cream), и шея, и область декольте, и даже ваши руки-- ведь если за ними не ухаживать, они охотно выдадут возраст, скрываемый вашим ухоженным лицом."], "среди + GEN": ["СРЕДИ ТОРГУЮЩИХ СУЩЕСТВУЕТ очередь на места, которые по той или иной причине освобождаются."], "между + INST": ["Хотя МЕЖДУ ПРЕДПРИНИМАТЕЛЯМИ СУЩЕСТВУЕТ жёсткая конкуренция за освободившиеся места.", "МЕЖДУ ТЕМ СУЩЕСТВУЕТ легенда/ что Станиславский погубил актёра Добронравова."], "к + DAT": ["Постоянное стремление К СВОБОДЕ СУЩЕСТВУЕТ там, где есть угроза свободе."], "на + LOC": ["Несмотря на то, что уже два года НА БУМАГЕ СУЩЕСТВУЕТ федеральная программа по ликвидации ветхого и аварийного жилья, по оценке Владимира Яковлева, она реализуется слабо.\"", "НА САЙТЕ СУЩЕСТВУЕТ около десятка форумов/ на которых обсуждаются те или иные темы."], "с/со + INST": ["Не означает ли это, что где-то по соседству С НАШЕЙ СУЩЕСТВУЕТ множество других\" параллельных\" вселенных и мы можем ждать не только радиосигналов с соседних звёзд, но и гравитационных телеграмм из других измерений?"], "благодаря + DAT": ["А известный советский астрофизик академик Н. С. Кардашев, исследуя проблемы красного и фиолетового смещения в излучении космических объектов, выдвинул гипотезу о том, что время может двигаться как вперёд, так и назад, то есть в обратном направлении, и БЛАГОДАРЯ ЭТОМУ СУЩЕСТВУЕТ принципиальная возможность получения информации из будущего."], "у + GEN": ["А. ЖУКОВ-- Это сделано для того, чтобы У НАС СУЩЕСТВОВАЛО очень много схем выплат зарплаты через вклады в банках.", "И вот возникло такое выражение/ которое/ я знаю/ У ФИЗИКОВ СУЩЕСТВУЕТ и по сей день/\" драма идей\"."], "из + GEN": ["Более того/ вы говорите о том/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый ИЗ ВАС СУЩЕСТВУЕТ и тем/ кого он хочет делать."]}, "-1": {"NOM": ["Режиссер показал забытое Богом общежитие, где каждый человек не просто живет, ОН СУЩЕСТВУЕТ, но среди них есть те, кто мечтает и верит.", "И неважно, какие это мечты— главное, что ОНИ СУЩЕСТВУЮТ.", "\" Если бы всё то, ЧТО СУЩЕСТВОВАЛО миг назад, не исчезало,-- думал он,-- то наш поезд и мы сами выглядели бы не так, как мы выглядим.", "Хотя ремонтные детали для этих моторов можно подобрать из тех, ЧТО СУЩЕСТВУЮТ для 5-цилиндровых.", "Чаще всего программа- ВИРУС СУЩЕСТВУЕТ в виде исполняемого файла или находится в теле электронного документа.", "-- А зачем человеку может понадобиться воспользоваться этим правом-- не вступать в ТСЖ, если в его доме ОНО СУЩЕСТВУЕТ?", "В книге Линнея подобным образом обозначено 5900 различных видов растений, и хотя двойные видовые НАЗВАНИЯ СУЩЕСТВОВАЛИ и до него, именно Линней стандартизировал процесс и создал систему.", "Разглядывая окружающий мир через окно автобуса, я удивлялся причудливому смешению вечнозелёной и тропической растительности, КОТОРОЕ СУЩЕСТВУЕТ здесь благодаря близости Гольфстрима.", "Сейчас ОН СУЩЕСТВУЕТ за счёт транзитных рейсов.", "А вот художественные РУБРИКИ СУЩЕСТВУЮТ словно бы сами по себе, не всегда согласованы с направлением журнала, как, например, в\" Новом мире\".", "Это отнюдь не исчерпывающий перечень противоречий, КОТОРЫЕ СУЩЕСТВУЮТ в Манифесте\" Путь национального успеха\" и в программе политической партии\" Единая Россия\".", "Швейцарское почтовое ВЕДОМСТВО СУЩЕСТВУЕТ уже более 150 лет.", "Теперь уместно указать ещё одно: СИМВОЛ СУЩЕСТВУЕТ до данного текста и вне зависимости от него.", "Эта этноязыковая ОБЩНОСТЬ СУЩЕСТВОВАЛА в Центральной Европе во II тыс. до н. э. и названа Г. Краэ древнеевропейской.", "Мы уже говорили о том, что, например, в мэоне, который является одной из разновидностей физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и БУДУЩЕЕ СУЩЕСТВУЮТ как бы синхронно.", "Согласно Эверетту, наш МИР СУЩЕСТВУЕТ в бесчисленном количестве совершенно равноправных\" копий\".", "ли я предложение\" Существует...\", если у меня нет возможности найти, где ЭТО СУЩЕСТВУЕТ?", "То распоряжение/ КОТОРОЕ СУЩЕСТВУЕТ по\" Лада-Эверест\"/ проводящей организацию/ мы зачитывать не будем/ я его просто перескажу.", "Вот такая ПРОБЛЕМА СУЩЕСТВУЕТ.", "И эта ПРОБЛЕМА СУЩЕСТВОВАЛА и в 1997 году, когда была целая серия переговоров, ключевыми из которых были хасавюртовские соглашения.", "Потому что в течение довольно длительного времени удивительно благоприятная КОНЪЮНКТУРА СУЩЕСТВУЕТ у нас, просто как бы Господь нам говорит:\" Ребята, смотрите, как у вас здорово: у вас есть финансы, вам с неба падают.", "Но проблема состоит в том, что у нас ПРАВОЗАЩИТНИКИ СУЩЕСТВУЮТ, они свободно работают, и они должны говорить о таких ситуациях всё, что они думают.", "А может быть, действительно в этой ужасной ситуации, КОТОРАЯ СУЩЕСТВУЕТ, когда мы говорим о том, что, будут эти 600 рублей, как говорит Починок... и вы прямо ужаснулись и сказали-- ну это вообще, будут доплаты, их могут понижать, то есть даже до потребительской корзины...", "С-- На самом деле, есть ещё официальная министерская типология, классификация школ, её разработало Министерство образования, школы на самом деле ей не соответствуют, но, тем не менее, ОНА СУЩЕСТВУЕТ.", "И то налогообложение, КОТОРОЕ СУЩЕСТВУЕТ, приводит к разорению-- вы помните, 92-й год,\" чёрный вторник\".", "Та система, КОТОРАЯ СУЩЕСТВУЕТ сейчас, невыгодна никому.", "Если это так, то помимо того, что это печальное событие, и Сергей Юшенков действительно был ярким политиком, безусловно не способным ни на какие экстравагантные политические действия в смысле действий-- он был очень радикален на словах, но весь его РАДИКАЛИЗМ СУЩЕСТВОВАЛ на легальных способах борьбы, это совершенно очевидно, ни на какое иное, подпольно-террористическое, он не был готов идти, и никогда бы не пошёл.", "Она очень отличается от того комфортного и спокойного состояния, КОТОРОЕ СУЩЕСТВУЕТ в Москве и отчасти в СПБ.", "На мой- то взгляд/ ГОСУДАРСТВО СУЩЕСТВУЕТ на наши деньги и должно создавать условия/ выгодные для развития бизнеса/ для развития информационных технологий.", "Прекрасные/ блестящие выступления были у всего бизнеса/ но это перечисление тех проблем/ КОТОРЫЕ СУЩЕСТВУЮТ/ а нам нужно/ вы дали.", "Не знал/ что ВЫ СУЩЕСТВУЕТЕ что ли?", "Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ КОТОРЫЕ СУЩЕСТВУЮТ в тени/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "Но и управленческая ПРАКТИКА СУЩЕСТВУЕТ с точностью до...", "В какой форме ВЫ СУЩЕСТВУЕТЕ в мире/ в социуме?\"", "Но самое главное/ что за эти 25 лет/ что ОНИ СУЩЕСТВУЮТ как коллектив/ ни разу не были они в Нижнем Новгороде...", "Другое дело/ что не так давно МЫ СУЩЕСТВУЕМ/ у нас программа ещё недостаточно обширна/ руки не дошли.", "У вас такая ЖИЛКА СУЩЕСТВУЕТ?", "Я хочу сказать/ что терроризм сам/ как какая-то чёрная СУБСТАНЦИЯ СУЩЕСТВУЕТ.", "У нас налогов порядка 20 штук можно насчитать/ КОТОРЫЕ СУЩЕСТВУЮТ.", "Мне не безразлично/ чтобы у нас ГРАНИЦА СУЩЕСТВОВАЛА/ и чтобы её охраняли.", "Вы знаете/ ЭТО СУЩЕСТВУЕТ на каждом предприятии/ которое работает.", "Ещё какие МНЕНИЯ СУЩЕСТВУЮТ?", "Такие меры могут снять значительную долю слухов для людей/ которые заявляют/ что КОРРУПЦИЯ СУЩЕСТВУЕТ/ только потому/ что не знают этих правил.", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что КОРРУПЦИЯ СУЩЕСТВУЕТ в органах власти.", "Нет/ ОНА СУЩЕСТВУЕТ и в органах здравоохранения и образования.", "Обычно ОНИ СУЩЕСТВУЮТ/ плохие или хорошие/ в том или ином виде/ но существуют/ установленные/ может быть/ не совсем верно с точки зрения иерархии законодательных актов.", "То есть ПРЕДПРИЯТИЕ СУЩЕСТВУЕТ на рынке безопасности/ допустим/ с 96- 97/ 2000 года.", "Ведь ПАРТИИ СУЩЕСТВУЮТ только благодаря поддержке народа.", "Того/ ЧТО СУЩЕСТВУЕТ сейчас на границах на наших южных... то это беспокоит.", "Вот почему в советское время нам придумывали внешнего врага/ чтобы МЫ СУЩЕСТВОВАЛИ в союзе пятнадцати республик.", "Никаких оптимистических надежд нет/ по тому раскладу/ КОТОРЫЙ СУЩЕСТВУЕТ в нашей стране.", "Этот ДОГОВОР СУЩЕСТВОВАЛ до 2001 года/ а потом США односторонне его разорвали.", "Но они/ кстати/ и говорили/ что по ПРО у нас своё МНЕНИЕ СУЩЕСТВУЕТ у всех/ ни он меня не убедил/ ни я его не убедил."], "GEN": ["Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько СЕКУНД СУЩЕСТВОВАЛО вместо обычного роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\".", "Тем более что в Британии испокон ВЕКОВ СУЩЕСТВОВАЛИ организации потаинственнее масонских( например, Тайный королевский совет) и поизбраннее( лондонский клуб White' s).", "Но на пути СБЛИЖЕНИЯ СУЩЕСТВУЮТ и препятствия.", "И для каждого РАСТЕНИЯ СУЩЕСТВУЕТ оптимальный состав минеральных и органических элементов для роста и развития.", "Помимо того, в Японии уже более СТОЛЕТИЯ СУЩЕСТВУЕТ институт общественно полезных юридических лиц( коэки ходзин), самый массовый вид общественных предприятий, которых в Японии насчитывается около 26 тыс., в том числе примерно 7 тыс., имеющих отношение к правительству, а остальные- к префектурам.", "Оба эти ВЕКТОРА СУЩЕСТВОВАЛИ на протяжении всего советского периода.", "Вот почему интеллигенция как интеллектуально свободная часть ОБЩЕСТВА СУЩЕСТВУЕТ в России и неизвестна на Западе, где угроза свободе для интеллектуальной части общества меньше( или она минимальна).", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной ЕДИНИЦЫ СУЩЕСТВУЕТ параллельное обязательство.", "В его предопределении содержалось всё, подобно тому как в уме СТРОИТЕЛЯ СУЩЕСТВУЕТ дом ещё до того, как он построен[ 49].", "О том, что между идеями предопределения и всевластия ЦЕРКВИ СУЩЕСТВУЕТ трудно преодолимое противоречие, обнажившееся ещё в IX в. в вызванных Готтшальком спорах о\" двоякой предестинации\"[ 90].", "В результате этих измерений оказалось, что между величиной порогов выделения основной частоты и средней ошибкой её ВОКАЛИЗАЦИИ СУЩЕСТВУЕТ очень высокая корреляция:(= 0, 83 при m= 0, 03).", "Известно, что в культуре Древней РУСИ СУЩЕСТВОВАЛО два важных направления: одно, связанное с поклонением Солнцу, и другое-- культ воды, купальские обряды и т. д. Так вот, купальские обряды возникают на юге, где наибольшая потребность в воде, где много солнца и мало воды.", "У австралийских ТУЗЕМЦЕВ СУЩЕСТВОВАЛ, например, обычай казнить приговоренных к смерти с помощью внушения.", "И речь в данном случае идёт даже не об инфляционной теории образования нашей Вселенной в результате флюктуации физического вакуума и о том, что в природе скорее ВСЕГО СУЩЕСТВУЕТ бесчисленное множество вселенных, возможно различающихся своими физическими свойствами.", "Более того, определённые основания для подобного ПРЕДПОЛОЖЕНИЯ СУЩЕСТВУЮТ...", "Но презумпция НЕВИНОВНОСТИ СУЩЕСТВУЕТ всё же.", "В течение одного ГОДА СУЩЕСТВОВАЛ и продолжает существовать такой вот виртуальный интернет-тренинг/ и сейчас настало время рассказать об этом и может быть выйти за пределы интернет.", "Я это к чему говорю?/ к тому/ что не только буддизм/ чань-буддизм и т. д./ которые я отличаю ещё вдобавок и от Будды( вот есть буддизм/ а вот есть Будда)/ вот кроме этих ВЕТОК СУЩЕСТВУЕТ ещё какое-то количество веток/ которые мы стараемся каким-то образом интегрировать.", "Уже двадцать пять ЛЕТ СУЩЕСТВУЕТ дуэт Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ начиная от песен и кончая мюзиклом Норд-Ост.", "На основании этого постановления/ 62-го/ кажется/ года/ мы до сих ПОР СУЩЕСТВУЕМ/ эти школы/ Новосибирская/ Московская/ Киевская/[ Ленинградская].", "По инструкции для связи с вами у этих СТЮАРДОВ СУЩЕСТВУЕТ телефон/ номер телефона", "АМ. бабушка/ например/ подробно рассказывала об имении её отца/ моего прадеда/ которое до сих ПОР СУЩЕСТВУЕТ/", "В любом сообществе ЛЮДЕЙ СУЩЕСТВУЮТ проблемы охраны правопорядка.", "У нас в ОВО МВД СУЩЕСТВУЕТ карточка по оценке предприятия/ то есть/ что вообще за предприятие."], "ACC": ["В США на данный МОМЕНТ СУЩЕСТВУЕТ десяток фирм, специализирующихся на производстве комплектов и комплектующих для использования\" нитроса\".", "Это был не Ленфильм, а Беларусфильм, они в то ВРЕМЯ СУЩЕСТВОВАЛИ в рамках Ленинграда.", "В Петрограде в это ВРЕМЯ СУЩЕСТВУЕТ центральный мебельный лагерь при жилищной коллегии, откуда советские организации могли заказать необходимые предметы интерьера[ 12].", "В настоящее ВРЕМЯ СУЩЕСТВУЕТ целый ряд таких библиотек[ 7].", "В настоящее ВРЕМЯ СУЩЕСТВУЮТ, как известно, две точки зрения на общий механизм сенсорных процессов.", "Многие молодые люди уже не знают этого понятия/ но в советское ВРЕМЯ СУЩЕСТВОВАЛИ так называемые ЛТП/ которые тоже не давали особого эффекта."], "LOC": ["Сегодня в Новом УРЕНГОЕ СУЩЕСТВУЕТ развитая городская инфраструктура.", "Зато второй в большей СТЕПЕНИ СУЩЕСТВОВАЛ в политической практике.", "В российском пляжном ВОЛЕЙБОЛЕ СУЩЕСТВУЕТ мода менять партнёров.", "К тому же на каждом ЭТАПЕ СУЩЕСТВУЮТ возможности и для задержек, и для злоупотреблений.", "В нашей СТРАНЕ СУЩЕСТВУЮТ все предпосылки для снижения заболеваемости краснухой в ближайшие годы.", "В городских УСЛОВИЯХ СУЩЕСТВУЕТ больше формальных и неформальных каналов трудоустройства, бирж труда, курсов переобучения, получения дополнительной работы и т. д. Основная же масса работающих на селе при сокращении занятости и снижении доходов в формальных структурах обращается к традиционным видам занятости-- производству сельскохозяйственной продукции на собственных подворьях, переработке её, а также к кустарным, в частности традиционным, промыслам.", "И в этом МИРЕ СУЩЕСТВУЮТ два\" потока причинности\"...", "Вред или негативная сторона состоит в том, что объективно в данном КОНФЛИКТЕ СУЩЕСТВУЕТ внутренний конфликт.", "А так как это было в 9 веке/ за это время появилось больше понимающих людей/ в том числе/ в буддийских КРУГАХ СУЩЕСТВУЕТ/ например/ такой вот факт/ все священные писание буддизма называются сутрами/ сутра/ это слова Будды/ услышанные/ запомненные и записанные/ и существует только один текст/ который приравнен к словам Будды/ в том смысле/ что называется Сутрой."], "INST": ["-- Провинция тем и хороша, что между зрителями и АРТИСТАМИ СУЩЕСТВУЕТ особая степень родства.", "Поскольку между популярностью и ВЫРУЧКОЙ СУЩЕСТВУЕТ заметная зависимость( корреляция-- около 70%), то явно завышенные данные выручки корректировались с учётом показателя популярности.", "На Западе в этом отношении приветствуется открытая политика, но, на мой взгляд, она уместна в случае, когда между всеми АКЦИОНЕРАМИ СУЩЕСТВУЕТ определённая договорённость о поддержании общей программы действий.", "Рядом с видимым нам МИРОМ СУЩЕСТВУЕТ множество невидимых миров, где живут наши двойники.", "Примеры взаимодействия банков с почтовыми ОТДЕЛЕНИЯМИ СУЩЕСТВУЮТ и в России.", "Иными словами, между прошлым и БУДУЩИМ СУЩЕСТВУЕТ явная асимметрия."], "DAT": ["По этому ОПРЕДЕЛЕНИЮ СУЩЕСТВУЕТ 3 разновидности школ, так сказать повышенного уровня.", "А Школа по Второй ЛОГИКЕ СУЩЕСТВУЕТ в виде форума/ в виде конференции или просто в виде переписки?\""]}, "0": {}, "1": {"GEN": ["для нее не СУЩЕСТВУЕТ ФАКТОВ, только ее мнение.", "Здесь комизм положения объясняется особенностями русского языка, в котором не СУЩЕСТВУЕТ ВЫРАЖЕНИЯ\" СВОБОДНЫХ МЕСТ ЕСТЬ\".", "Для них вообще не СУЩЕСТВУЕТ АВТОРИТЕТОВ!", "Пока, к сожалению, не СУЩЕСТВУЕТ СРЕДСТВА, позволяющего полностью избавиться от герпеса.", "У животных не СУЩЕСТВУЕТ ЧЛЕНОРАЗДЕЛЬНОЙ звуковой речи, у них не существует и музыки.", "Мы уже говорили о том, что, например, в мэоне, который является одной из разновидностей физического вакуума, не СУЩЕСТВУЕТ ПРИВЫЧНОЙ нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не СУЩЕСТВУЕТ ВОЗМОЖНОСТИ для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "Есть такой вот регион как Ростовская область/ Ростов является центром его/ и там СУЩЕСТВУЕТ ПОРЯДКА 20- 40 тысяч бизнесменов/ которые имеют/ в принципе/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не представляют себе механизм отстаивания своих гражданских прав.", "В этой связи я прошу вас быть откровенными и не бояться высказать неправильное мнение/ потому что для нас не СУЩЕСТВУЕТ ПРАВИЛЬНЫХ и неправильных мнений."], "NOM": ["Алла вы же психолог, должны понимать, что СУЩЕСТВУЕТ ЦЕЛЫЙ ряд как объективных, так и субъективных критериев развития личности...", "Кстати, не подумайте, что в Германии легко найти ночную работу уборщика( мойщика), СУЩЕСТВУЕТ ЖЁСТКАЯ конкуренция со стороны, например, литовцев, эстонцев, арабов и т. д.", "Уважаемый Жук-Олень, СУЩЕСТВУЕТ МНОЖЕСТВО натуральных моющих средств, они просты в использовании, и порою часто их можно найти у себя в доме.", "P. S. Если СУЩЕСТВУЮТ ТЕ, кто никогда не видел« Служебный роман», просто призываю: посмотрите!", "СУЩЕСТВУЕТ ПОГОВОРКА:« Почему бедный?", "Кроме всех этих внешних благородных достоинств, СУЩЕСТВОВАЛ ЦЕЛЫЙ ряд достоинств чисто практических, о которых нельзя умолчать.", "В США на данный момент СУЩЕСТВУЕТ ДЕСЯТОК фирм, специализирующихся на производстве комплектов и комплектующих для использования\" нитроса\".", "Тем более что в Британии испокон веков СУЩЕСТВОВАЛИ ОРГАНИЗАЦИИ потаинственнее масонских( например, Тайный королевский совет) и поизбраннее( лондонский клуб White' s).", "Конечно, СУЩЕСТВУЮТ МИРОВЫЕ тенденции.", "Не будет обделена вниманием и область вокруг глаз( для неё СУЩЕСТВУЕТ КЛЕТОЧНЫЙ крем Cellcosmet Eye Contour Cream), и шея, и область декольте, и даже ваши руки-- ведь если за ними не ухаживать, они охотно выдадут возраст, скрываемый вашим ухоженным лицом.", "Так или иначе, СУЩЕСТВУЕТ ВЕРОЯТНОСТЬ, что человечество в обозримом будущем исправит одну из фатальных ошибок, совершённых на заре времён, когда, увлёкшись игрой в слова-- неоднозначные и неточные, обманчиво лёгкие в эксплуатации,-- оно разучилось видеть мир таким, каков он есть на самом деле, и, извините за выражение, оглохло.", "Я лишь скажу, что в Канаде СУЩЕСТВУЮТ ДВА официальных языка и множество национальных.", "Но ведь СУЩЕСТВУЕТ ИЗВЕСТНАЯ практика ротации кадров ради лучшего использования возможностей специалистов для решения определённых задач и целей.", "Сегодня СУЩЕСТВУЕТ ПРОБЛЕМА равного старта\" школьников, то есть дети по-разному готовы к началу обучения в первом классе.", "Сегодня СУЩЕСТВУЕТ МНОЖЕСТВО разных программ, и они, естественно, идут в разные подразделения министерства.", "Сегодня в Новом Уренгое СУЩЕСТВУЕТ РАЗВИТАЯ городская инфраструктура.", "Может быть, это связано с тем, что в Новом Уренгое нет палитры развлечений, СУЩЕСТВУЕТ ОЧЕВИДНЫЙ дефицит мест, куда можно пойти.", "-- Провинция тем и хороша, что между зрителями и артистами СУЩЕСТВУЕТ ОСОБАЯ степень родства.", "-- Сегодня снова СУЩЕСТВУЮТ ДВА Джима Кэрри: смешной и драматический.", "И для каждого растения СУЩЕСТВУЕТ ОПТИМАЛЬНЫЙ состав минеральных и органических элементов для роста и развития.", "СУЩЕСТВУЕТ КАТАСТРОФИЧЕСКИЙ сценарий-- ЮКОС сокрушат, вслед за этим примутся за других; произойдёт массовый передел собственности.", "К тому времени школа разрослась и внутри одной школы фактически СУЩЕСТВОВАЛО ДВЕ.", "Поскольку между популярностью и выручкой СУЩЕСТВУЕТ ЗАМЕТНАЯ зависимость( корреляция-- около 70%), то явно завышенные данные выручки корректировались с учётом показателя популярности.", "Но у обеих компаний, СУЩЕСТВУЙ ОНИ порознь или вместе, нет самого главного-- устойчивого источника доходов, за исключением рекламы.", "Помимо того, в Японии уже более столетия СУЩЕСТВУЕТ ИНСТИТУТ общественно полезных юридических лиц( коэки ходзин), самый массовый вид общественных предприятий, которых в Японии насчитывается около 26 тыс., в том числе примерно 7 тыс., имеющих отношение к правительству, а остальные- к префектурам.", "Недовольство налогоплательщиков вызывает и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых СУЩЕСТВУЕТ БЛАГОПРИЯТНАЯ для коррупции обстановка, стали выгодной кормушкой для отставных правительственных чиновников.", "-- Если бы СУЩЕСТВОВАЛА МАЛЕНЬКАЯ вероятность кого-то спасти, я сделал бы всё, чтобы хотя бы кто-нибудь из моих детей остался в живых...", "На Западе в этом отношении приветствуется открытая политика, но, на мой взгляд, она уместна в случае, когда между всеми акционерами СУЩЕСТВУЕТ ОПРЕДЕЛЁННАЯ договорённость о поддержании общей программы действий.", "Среди торгующих СУЩЕСТВУЕТ ОЧЕРЕДЬ на места, которые по той или иной причине освобождаются.", "Хотя между предпринимателями СУЩЕСТВУЕТ ЖЁСТКАЯ конкуренция за освободившиеся места.", "В Петрограде в это время СУЩЕСТВУЕТ ЦЕНТРАЛЬНЫЙ мебельный лагерь при жилищной коллегии, откуда советские организации могли заказать необходимые предметы интерьера[ 12].", "Елена Соломоновна, СУЩЕСТВУЕТ РАСХОЖЕЕ мнение, что облысение на темени у грудничка-- это и есть признак рахита.", "Стратегия должна быть такая: поскольку СУЩЕСТВУЮТ РЕАКЦИИ аллергические и атопические, в том и другом случае надо представлять себе, что происходит в организме, чтобы знать, как действовать.", "Сейчас наши производители тоже стали переделывать свою продукцию так, чтобы она была максимально адаптирована к ребёнку, чтобы СУЩЕСТВОВАЛ БАЛАНС между защитной и увлажняющей функциями при минимальной травматизации.", "СУЩЕСТВУЮТ ВВОДНЫЙ этап, основная анестезия и этап выведения из наркоза.", "СУЩЕСТВУЕТ РЯД мер, помогающих легче и лучше пережить наркоз.", "А для гладкой мускулатуры, из которой так или иначе построены все человеческие органы, кроме сердца, СУЩЕСТВУЕТ СВОЯ часть нервной системы, называемая вегетативной.", "В российском пляжном волейболе СУЩЕСТВУЕТ МОДА менять партнёров.", "К тому же на каждом этапе СУЩЕСТВУЮТ ВОЗМОЖНОСТИ и для задержек, и для злоупотреблений.", "Рядом с видимым нам миром СУЩЕСТВУЕТ МНОЖЕСТВО невидимых миров, где живут наши двойники.", "В свою очередь, могут СУЩЕСТВОВАТЬ МИРЫ, где эти размерности всё-таки развернулись.", "Надо напомнить, что в Новороссийске уже СУЩЕСТВОВАЛА ПОДОБНАЯ практика.", "Несмотря на то, что уже два года на бумаге СУЩЕСТВУЕТ ФЕДЕРАЛЬНАЯ программа по ликвидации ветхого и аварийного жилья, по оценке Владимира Яковлева, она реализуется слабо.\"", "В нашей стране СУЩЕСТВУЮТ ВСЕ предпосылки для снижения заболеваемости краснухой в ближайшие годы.", "Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" СУЩЕСТВУЮТ СВЯЗИ, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Как доказать научному сообществу, что СУЩЕСТВУЮТ ТАКИЕ-ТО и такие-то микрособытия в динамичной работе практикующего специалиста с личностью или группой, организацией людей?", "СУЩЕСТВУЮТ РАЗЛИЧНЫЕ способы создания комического эффекта, запускающие механизм изменения смысла в процессе восприятия посредством использования различного вида сравнений.", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми устанавливаются институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы СУЩЕСТВУЕТ ПАРАЛЛЕЛЬНОЕ обязательство.", "И хотя, как отмечалось выше, СУЩЕСТВУЮТ ПРОБЛЕМЫ повышения качества учёта внутренней миграции, в целом же кризисная оценка состояния текущего учёта миграции относится в большей мере к учёту внешней миграции.", "СУЩЕСТВУЮТ РАЗЛИЧНЫЕ оценки возможной доли неофициальных переводов в общем их объёме.", "В мире СУЩЕСТВУЕТ МНОГО регионов, где банковские системы представлены весьма ограниченно, в силу низкого экономического интереса или других существенных условий.", "Visa, изучавшая проблему внедрения собственных технических решений, считает, что в мире насчитывается 50 стран с общим населением 3, 2 млрд. человек, где СУЩЕСТВУЮТ ЭКОНОМИЧЕСКИЕ и политические трудности внедрения традиционных\" карточных\" технологий.", "Однако поскольку в указанных регионах всё же СУЩЕСТВУЕТ ПОТРЕБНОСТЬ в оказании услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие государства признают необходимость развития НОМФ, в частности, кредитных союзов, способных удовлетворить существующие потребности.", "Европа остаётся разделённой на национальные рынки, между которыми, помимо лингвистических, СУЩЕСТВУЮТ РАЗЛИЧИЯ в сфере налогового права и законов о защите прав потребителей\"( Коммерсант, 22. 03. 2004, N 50).", "В настоящее время СУЩЕСТВУЕТ ЦЕЛЫЙ ряд таких библиотек[ 7].", "СУЩЕСТВУЕТ МНОЖЕСТВО альтернативных способов компоновки модели из базовых объектов: технология обратного вызова, списки вызова и др.", "В его предопределении содержалось всё, подобно тому как в уме строителя СУЩЕСТВУЕТ ДОМ ещё до того, как он построен[ 49].", "Готтшальк учил, что СУЩЕСТВУЕТ ДВОЯКОЕ предопределение-- не только ко спасению, но и к погибели( praedestinatio gemina ad vitam et ad mortem), из чего следовало, как обвиняли его противники, бессилие таинств, добрых дел и бессмысленность повиновения церкви и её распорядкам.", "Эти рассуждения было интересно читать, пока СУЩЕСТВОВАЛ ВЫБОР: а не попробовать ли нам вместо доски и книги использовать экран и показать на нём нечто занятное.", "Не означает ли это, что где-то по соседству с нашей СУЩЕСТВУЕТ МНОЖЕСТВО других\" параллельных\" вселенных и мы можем ждать не только радиосигналов с соседних звёзд, но и гравитационных телеграмм из других измерений?", "СУЩЕСТВУЕТ МНОЖЕСТВО путей для развития теории, и не ясно, какой из них предпочтительнее.", "А всего через сто миллионов лет, в ордовикском периоде, уже СУЩЕСТВОВАЛИ ВСЕ известные нам сегодня типы органов зрения.", "В общем, всё-таки пришли к выводу, что СУЩЕСТВУЕТ АЛТАЙСКАЯ семья, восходящая к общеалтайскому праязыку.", "Вот почему наше внимание привлекла к себе мысль В. Келера, высказанная им в 1915 г., о том, что СУЩЕСТВУЕТ ИНТИМНАЯ связь между возбуждением слухового нерва и иннервацией органов вокализации.", "Я избрал проблему биологического и социального потому, что и до сих пор ещё СУЩЕСТВУЮТ ВЗГЛЯДЫ, которые утверждают фаталистическую обусловленность психики людей биологической наследственностью.", "При внешней схожести традиционных паросиловых установок и корабельных атомных энергетических установок( в обоих случаях есть источник тепла, парогенератор, насосы, сепараторы, конденсаторы, паровая турбина и т. д.) СУЩЕСТВУЕТ ПРИНЦИПИАЛЬНЕЙШЕЕ различие в природе самого источника тепла.", "Дело в том, что СУЩЕСТВУЮТ ИГРЫ( например, детский бильярд), где можно успешным ходом приобрести определённое количество очков, а неудачным ходом заслужить штраф; если этот штраф превышает набранное к этому времени количество очков, возникает долг; его\" отрицательный\" смысл прекрасно понимают дети.", "Этот диалог по последним вопросам не может быть ни кончен, ни завершён, пока СУЩЕСТВУЕТ МЫСЛЯЩЕЕ и ищущее истину человечество.", "Иначе СУЩЕСТВУЕТ ВЕРОЯТНОСТЬ того, что впоследствии он будет лениться и перекладывать основную часть своих заданий на сердобольных родителей.", "2) другой менее определённый смешанный( с преобладанием прозы) чисто диалогический жанр, возникший в элленистическую эпоху в форме философской диатрибы( Бион, Телет), преобразованный и оформленный циником Мениппом( III в. до н. э.) и названный по его имени\" менипповой сатирой\"; поздние образцы её на греческом языке представлены для нас в творчестве Лукиана( II в. н. э.), на латинском языке до нас дошли фрагменты сатир Варрона(\" Saturae Menippeae\"), сатира Сенеки\" Апоколокинтозис\"(\" Отыквление\") и, наконец, сатирический роман Петрония(\" Сатирикон\"); эта форма сатиры непосредственно подготовила важнейшую разновидность европейского романа, представленную на античной почве\" Сатириконом\" Петрония и отчасти\" Золотым ослом\" Апулея, а в новое время-- романами Рабле(\" Гаргантюа и Пантагрюэль\") и Сервантеса(\" Дон Кихот\"); кроме того, форма\" менипповой сатиры\" представлена в новое время замечательной политической сатирой\" Satire M&#233;nipp&#233;\"( 1594) и знаменитым комическим диалогом Бероальда де Вервилля(\" Le Moyen de parvenir\"); 3) определённое( в основном-- отрицательное) отношение творящего к предмету своего изображения( т. е. к изображаемой действительности), определяющее выбор средств художественного изображения и общий характер образов; в этом смысле сатира не ограничена указанными выше двумя определёнными жанрами и может пользоваться любым жанром-- эпическим, драматическим, лирическим; мы находим сатирическое изображение действительности и различных её явлений в мелких фольклорных жанрах-- в пословицах и поговорках( СУЩЕСТВУЕТ ЦЕЛАЯ обширная группа сатирических пословиц и поговорок), в народных этологических эпитетах, т. е. кратких сатирических характеристиках жителей различных стран, провинций, городов( например, старо-французские\" blasons\":\" Лучшие пьяницы-- в Англии\" или\" Самые глупые-- в Бретани\"), в народных анекдотах, в народных комических диалогах( ими особенно богата была Греция), в мелких импровизированных шутовских жанрах придворных и народных( городских) шутов и клоунов, в мимах, комедиях, фарсах, интермедиях, в сказках-- народных и литературных( например, сатирические сказки Тика, Гофмана, Салтыкова- Щедрина, Толстого), в эпических поэмах( древнейший греческий сатирический эпос-- песни о дурачке Маргите, существенный сатирический элемент есть в\" Трудах и днях\" Гесиода), в песенной лирике-- народной( например, сатирические уличные песни Франции) и литературной( сатирические песни Беранже, Барбье, Некрасова), вообще в лирике( лирика Гейне, Некрасова, Маяковского), в новеллах, повестях, романах, в очерковых жанрах; в этом океане сатирического творчества-- народного и литературного,-- использующего разнородные жанры и формы, специфические жанры римской и менипповой сатиры представляются лишь маленькими островками( хотя историческая роль их весьма существенна).", "СУЩЕСТВУЕТ ИНТЕРЕСНАЯ экспликативная легенда, объясняющая связь между смехом и непристойностью, с одной стороны, и между смехом и возрождением, с другой.", "Если верить Ливию, то СУЩЕСТВОВАЛА ДРАМАТИЧЕСКАЯ сатура, связанная с фесценнинами( многие учёные подвергают её существование сомнению).", "Китайский астроном Су Шухуанг, работающий в США, анализируя эту проблему, пришёл к выводу, что должна СУЩЕСТВОВАТЬ НЕПРЕРЫВНАЯ последовательность масс космических тел, образующихся из туманностей, идущая от обычных звёздных масс через массы невидимых звёзд типа спутника 61 Лебедя до планетных масс типа Земли, Марса, Меркурия.", "В 1783 г. Дж. Митчелл предположил, что в природе должны СУЩЕСТВОВАТЬ ТЁМНЫЕ звёзды, гравитационное поле которых столь сильно, что свет не может вырваться из них наружу.", "У вращающейся чёрной дыры радиус горизонта событий меньше гравитационного, то есть горизонт событий находится внутри эргосферы чёрной дыры, где СУЩЕСТВУЕТ ВИХРЕВОЕ гравитационное поле( подробнее см.[ 1]).", "В этом случае между скоростями звёзд или газовых облаков и их расстоянием r до центра галактики должно СУЩЕСТВОВАТЬ СООТНОШЕНИЕ n^ 2~ r^ 2.", "Видимо, СУЩЕСТВУЕТ КОЛОССАЛЬНАЯ недоработка местных властей, даже и не пытающихся информировать молодёжь о возможных перспективах.", "Известно, что в культуре Древней Руси СУЩЕСТВОВАЛО ДВА важных направления: одно, связанное с поклонением Солнцу, и другое-- культ воды, купальские обряды и т. д. Так вот, купальские обряды возникают на юге, где наибольшая потребность в воде, где много солнца и мало воды.", "Говорят, что это миф, никакой древнерусской народности не было, но зато изначально СУЩЕСТВОВАЛИ УКРАИНЦЫ и, скажем, белорусы.", "Иными словами, между прошлым и будущим СУЩЕСТВУЕТ ЯВНАЯ асимметрия.", "Однако рассуждения рассуждениями, а поскольку существуют хотя бы и не строго обоснованные на уровне всеобщих принципов, но подтверждённые фактическими наблюдениями три различные стрелы времени-- между ними должна СУЩЕСТВОВАТЬ КАКАЯ-ТО связь или хотя бы какая-то корреляция.", "Естественно поэтому ожидать, что должен СУЩЕСТВОВАТЬ НЕКИЙ более общий фундаментальный закон, определяющий это направление.", "И в этом мире СУЩЕСТВУЮТ ДВА\" потока причинности\"...", "СУЩЕСТВУЮТ РАЗЛИЧНЫЕ объяснения этого удивительного факта.", "Можно ли после этого по-прежнему утверждать, что СУЩЕСТВУЕТ АБСОЛЮТНАЯ физическая реальность, не зависящая от наблюдателя?", "И речь в данном случае идёт даже не об инфляционной теории образования нашей Вселенной в результате флюктуации физического вакуума и о том, что в природе скорее всего СУЩЕСТВУЕТ БЕСЧИСЛЕННОЕ множество вселенных, возможно различающихся своими физическими свойствами.", "А известный советский астрофизик академик Н. С. Кардашев, исследуя проблемы красного и фиолетового смещения в излучении космических объектов, выдвинул гипотезу о том, что время может двигаться как вперёд, так и назад, то есть в обратном направлении, и благодаря этому СУЩЕСТВУЕТ ПРИНЦИПИАЛЬНАЯ возможность получения информации из будущего.", "В своей книге\" Второй принцип времени\" он приходит к заключению, что СУЩЕСТВУЮТ ДВЕ области реальности и, следовательно, два типа времени.", "Современная теория расширяющейся Вселенной, как известно, исходит из того, что СУЩЕСТВОВАЛ НАЧАЛЬНЫЙ момент T= 0.", "Однако, по мнению ряда современных исследователей, несмотря на эти различия, у Вселенной в целом должен СУЩЕСТВОВАТЬ НЕКИЙ всеобщий темпоральный ритм-- как его образно называют\" пульс Вселенной\".", "Следует, однако, заметить, что СУЩЕСТВУЕТ ЦЕЛЫЙ ряд соображений, основанных на фундаментальных положениях современного естествознания, в том числе на принципе причинности, которые, казалось бы, приводят к выводу о том, что путешествия в прошлое и в будущее с возвращением в современную эпоху практически неосуществимы.", "Почему СУЩЕСТВУЮТ ЭТИ Скрытые Столетия, не знал никто...", "СУЩЕСТВУЕТ ОПРЕДЕЛЁННЫЙ риск, что Земля превратится в огромное радиоактивное кладбище.", "Потому что сказать\" СУЩЕСТВУЕТ ВЫРАЖАЮЩЕЕ непротиворечивость знакосочетание, которое недоказуемо\"-- это сказать очень мало.", "Однако здесь вполне может СУЩЕСТВОВАТЬ ПРОБЛЕМА придания смысла этому вопросу\"( ЗпОМ.", "Напротив, СУЩЕСТВУЮТ ВОДОРОСЛИ, приспособившиеся к жизни в горячих источниках с температурой воды плюс 70-- 90 градусов.", "Чтобы быстро согреться, СУЩЕСТВУЕТ МНОЖЕСТВО приспособлений.", "Учёные давно догадались, что СУЩЕСТВУЮТ ТЕПЛОВЫЕ лучи.", "И всё же фантастика несводима к самой себе/ в отечественном культурном пространстве/ например/ СУЩЕСТВУЮТ БРАТЬЯ Стругацкие как отдельная тема.", "Да/ СУЩЕСТВУЮТ МАРИНИНА и Корецкий/ они уже номенклатура/ у них другие обороты/ другие понятия/ а нас постоянно с ними путают.", "Там есть большие сложности между испанскими властями и национальными меньшинствами, в частности, в Стране Басков, СУЩЕСТВУЕТ ПРОБЛЕМА Батасуна, политическое представительство и т. д. Давайте попробуем сказать этим ребятам:\" Пусть ОБСЕ там разместит своих представителей, поговорит о чем-то, последит за тем, чтобы борьба носила гуманитарный характер\".", "С одной стороны, свергается диктатор, а с другой стороны, СУЩЕСТВУЕТ НАПАДЕНИЕ на страну.", "Поэтому и здесь СУЩЕСТВУЕТ ОДНА возможность пустить сейчас свисток, осудить, после чего лишиться даже тех немногих рычагов реального влияния на позицию и на политику Ашхабада, в том числе и на внутреннюю политику Ашхабада, которые Россия всё же имеет с учётом того, что часть ашхабадского газа проходит через территорию России.", "СУЩЕСТВУЕТ ОПРЕДЕЛЁННАЯ взаимозависимость.", "Вред или негативная сторона состоит в том, что объективно в данном конфликте СУЩЕСТВУЕТ ВНУТРЕННИЙ конфликт.", "А. ЖУКОВ-- Да, сегодня СУЩЕСТВУЕТ НАЛОГ, если проценты по счётам в банке превышают 3/ 4 ставки рефинансирования ЦБ.", "Этот раскол, на самом деле, безусловно, следствие этих идей, которые создают те, кто сопротивляются тому, чтобы СУЩЕСТВОВАЛА РЕАЛЬНАЯ оппозиция, независимая от Кремля.", "То есть СУЩЕСТВУЕТ МНОГО особенностей, которые надо внимательно просмотреть, прежде чем переступать порог конкретной школы.", "Какие СУЩЕСТВУЮТ МЕХАНИЗМЫ равноправия?", "СУЩЕСТВУЮТ ПРОБЛЕМЫ/ связанные со вступлением в ВТО/ вы знаете/ в которую мы очень хотим/ и которые мешают.", "Не знал/ что вы СУЩЕСТВУЕТЕ ЧТО ли?", "Дело в том/ что СУЩЕСТВУЕТ НОВЫЙ этнос/ этнос пользователей компьютеров.", "СУЩЕСТВУЮТ СПЕЦИАЛЬНЫЕ центры психологической помощи и психологического консультирования.", "И требуют обращения к иным сферам/ где СУЩЕСТВУЮТ ИНЫЕ подходы/ иные способы и другое существование человека/ с его присутствием/ его целостностью/ полнотой его действия.", "Когда я думал о гуманитарных практиках/ то мне показалось/ что СУЩЕСТВУЕТ ДВА аспекта.", "Потому что у Станиславского работать над этими вещами невозможно/ только когда СУЩЕСТВУЕТ ЗАЗОР/ когда выстраивается форма некоторой сути персонажа/ который будет здесь пребывать и являться.", "Между тем СУЩЕСТВУЕТ ЛЕГЕНДА/ что Станиславский погубил актёра Добронравова.", "В течение одного года существовал и продолжает СУЩЕСТВОВАТЬ ТАКОЙ вот виртуальный интернет-тренинг/ и сейчас настало время рассказать об этом и может быть выйти за пределы интернет.", "В общем- то/ такие методы приняты в Интернете/ но Школа отличается тем/ что в ней СУЩЕСТВУЕТ КАКАЯ-ТО добровольно признанная учащимися\" власть\" преподавателя/ который так или иначе определяет/ какие темы обсуждаются в этот момент/ имеет право сделать замечание.", "Это очень сложная материя/ но тут СУЩЕСТВУЕТ ТАКОЕ/ если есть у кого-то из вас такая цель/ то практически стопроцентно то/ что у вас ничего не получится.", "СУЩЕСТВУЕТ КАКОЕ-ТО количество плюс- факторов и минус- факторов/ которые выдавливают человека таким образом/ чтобы у него сознание становилось другим.", "В интернет СУЩЕСТВУЮТ ТАКИЕ точки/ в которых вырабатывается информация высокого качества.", "СУЩЕСТВУЮТ КАКИЕ-ТО тесты?\"", "Уже двадцать пять лет СУЩЕСТВУЕТ ДУЭТ Алексея Иващенко и Георгия Васильева/ и сделано огромное количество замечательных вещей/ начиная от песен и кончая мюзиклом Норд-Ост.", "Аскар как\" видный интернетчик точно знает/ что СУЩЕСТВУЕТ СВОЙ отдельный интернет-юмор\".", "Вот СУЩЕСТВУЕТ НАУКА/ теоретическая физика.", "По инструкции для связи с вами у этих стюардов СУЩЕСТВУЕТ ТЕЛЕФОН/ номер телефона", "И также будет СУЩЕСТВОВАТЬ ГРУППА по разрешению конфликтных ситуаций/ которая будет вызываться на место конфликта/ в которую будут входить сотрудники администрации клуба и представители органов правопорядка/ чтобы болельщик был защищён как бы со стороны администрации клуба.", "КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... СУЩЕСТВУЕТ СЕРИЯ анекдотов про поляков/ то/ значит/ он мне очень любит их рассказывать/ особенно если друзья приходят в гости.", "В любом сообществе людей СУЩЕСТВУЮТ ПРОБЛЕМЫ охраны правопорядка.", "СУЩЕСТВОВАЛ ЛИМИТ когда-то/ дефицит.", "Говорят/ что СУЩЕСТВУЕТ КАКОЕ-ТО противостояние.", "И мне очень понравился первый вопрос повестки/\" СУЩЕСТВУЕТ КОРРУПЦИЯ как явление?\" в рассмотрении результатов социологического опроса/ проведённого в г. Обнинске Калужской области.", "Должны СУЩЕСТВОВАТЬ РЕПРЕССИВНЫЕ органы в помощь населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция имела хороший результат/ на который рассчитывает гражданин.", "Должны СУЩЕСТВОВАТЬ САМИ правила/ есть функции/ есть полномочия/ должна быть процедура их отправления.", "Хорошие люди есть и должен СУЩЕСТВОВАТЬ МЕХАНИЗМ выявления людей/ которые способны работать в контролирующем органе/ и которым органично присущи соблюдение норм и правил.", "СУЩЕСТВУЮТ ТАКИЕ правила/ которые вынуждают людей вымогать взятки или давать взятки/ которые сами провоцируют коррупцию.", "Чтобы установить норму права/ СУЩЕСТВУЕТ ЗАКОНОДАТЕЛЬСТВО/ достаточное количество законодательных актов/ узаконенных актов/ в том числе принимаемых на уровне муниципальных образований.", "У нас в ОВО МВД СУЩЕСТВУЕТ КАРТОЧКА по оценке предприятия/ то есть/ что вообще за предприятие.", "А в Германии СУЩЕСТВУЕТ ТАКОЙ закон/ что ты не можешь нести щуку и карпа в одном ведре/ потому что щука укусит карпа.", "Женя Я всегда думала о том/ что каким-то образом повернётся сознание/ менталитет/ и это был показатель формирования сознания/ что СУЩЕСТВУЕТ ГЕНОФОНД этих отморозков/ для которых нет границ ни этических/ ни моральных.", "И вот в этот момент веришь/ что СУЩЕСТВУЕТ БОГ солнца/ бог света/ и веришь/ что конца света не будет."], ", что": ["Каждый раз стараюсь делать вид, что третьего фильма не СУЩЕСТВУЕТ, ЧТО есть охуительная ДИЛОГИЯ про Блейда( к слову, та же история у меня и с« Пунктом Назначения»)."], "в/во + LOC": ["Всего этого уже не СУЩЕСТВУЕТ В МОЕЙ жизни, но должен быть порядок.", "Да, СУЩЕСТВОВАЛА В ГОРОДЕ портниха высочайшего класса, мастерица на диво, суфлерша однажды высмотрела в фойе поразительный вечерний туалет-- длинное платье, скроенное как глухое, то есть без вырезов, не декольтированное, но смотрелось оно так, будто женщина в этом платье оголена чуть ли не до бёдер.", "Чаще всего программа- вирус СУЩЕСТВУЕТ В ВИДЕ исполняемого файла или находится в теле электронного документа.", "Это был не Ленфильм, а Беларусфильм, они в то время СУЩЕСТВОВАЛИ В РАМКАХ Ленинграда.", "Зато второй в большей степени СУЩЕСТВОВАЛ В ПОЛИТИЧЕСКОЙ практике.", "Вот почему интеллигенция как интеллектуально свободная часть общества СУЩЕСТВУЕТ В РОССИИ и неизвестна на Западе, где угроза свободе для интеллектуальной части общества меньше( или она минимальна).", "Это отнюдь не исчерпывающий перечень противоречий, которые СУЩЕСТВУЮТ В МАНИФЕСТЕ\" Путь национального успеха\" и в программе политической партии\" Единая Россия\".", "Следует отметить, что металлы могут СУЩЕСТВОВАТЬ В ВИДЕ инертных и лабильных форм, то есть тех, которые не прочно связаны с частицами, которые могут их переносить в воде, а также могут изменяться с изменением pH, концентрации солей и комплексообразователей в водах.", "Они СУЩЕСТВУЮТ В ЕВРОПЕ на огромных пространствах и очень разрозненными группами.", "Эта этноязыковая общность СУЩЕСТВОВАЛА В ЦЕНТРАЛЬНОЙ Европе во II тыс. до н. э. и названа Г. Краэ древнеевропейской.", "Но СУЩЕСТВУЮТ В НАУКЕ и другие гипотезы, окончательно это не установлено.", "Следовательно, если ясновидение реально существует, то должен СУЩЕСТВОВАТЬ В ПРИРОДЕ и\" физический агент\", обладающий опережающей компонентой и поглощаемый веществом Вселенной значительно слабее, чем физические поля, связанные с четырьмя видами фундаментальных физических взаимодействий.", "Согласно Эверетту, наш мир СУЩЕСТВУЕТ В БЕСЧИСЛЕННОМ количестве совершенно равноправных\" копий\".", "Она очень отличается от того комфортного и спокойного состояния, которое СУЩЕСТВУЕТ В МОСКВЕ и отчасти в СПБ.", "Потому что для вас с нами она физически существует/ а поскольку её не СУЩЕСТВУЕТ В БЮДЖЕТНОМ классификаторе и не оформлена как отрасль промышленности по стране и со всеми атрибутиками/ с законодательным обеспечением/ потому что если посмотреть/ что промышленность по производству тракторов/ самолётов.", "Поскольку каким образом подходить к построению такого рода мероприятий/ которые бы ставили своей задачей представить/ сделать явленным те вещи/ которые СУЩЕСТВУЮТ В ТЕНИ/ не проявленными/ от тех вещей/ которые максимально затягивают пространство нашей жизни?", "А Школа по Второй Логике СУЩЕСТВУЕТ В ВИДЕ форума/ в виде конференции или просто в виде переписки?\"", "В какой форме вы СУЩЕСТВУЕТЕ В МИРЕ/ в социуме?\"", "Поэтому/ если брать дореволюционную Россию/ государство гарантировало своим служащим определённые виды обеспечения/ в частности/ пенсионное обеспечение было введено только для госслужащих/ и туда попадали не только военные/ но и врачи/ и учителя и т. д. Если человек погибал на службе или ещё где/ вдове назначалась пенсия/ помогали поднять детей и т. д. Мы говорим/ что коррупция СУЩЕСТВУЕТ В ОРГАНАХ власти.", "Все эти\" хорошо темперированные клавиры\"/ гармонические очерёдности/ которые вообще СУЩЕСТВУЮТ В МИРЕ/- ничего нового в плане гармонии после Баха не было/ только новые настроения/ новые ритмические приёмы.", "Вот почему в советское время нам придумывали внешнего врага/ чтобы мы СУЩЕСТВОВАЛИ В СОЮЗЕ пятнадцати республик.", "Никаких оптимистических надежд нет/ по тому раскладу/ который СУЩЕСТВУЕТ В НАШЕЙ стране."], "ACC": ["\" Если бы всё то, что СУЩЕСТВОВАЛО МИГ назад, не исчезало,-- думал он,-- то наш поезд и мы сами выглядели бы не так, как мы выглядим.", "Расширять полигоны для хранения мусора-- Северный и Широкореченский-- будет и администрация Екатеринбурга, хотя до 2001 г. СУЩЕСТВОВАЛ ПРОЕКТ сжигания бытовых отходов.", "Частицы эти могут СУЩЕСТВОВАТЬ МАЛЫЕ доли секунды."], "на + LOC": ["Но что тогда СУЩЕСТВУЕТ НА САМОМ деле и кто такие мы сами?\"", "Оба эти вектора СУЩЕСТВОВАЛИ НА ПРОТЯЖЕНИИ всего советского периода.", "Если это так, то помимо того, что это печальное событие, и Сергей Юшенков действительно был ярким политиком, безусловно не способным ни на какие экстравагантные политические действия в смысле действий-- он был очень радикален на словах, но весь его радикализм СУЩЕСТВОВАЛ НА ЛЕГАЛЬНЫХ способах борьбы, это совершенно очевидно, ни на какое иное, подпольно-террористическое, он не был готов идти, и никогда бы не пошёл.", "Вы знаете/ это СУЩЕСТВУЕТ НА КАЖДОМ предприятии/ которое работает.", "То есть предприятие СУЩЕСТВУЕТ НА РЫНКЕ безопасности/ допустим/ с 96- 97/ 2000 года."], "вместо + GEN": ["Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд СУЩЕСТВОВАЛО ВМЕСТО ОБЫЧНОГО роя мыслей, одна из которых подобно локомотиву тянет за собой всё остальные, обволакивает их и называет себя словом\" я\"."], "для + GEN": ["Хотя ремонтные детали для этих моторов можно подобрать из тех, что СУЩЕСТВУЮТ ДЛЯ 5-ЦИЛИНДРОВЫХ.", "Та схема/ которая была признана и СУЩЕСТВУЕТ ДЛЯ РАБОТЫ на таких сложных и тяжёлых маршрутах большой протяжённости и большой высоты/ как Эверест/ К 2 и другие/ тактика восхождения на них известна Пензову/ мне/ Волкову/ Игорю Бенкину/ тем ребятам/ которые были в районе Эвереста и представляют всё это."], "на + ACC": ["Вроде бы шансов на успех у\" Авангарда\" и\" Металлурга\" нет, но\" вечные\" рекорды и СУЩЕСТВУЮТ НА ТО, чтобы их однажды побить.", "На мой- то взгляд/ государство СУЩЕСТВУЕТ НА НАШИ деньги и должно создавать условия/ выгодные для развития бизнеса/ для развития информационных технологий."], "за + ACC": ["А больший процент из оставшейся части населения вообще СУЩЕСТВУЕТ ЗА СЧЁТ приусадебных участков, огородов и какого-то нажитого до этого капитала.", "Сейчас он СУЩЕСТВУЕТ ЗА СЧЁТ транзитных рейсов."], "до + GEN": ["Теперь уместно указать ещё одно: символ СУЩЕСТВУЕТ ДО ДАННОГО текста и вне зависимости от него."], "по + NOM": ["То распоряжение/ которое СУЩЕСТВУЕТ ПО\" ЛАДА-ЭВЕРЕСТ\"/ проводящей организацию/ мы зачитывать не будем/ я его просто перескажу."], "у + GEN": ["Потому что в течение довольно длительного времени удивительно благоприятная конъюнктура СУЩЕСТВУЕТ У НАС, просто как бы Господь нам говорит:\" Ребята, смотрите, как у вас здорово: у вас есть финансы, вам с неба падают.", "Но они/ кстати/ и говорили/ что по ПРО у нас своё мнение СУЩЕСТВУЕТ У ВСЕХ/ ни он меня не убедил/ ни я его не убедил."], "с/со + INST": ["Но и управленческая практика СУЩЕСТВУЕТ С ТОЧНОСТЬЮ до..."], "около + GEN": ["На сайте СУЩЕСТВУЕТ ОКОЛО ДЕСЯТКА форумов/ на которых обсуждаются те или иные темы."]}, "2": {"в/во + LOC": ["« Русские школы» в Германии СУЩЕСТВУЮТ только В ВООБРАЖЕНИИ зомбированых россиян и на русскоязычных интернетовских сайтах, модерируемых из Америки.", "Примеры взаимодействия банков с почтовыми отделениями СУЩЕСТВУЮТ и В РОССИИ.", "Однако поскольку в указанных регионах всё же СУЩЕСТВУЕТ потребность В ОКАЗАНИИ услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие государства признают необходимость развития НОМФ, в частности, кредитных союзов, способных удовлетворить существующие потребности.", "Европа остаётся разделённой на национальные рынки, между которыми, помимо лингвистических, СУЩЕСТВУЮТ различия В СФЕРЕ налогового права и законов о защите прав потребителей\"( Коммерсант, 22. 03. 2004, N 50).", "Слово\" аслама\"( восхождение) СУЩЕСТВОВАЛО и В ИВРИТЕ, и в арамейском, и в сирийском языках, но только у самаритян оно приобрело значение\" покорность Богу\".", "В заключение стоит заметить, что в момент написания романа Робертсоном подобных кораблей ещё не СУЩЕСТВОВАЛО и В ПОМИНЕ.", "Нет/ она СУЩЕСТВУЕТ и В ОРГАНАХ здравоохранения и образования."], "за + ACC": ["Вот и СУЩЕСТВУЮТ здесь ЗА ЭТУ разницу, как не в Москве, а не знаю где."], "в/во + ACC": ["Некоторые из вирусов вообще в виде отдельных файлов не СУЩЕСТВУЮТ: В КОМПЬЮТЕР по сети передаются определённые данные, которые, используя уязвимые места в программном обеспечении, загружаются в оперативную память и начинают исполняться, как обычная программа, создавая свой\" центр управления\" в оперативной памяти компьютера."], "до + GEN": ["В книге Линнея подобным образом обозначено 5900 различных видов растений, и хотя двойные видовые названия СУЩЕСТВОВАЛИ и ДО НЕГО, именно Линней стандартизировал процесс и создал систему."], "благодаря + DAT": ["Разглядывая окружающий мир через окно автобуса, я удивлялся причудливому смешению вечнозелёной и тропической растительности, которое СУЩЕСТВУЕТ здесь БЛАГОДАРЯ БЛИЗОСТИ Гольфстрима.", "Ведь партии СУЩЕСТВУЮТ только БЛАГОДАРЯ ПОДДЕРЖКЕ народа."], "для + GEN": ["Недовольство налогоплательщиков вызывает и то обстоятельство, что многие предприятия, особенно из числа ОЮЛ, в которых СУЩЕСТВУЕТ благоприятная ДЛЯ КОРРУПЦИИ обстановка, стали выгодной кормушкой для отставных правительственных чиновников.", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я считаю, что сегодня, в условиях сегодняшней политической ситуации в России не СУЩЕСТВУЕТ возможности ДЛЯ СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "Это слово/\" старожилы\"/ СУЩЕСТВУЕТ исключительно ДЛЯ БЕСПАМЯТСТВА."], "на + ACC": ["Среди торгующих СУЩЕСТВУЕТ очередь НА МЕСТА, которые по той или иной причине освобождаются.", "С одной стороны, свергается диктатор, а с другой стороны, СУЩЕСТВУЕТ нападение НА СТРАНУ."], "между + INST": ["Сейчас наши производители тоже стали переделывать свою продукцию так, чтобы она была максимально адаптирована к ребёнку, чтобы СУЩЕСТВОВАЛ баланс МЕЖДУ ЗАЩИТНОЙ и увлажняющей функциями при минимальной травматизации."], "ради + GEN": ["Злые СУЩЕСТВУЮТ\" РАДИ ДОБРЫХ\", святость невозможна и непонятна без греха."], "на + LOC": ["Хотя биологическая наследственность, конечно, СУЩЕСТВУЕТ и НА УРОВНЕ человека, однако её действие прямо не распространяется на те приобретения в сфере психического развития, которые человечество сделало на протяжении последних 40 или 50 тысячелетий, т. е. после того, как современный тип людей биологически окончательно сложился и человеческое общество перешло от предыстории к историческому развитию-- процессу, полностью, управляемому действием объективных общественных законов.", "Как вы считаете/ должно ли поощряться такое сотрудничество/ или такая деятельность должна СУЩЕСТВОВАТЬ скорее НА ОБЩЕСТВЕННЫХ началах?", "Того/ что СУЩЕСТВУЕТ сейчас НА ГРАНИЦАХ на наших южных... то это беспокоит."], "по + DAT": ["Если даже учесть все изложенные выше ограничения, мы можем считать, что в Галактике СУЩЕСТВУЕТ, ПО КРАЙНЕЙ мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "И также будет СУЩЕСТВОВАТЬ группа ПО РАЗРЕШЕНИЮ конфликтных ситуаций/ которая будет вызываться на место конфликта/ в которую будут входить сотрудники администрации клуба и представители органов правопорядка/ чтобы болельщик был защищён как бы со стороны администрации клуба.", "У нас в ОВО МВД СУЩЕСТВУЕТ карточка ПО ОЦЕНКЕ предприятия/ то есть/ что вообще за предприятие."], "на + NOM": ["Хотелось бы заменить\" СУЩЕСТВУЕТ\" НА\" ВСЯКОЕ\", но это, как мы только что видели, невозможно."], "у + GEN": ["Другое дело/ что не так давно мы СУЩЕСТВУЕМ/ У НАС программа ещё недостаточно обширна/ руки не дошли."], "по + ACC": ["И вот возникло такое выражение/ которое/ я знаю/ у физиков СУЩЕСТВУЕТ и ПО СЕЙ день/\" драма идей\"."]}, "3": {"с/со + GEN": ["Кстати, не подумайте, что в Германии легко найти ночную работу уборщика( мойщика), СУЩЕСТВУЕТ жёсткая конкуренция СО СТОРОНЫ, например, литовцев, эстонцев, арабов и т. д."], "среди + GEN": ["Режиссер показал забытое Богом общежитие, где каждый человек не просто живет, он СУЩЕСТВУЕТ, но СРЕДИ НИХ есть те, кто мечтает и верит."], "в/во + LOC": ["\" Наше пиво перестанет СУЩЕСТВОВАТЬ, когда В МОНАСТЫРЕ не останется ни одного монаха\",-- скажут вам бенедиктинцы.", "СУЩЕСТВУЕТ ли мода В ДИЗАЙНЕ?", "-- СУЩЕСТВУЕТ ли мода В ДИЗАЙНЕ и если да, то что сейчас модно?", "На самом деле интересов Народа, не совпадающих с интересами Государства, не СУЩЕСТВУЕТ, и В ЭТОМ смысле государство и народ-- это одно и то же.", "Такой этикет действительно СУЩЕСТВУЕТ, не В НЁМ суть.", "При внешней схожести традиционных паросиловых установок и корабельных атомных энергетических установок( в обоих случаях есть источник тепла, парогенератор, насосы, сепараторы, конденсаторы, паровая турбина и т. д.) СУЩЕСТВУЕТ принципиальнейшее различие В ПРИРОДЕ самого источника тепла.", "Но если всё-таки и ясновидение и психокинез реально СУЩЕСТВУЮТ-- то В ПРИНЦИПЕ может быть построена и соответствующая такому положению вещей синтетическая модель, объединяющая оба эти явления."], "в/во + ACC": ["Голос истинного гения( а другим вообще незачем браться за перо) сумеет достичь слуха своей целевой аудитории при любых превратностях истории-- преодолев не только пренебрежительное отношение издателей, но и отсутствие издателей как таковых( не СУЩЕСТВОВАЛО же их ВО ВРЕМЕНА Христа и Будды)... При всей дарвинистской жестокости такого суждения оно по-своему справедливо.", "Должны СУЩЕСТВОВАТЬ репрессивные органы В ПОМОЩЬ населению/ чтобы человек мог обратиться в местные органы в случае/ если у него вымогают взятку/ и он должен быть уверен в этих органах/ чтобы его апелляция имела хороший результат/ на который рассчитывает гражданин."], "о/об + LOC": ["На Западе в этом отношении приветствуется открытая политика, но, на мой взгляд, она уместна в случае, когда между всеми акционерами СУЩЕСТВУЕТ определённая договорённость О ПОДДЕРЖАНИИ общей программы действий."], "за + ACC": ["Хотя между предпринимателями СУЩЕСТВУЕТ жёсткая конкуренция ЗА ОСВОБОДИВШИЕСЯ места."], "для + GEN": ["К тому же на каждом этапе СУЩЕСТВУЮТ возможности и ДЛЯ ЗАДЕРЖЕК, и для злоупотреблений.", "В нашей стране СУЩЕСТВУЮТ все предпосылки ДЛЯ СНИЖЕНИЯ заболеваемости краснухой в ближайшие годы.", "СУЩЕСТВУЕТ множество путей ДЛЯ РАЗВИТИЯ теории, и не ясно, какой из них предпочтительнее."], "по + DAT": ["Несмотря на то, что уже два года на бумаге СУЩЕСТВУЕТ федеральная программа ПО ЛИКВИДАЦИИ ветхого и аварийного жилья, по оценке Владимира Яковлева, она реализуется слабо.\""], "при + LOC": ["Теоретическая формула целостного восприятия в трактовке гештальтпсихологии утверждает:\" СУЩЕСТВУЮТ связи, ПРИ КОТОРЫХ то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1]."], "до + GEN": ["В его предопределении содержалось всё, подобно тому как в уме строителя СУЩЕСТВУЕТ дом ещё ДО ТОГО, как он построен[ 49]."], "между + INST": ["Не СУЩЕСТВУЕТ ли связи МЕЖДУ СУГУБЫМ акцентом, делаемым в\" Элуцидарии\" на предопределении, и высокой оценкой низших слоёв общества в системе божественного миропорядка?", "Вот почему наше внимание привлекла к себе мысль В. Келера, высказанная им в 1915 г., о том, что СУЩЕСТВУЕТ интимная связь МЕЖДУ ВОЗБУЖДЕНИЕМ слухового нерва и иннервацией органов вокализации."], "на + LOC": ["Они СУЩЕСТВУЮТ в Европе НА ОГРОМНЫХ пространствах и очень разрозненными группами.", "Та схема/ которая была признана и СУЩЕСТВУЕТ для работы НА ТАКИХ сложных и тяжёлых маршрутах большой протяжённости и большой высоты/ как Эверест/ К 2 и другие/ тактика восхождения на них известна Пензову/ мне/ Волкову/ Игорю Бенкину/ тем ребятам/ которые были в районе Эвереста и представляют всё это."], "у + GEN": ["ли я предложение\" СУЩЕСТВУЕТ...\", если У МЕНЯ нет возможности найти, где это существует?"], "к + DAT": ["И то налогообложение, которое СУЩЕСТВУЕТ, приводит К РАЗОРЕНИЮ-- вы помните, 92-й год,\" чёрный вторник\"."], "с/со + INST": ["СУЩЕСТВУЕТ ли договорённость С КАКИМ-ТО центральным каналом о показе всех матчей сезона 2004/ так как это было недавно с\" Сатурном- RenTV\"?"], "про + ACC": ["КП. Как часто АЮ над вами иронизирует? Т. Ну/ у него ирония не злая/ так что я не обижаюсь. В основном он иронизирует по поводу того/ что/ мм/ я украинка/ он тоже наполовину украинец/ и ещё у меня в семье/ ээ/ мм/ родственники поляки/ а так как в Америке есть... СУЩЕСТВУЕТ серия анекдотов ПРО ПОЛЯКОВ/ то/ значит/ он мне очень любит их рассказывать/ особенно если друзья приходят в гости."]}}