{"-3": {"с/со + INST": ["Размотала свой всегдашний платок, сняла пальто, валенки С ГАЛОШАМИ, СУНУЛА ноги в шлёпанцы и села с нами обедать как ни в чём не бывало."], "на + ACC": ["Потом лёг НА КРОВАТЬ, СУНУЛ под язык таблетку валидола-- сердце заныло-- и лежал с закрытыми глазами час или полтора."], "к + DAT": ["Выйдя в тамбур, он подошёл К ДВЕРИ, СУНУЛ ключ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его."]}, "-2": {"от + GEN": ["Он её умолял, матом крыл, ничто не действовало, тогда он пошёл под окно барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, ОТ ДОСАДЫ СУНУЛ кулаком в окошко и вскрыл стёклами вены на руке."]}, "-1": {"NOM": ["Сели с краю-- и тут же из вещмешка Вовка извлёк ополовиненную бутылку портвейна; скрытным движением ОН СУНУЛ её под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил.", "Поблагодарив, АНДРЕЙ СУНУЛ буклет в карман и пошёл к выходу.", "Просто АВЕЛЬ СУНУЛ мало.", "Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, Я СУНУЛ ему три огурчика в здоровую руку со словами:", "Тётка открыла было рот, но Я СУНУЛ ей пятёрку, и она запричитала:"], "DAT": ["Вообще, чтобы поверить, что в розетке есть ток и что он убивает, мне надо обязательно САМОЙ СУНУТЬ туда свои пальцы."]}, "0": {}, "1": {"в/во + ACC": ["При этих словах он подобрал тот вид одежды, который надевают первым, а снимают последним, и, не надевая, поскольку уже был одет, СУНУЛ В КАРМАН.", "Затем полез в карман, вынул записную книжку, вырвал из неё листок, закрыл книжку, снова СУНУЛ В КАРМАН.", "Надев куртку, он плотно застегнул её на все пуговицы, взял с верхней полки тёмные очки и кепку с козырьком, потом СУНУЛ В КАРМАН перчатки и маленький деревянный клин, который вынул из-под матраса."], "ACC": ["СУНУЛ ЕГО под голову и заснул.", "СУНУЛ НОГИ в остывшие шлёпанцы.", "Человек в галифе остановился и СУНУЛ РУКУ за пазуху.", "СУНУВ ЕЁ в карман галифе, мужчина зашагал домой.", "СУНУЛ ОЧКИ в боковой карман.", "Я ухватился одной рукой за выбоину в стене, другой упёрся в дверную ручку и, подтянувшись, СУНУЛ НОГИ в дыру, пытаясь нащупать ногами пол.", "Размотала свой всегдашний платок, сняла пальто, валенки с галошами, СУНУЛА НОГИ в шлёпанцы и села с нами обедать как ни в чём не бывало.", "Сели с краю-- и тут же из вещмешка Вовка извлёк ополовиненную бутылку портвейна; скрытным движением он СУНУЛ ЕЁ под столом Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил.", "Я СУНУЛ РУКУ в карман и крепко сжал платок в кулаке.", "СУНУТЬ РУКУ в карман.", "В потайной карманчик брюк\" пассажир\" СУНУЛ ПЕРСТЕНЬ и наручные швейцарские часы с браслетом сложного плетения, и это при том, что на руке его были обычные часы ленинградского завода, общеупотребительные, всеми носимые, пострадавшие, конечно, от огня, но продолжавшие ходить.", "Поблагодарив, Андрей СУНУЛ БУКЛЕТ в карман и пошёл к выходу.", "Просто Авель СУНУЛ МАЛО.", "Андрей закрыл брошюру, СУНУЛ ЕЁ в карман и пошёл к себе в купе.", "Андрей оделся, вынул из кармана письмо и тут же СУНУЛ ЕГО назад.", "Шагнув к проводнику, он осторожно СУНУЛ РУКУ в боковой карман его кителя и вынул оттуда ключ.", "Выйдя в тамбур, он подошёл к двери, СУНУЛ КЛЮЧ в круглую скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "Марек не глядя СУНУЛ ЛИСТОК в карман:", "Писатель машинально СУНУЛ РУКУ в карман.", "Я зажал в кулаке свою сторублёвку, СУНУЛ ЕЁ в карман, и неожиданно что-то подкатило к горлу."], "под + ACC": ["Потом лёг на кровать, СУНУЛ ПОД ЯЗЫК таблетку валидола-- сердце заныло-- и лежал с закрытыми глазами час или полтора.", "Оно открыла сундучок, достала вязанку, СУНУЛА ПОД ПОЛУ и ушла..."], "DAT": ["А ну-ка СУНЬ МНЕ руку за пазуху!", "Он СУНУЛ ЕЙ в лицо конверт:", "Я СУНУЛ ЕМУ в руку деньги, и он отправился вверх по пыльной дороге, на ходу вынимая из кармана неизменную принадлежность холостяка-- мелко вязанную сетку.", "Сказав\" ого-оо!\", я взял эту пачку и СУНУЛ СЕБЕ в карман.", "Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля явился на мой зов, мы сели на скамейку над рекой, я СУНУЛ ЕМУ три огурчика в здоровую руку со словами:", "Тётка открыла было рот, но я СУНУЛ ЕЙ пятёрку, и она запричитала:"], "на + ACC": ["Через пол года примерно светлоголовый мой поэт явился в мою комнату мрачнее тучи и сердито СУНУЛ НА МОЙ стол в трубку свёрнутые стихи."], "INST": ["Он её умолял, матом крыл, ничто не действовало, тогда он пошёл под окно барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, от досады СУНУЛ КУЛАКОМ в окошко и вскрыл стёклами вены на руке."]}, "2": {"под + ACC": ["СУНУЛ его ПОД ГОЛОВУ и заснул."], "в/во + ACC": ["СУНУЛ ноги В ОСТЫВШИЕ шлёпанцы.", "СУНУВ её В КАРМАН галифе, мужчина зашагал домой.", "СУНУЛ очки В БОКОВОЙ карман.", "Я ухватился одной рукой за выбоину в стене, другой упёрся в дверную ручку и, подтянувшись, СУНУЛ ноги В ДЫРУ, пытаясь нащупать ногами пол.", "Размотала свой всегдашний платок, сняла пальто, валенки с галошами, СУНУЛА ноги В ШЛЁПАНЦЫ и села с нами обедать как ни в чём не бывало.", "Я СУНУЛ руку В КАРМАН и крепко сжал платок в кулаке.", "СУНУТЬ руку В КАРМАН.", "Поблагодарив, Андрей СУНУЛ буклет В КАРМАН и пошёл к выходу.", "Андрей закрыл брошюру, СУНУЛ её В КАРМАН и пошёл к себе в купе.", "Андрей перечитал письмо, повертел его в пальцах, сложил и СУНУЛ назад В КОНВЕРТ.", "Шагнув к проводнику, он осторожно СУНУЛ руку В БОКОВОЙ карман его кителя и вынул оттуда ключ.", "Выйдя в тамбур, он подошёл к двери, СУНУЛ ключ В КРУГЛУЮ скважину-- он вошёл неглубоко, потому что скважина была забита многолетним мусором,-- и повернул его.", "Марек не глядя СУНУЛ листок В КАРМАН:", "Он СУНУЛ ей В ЛИЦО конверт:", "Писатель машинально СУНУЛ руку В КАРМАН.", "Я зажал в кулаке свою сторублёвку, СУНУЛ её В КАРМАН, и неожиданно что-то подкатило к горлу.", "Я СУНУЛ ему В РУКУ деньги, и он отправился вверх по пыльной дороге, на ходу вынимая из кармана неизменную принадлежность холостяка-- мелко вязанную сетку.", "Сказав\" ого-оо!\", я взял эту пачку и СУНУЛ себе В КАРМАН.", "Он её умолял, матом крыл, ничто не действовало, тогда он пошёл под окно барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, от досады СУНУЛ кулаком В ОКОШКО и вскрыл стёклами вены на руке."], "за + ACC": ["Человек в галифе остановился и СУНУЛ руку ЗА ПАЗУХУ."], "под + INST": ["Сели с краю-- и тут же из вещмешка Вовка извлёк ополовиненную бутылку портвейна; скрытным движением он СУНУЛ её ПОД СТОЛОМ Рубахину, чтобы тот, зажав бутылку, как водится, меж колен, незаметно для других её допил."]}, "3": {"за + ACC": ["А ну-ка СУНЬ мне руку ЗА ПАЗУХУ!"]}}