{"-3": {}, "-2": {"сверх + GEN": ["Я казался квартирантом выгодным: СВЕРХ ПЛАТЫ СУЛИЛА школа за меня ещё машину торфа на зиму."]}, "-1": {"GEN": ["Получение такого ПРЕПАРАТА СУЛИТ огромные прибыли, а главное-- открывает реальную перспективу качественного скачка в борьбе с\" ласковым убийцей\".", "Вместе с развитием систем денежных переводов совершенствуется финансовая инфраструктура стран- отправителей и стран- получателей переводов, причём происходит это, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных ПЕРЕВОДОВ СУЛИТ значительные прибыли его участникам."]}, "0": {}, "1": {"NOM": ["Я казался квартирантом выгодным: сверх платы СУЛИЛА ШКОЛА за меня ещё машину торфа на зиму."], "DAT": ["А вам надо зайти незаметно, и тогда ваши представления о такого рода жизни, почерпнутые из относительно доступных литературных источников, допустим, из бабелевского рассказа\" В подвале\", в котором дядька автора ежедневно СУЛИТ ДОМАШНИМ, что их глаза вытекут, а дети ещё во чреве матери начнут гнить и распадаться, а бедный дед автора гримасничает\" своим синим окостеневшим ртом\",-- ваши представления будут в какой-то мере расширены и приближены к истинной картине нашей жизни.", "Он был уверен: потому она и стала столь высокопрофессиональной спецслужбой, что подбирала\" опытных\" сотрудников, СУЛЯ ИМ высокое покровительство и освобождение от наказания за прошлые преступления.", "Для него не нашлось видного поста в\" Единой России\", хотя СУЛИЛИ ЕМУ, по слухам, золотые горы, вплоть до поста главы генсовета и места в первой тройке."], "ACC": ["Получение такого препарата СУЛИТ ОГРОМНЫЕ прибыли, а главное-- открывает реальную перспективу качественного скачка в борьбе с\" ласковым убийцей\".", "Вместе с развитием систем денежных переводов совершенствуется финансовая инфраструктура стран- отправителей и стран- получателей переводов, причём происходит это, как правило, за счёт рыночных механизмов, ведь посредничество на рынке денежных переводов СУЛИТ ЗНАЧИТЕЛЬНЫЕ прибыли его участникам."]}, "2": {"за + ACC": ["Я казался квартирантом выгодным: сверх платы СУЛИЛА школа ЗА МЕНЯ ещё машину торфа на зиму."]}, "3": {"по + DAT": ["Для него не нашлось видного поста в\" Единой России\", хотя СУЛИЛИ ему, ПО СЛУХАМ, золотые горы, вплоть до поста главы генсовета и места в первой тройке."]}}