{"-3": {"в/во + ACC": ["Так, взгляд на мир, утверждающий принципиальную возможность\" прорицания\", пытался В СВОЁ время СФОРМУЛИРОВАТЬ К. Юнг, введя для этого понятие\" синхронии\"."], "из + GEN": ["Буквально недавно Лотос/ он приехал в июле прошлого года ИЗ ВИЛЬНЮСА/ СФОРМУЛИРОВАЛ это/ сказав всего два слова/ Технология Мышления."]}, "-2": {"для + GEN": ["Но ведь в конце концов всё сводится к тому/ что для того/ чтобы это реально можно было делать/ для этого нужно ДЛЯ НАЧАЛА СФОРМУЛИРОВАТЬ технологию вот такой работы."]}, "-1": {"GEN": ["Мнение многих ПРЕДПРИНИМАТЕЛЕЙ СФОРМУЛИРОВАЛ бизнесмен из Калининска Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта."], "NOM": ["Т. В. ДРАГУНОВА СФОРМУЛИРОВАЛА это так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "И те критерии/ которые вы будете рекомендовать в качестве главных при работе экспертных групп или может быть/ ЭКСПЕРТЫ СФОРМУЛИРУЮТ отдельные критерии для каждой номинации.", "Мы САМИ СФОРМУЛИРОВАЛИ критерии/ они же вопросы/ на которые должны ответить компания/ соискатель/ выдвигающая свой продукт.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём я считаю/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы ПЕРВАЯ СФОРМУЛИРОВАЛИ и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Вот видите/ Я СФОРМУЛИРОВАЛ ласково/ вы впрямую/ а я ласково."], "ACC": ["Так, взгляд на мир, утверждающий принципиальную возможность\" прорицания\", пытался в своё ВРЕМЯ СФОРМУЛИРОВАТЬ К. Юнг, введя для этого понятие\" синхронии\".", "У нас была договорённость с администрацией Дворца культуры/ что к 8-ми часам мы будем закругляться/ давайте все/ кто сейчас стоит в очереди/ свои ВОПРОСИКИ СФОРМУЛИРУЙТЕ на бумажках и/ пожалуйста/ передавайте/ мы в конце встречи быстренько ответим на них.", "И/ конечно же/ основной свой подход/ как мы рассчитываем/ члены экспертной группы будут формировать задолго до заседания/ и если мы рассчитывали с вами/ что эксперты придут с чистого листа/ заслушают по 5 минут компании/ по пути какой-то ВОПРОС СФОРМУЛИРУЕТ и тут же сразу будет готов голосовать/ это была бы профанация."], "INFINITIVE": ["Нам бы хотелось вместе с вами сегодня ПОПЫТАТЬСЯ СФОРМУЛИРОВАТЬ основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании."]}, "0": {}, "1": {"NOM": ["Мнение многих предпринимателей СФОРМУЛИРОВАЛ БИЗНЕСМЕН из Калининска Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта.", "Можно СФОРМУЛИРОВАТЬ ВОСТРЕБОВАННАЯ новизна."], "ACC": ["( Павловский даже СФОРМУЛИРОВАЛ ЛОЗУНГ:\" Путин-- это прежде всего мир\"-- и добавил загадочно, что\" мир\" в обоих смыслах слова.)", "Т. В. Драгунова СФОРМУЛИРОВАЛА ЭТО так:\" У ребят возникла и бурно развивалась особая активность по отношению друг к другу, носящая ориентировочно-пробовательный характер, в основе которой лежало стремление найти более близкого товарища, друга\"[ 1; 313].", "Теперь, имея множество персонажей, у каждого из которых имеется что-то и каждый из которых чего-то желает получить, можно СФОРМУЛИРОВАТЬ СЛЕДУЮЩУЮ задачу развития детективного сюжета: определить последовательность обменов вещей персонажами таким образом, чтобы персонаж, называемый главным героем, смог бы добиться своей цели( получения необходимого).", "Буквально недавно Лотос/ он приехал в июле прошлого года из Вильнюса/ СФОРМУЛИРОВАЛ ЭТО/ сказав всего два слова/ Технология Мышления.", "Это же само получилось/ он не создавал супергероя/ а просто понятно СФОРМУЛИРОВАЛ ТО/ чем сейчас все дышат.", "Но ведь в конце концов всё сводится к тому/ что для того/ чтобы это реально можно было делать/ для этого нужно для начала СФОРМУЛИРОВАТЬ ТЕХНОЛОГИЮ вот такой работы.", "Сейчас именно по этому поводу партии надо устроить мозговой штурм/ СФОРМУЛИРОВАТЬ СВОЮ позицию/ сформулировать чёткие аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать.", "Сейчас именно по этому поводу партии надо устроить мозговой штурм/ сформулировать свою позицию/ СФОРМУЛИРОВАТЬ ЧЁТКИЕ аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать.", "По крайней мере/ СФОРМУЛИРОВАТЬ ПОЗИЦИЮ из центра/ может/ её там будут приспосабливать/ но я к тому/ что это работа/ которую нужно выполнить.", "То есть это специально нужно поставить такую задачу/ собраться/ обсудить и СФОРМУЛИРОВАТЬ КАКИЕ-ТО выводы.", "Нам бы хотелось вместе с вами сегодня попытаться СФОРМУЛИРОВАТЬ ОСНОВНЫЕ критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании.", "И те критерии/ которые вы будете рекомендовать в качестве главных при работе экспертных групп или может быть/ эксперты СФОРМУЛИРУЮТ ОТДЕЛЬНЫЕ критерии для каждой номинации.", "Давайте попробуем СФОРМУЛИРОВАТЬ ЭТО в общих терминах.", "Мы сами СФОРМУЛИРОВАЛИ КРИТЕРИИ/ они же вопросы/ на которые должны ответить компания/ соискатель/ выдвигающая свой продукт."], "в/во + LOC": ["Уже на фоне внушительных результатов пушкинистской\" эрудиции\" С. Л. Франк в юбилейном 1937 г. СФОРМУЛИРОВАЛ В СПЕЦИАЛЬНОЙ статье\" задачи познания Пушкина\", не совпадающие с задачами пушкиноведения, и мотивировал эти задачи так:\" задуматься и оглянуться, чтобы\" из-за деревьев не потерять леса\"\"^ 8."], ", что": ["М. ГАНАПОЛЬСКИЙ-- Давайте концентрированно СФОРМУЛИРУЕМ, ЧТО не устраивает."], "на + LOC": ["У нас была договорённость с администрацией Дворца культуры/ что к 8-ми часам мы будем закругляться/ давайте все/ кто сейчас стоит в очереди/ свои вопросики СФОРМУЛИРУЙТЕ НА БУМАЖКАХ и/ пожалуйста/ передавайте/ мы в конце встречи быстренько ответим на них."]}, "2": {"из + GEN": ["Мнение многих предпринимателей СФОРМУЛИРОВАЛ бизнесмен ИЗ КАЛИНИНСКА Александр Кривошеев:\" Пусть будет тяжело, но стабильно тяжело, без постоянного увеличения гнёта.", "По крайней мере/ СФОРМУЛИРОВАТЬ позицию ИЗ ЦЕНТРА/ может/ её там будут приспосабливать/ но я к тому/ что это работа/ которую нужно выполнить."], "в/во + LOC": ["Давайте попробуем СФОРМУЛИРОВАТЬ это В ОБЩИХ терминах."]}, "3": {"для + GEN": ["И те критерии/ которые вы будете рекомендовать в качестве главных при работе экспертных групп или может быть/ эксперты СФОРМУЛИРУЮТ отдельные критерии ДЛЯ КАЖДОЙ номинации."]}}