{"-3": {"на + LOC": ["Общинная система построения общества--\" не выделяйся\"-- НА САМОМ деле СФОРМИРОВАЛА рабскую психологию."], "из + GEN": ["При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может ИЗ ПРЕЖНЕЙ материи СФОРМИРОВАТЬ иное тело, лишённое былых недостатков[ 76]."]}, "-2": {}, "-1": {"LOC": ["Общинная система построения общества--\" не выделяйся\"-- на самом ДЕЛЕ СФОРМИРОВАЛА рабскую психологию.", "Не везде есть такие условия/ но по таким точкам роста можно попытаться на их ОСНОВЕ СФОРМИРОВАТЬ какие-то универсальные рекомендации/ хотя понятно/ что не у всех есть раки/ не у всех есть молодые не пьющие работники."], "GEN": ["При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может из прежней МАТЕРИИ СФОРМИРОВАТЬ иное тело, лишённое былых недостатков[ 76].", "Её носителями были анты-- потомки черняховского населения, которые вскоре расширили свою территорию за счёт левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской ГРУППЫ СФОРМИРОВАЛИ ипотешти-кындештскую культуру.", "Мы с вами список КРИТЕРИЕВ СФОРМИРОВАЛИ/ предлагаю продолжить беседу не сидя за столом/ а стоя с рюмкой чая."], "INFINITIVE": ["Очевидно, это можно сделать только одним путём-- ПОПЫТАТЬСЯ СФОРМИРОВАТЬ такую способность в лабораторных условиях."], "ACC": ["Итак, мы можем сказать, что задуманная нами Попытка удалась: у испытуемых, которые были не способны выделять собственно музыкальную высоту, нам удалось эту СПОСОБНОСТЬ СФОРМИРОВАТЬ."], "NOM": ["Уважаемые коллеги/ МЫ СФОРМИРОВАЛИ предварительный список критериев."]}, "0": {}, "1": {"ACC": ["Я полагаю, он хотел СФОРМИРОВАТЬ СИЛЬНОЕ федеральное правительство с сильными провинциями.", "Они- то и СФОРМИРОВАЛИ НЫНЕШНИЙ облик Красной планеты.", "Он предусматривает создание системы унитарных предприятий федерального, республиканско-областного и районного уровней, которая позволит СФОРМИРОВАТЬ РЕАЛЬНЫЙ механизм контроля за объёмами продаваемой алкогольной продукции на внутреннем рынке.", "Общинная система построения общества--\" не выделяйся\"-- на самом деле СФОРМИРОВАЛА РАБСКУЮ психологию.", "-- Президент в послании сказал, что необходимо удвоить ВВП за десять лет и что нужно СФОРМИРОВАТЬ ПАРТИЙНОЕ правительство по итогам думских выборов.", "Совпадение строки из таблиц&#60; formula&#62; исключается, что позволяет СФОРМИРОВАТЬ СИСТЕМУ непересекающихся таблиц&#60; formula&#62;, f= 1,...,( L+ t).", "Для выдачи должностному лицу всей\" существенной\" информации в процессе решения каждой подзадачи необходимо СФОРМИРОВАТЬ ЗНАЧЕНИЯ элементов следующих двух таблиц.", "При воскрешении мёртвых перед Страшным судом тела не обязательно примут свой прежний облик: гончар, разбив сосуд и изготовляя из той же глины новый, может изменить ручку или днище; так и бог может из прежней материи СФОРМИРОВАТЬ ИНОЕ тело, лишённое былых недостатков[ 76].", "Очевидно, это можно сделать только одним путём-- попытаться СФОРМИРОВАТЬ ТАКУЮ способность в лабораторных условиях.", "Её носителями были анты-- потомки черняховского населения, которые вскоре расширили свою территорию за счёт левобережной части среднего Поднепровья( вплоть до верховьев Северского Донца) и на западе-- до нижнего Дуная, где вместе с местным романизированным населением и просочившимися сюда же славянами пражско-корчакской группы СФОРМИРОВАЛИ ИПОТЕШТИ-КЫНДЕШТСКУЮ культуру.", "Не везде есть такие условия/ но по таким точкам роста можно попытаться на их основе СФОРМИРОВАТЬ КАКИЕ-ТО универсальные рекомендации/ хотя понятно/ что не у всех есть раки/ не у всех есть молодые не пьющие работники.", "И я вижу роль Кодекса в том/ чтобы СФОРМИРОВАТЬ ОБЩЕСТВЕННОЕ мнение/ чтобы укреплять связи с населением/ привлекать население к участию в местном самоуправлении.", "Уважаемые коллеги/ мы СФОРМИРОВАЛИ ПРЕДВАРИТЕЛЬНЫЙ список критериев."], "DAT": ["Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что характеризует банковские системы), СФОРМИРОВАЛИ ПОЧТЕ весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы станет огромным конкурентным преимуществом и важнейшим фактором привлечения клиентов."], "на + LOC": ["Поэтому есть такое предложение/ СФОРМИРОВАТЬ НА СЕГОДНЯШНЕМ начальном этапе какие-то подразделения или группы/ чтобы вы уже/ во-первых/ освоились между собой."], "из + GEN": ["Предлагаем СФОРМИРОВАТЬ ИЗ СПОРТИВНОГО состава четыре группы по четыре человека."], "GEN": ["То есть это хорошо/ мы совпадаем/ есть синхронистичность в понятиях/ есть синергетика/ наука о самоорганизующихся системах/ всё это отлично/ но мы до сих пор не можем СФОРМИРОВАТЬ АЛГОРИТМА/ когда вот сделай то- то- то- то- то и вот ты победишь."]}, "2": {}, "3": {"по + DAT": ["-- Президент в послании сказал, что необходимо удвоить ВВП за десять лет и что нужно СФОРМИРОВАТЬ партийное правительство ПО ИТОГАМ думских выборов."], "в/во + LOC": ["Очевидно, это можно сделать только одним путём-- попытаться СФОРМИРОВАТЬ такую способность В ЛАБОРАТОРНЫХ условиях."]}}