{"-3": {"в/во + ACC": ["Не только, потому что его могут В ЛЮБУЮ минуту СХВАТИТЬ за руку, поймать, проследить, посадить под колпак."], "из + GEN": ["Катя выскочила ИЗ КОМНАТЫ, СХВАТИЛА сына, не понимая, что произошло между сыном и бабушкой.", "Каспаров, настроенный додавить шахматиста Е, задумался на некоторое время и зажал пальцами нос, пытаясь отвлечься от запаха гроссмейстера Е. Тут подбежал один ИЗ СУДЕЙ и СХВАТИЛ лидера российской сборной за руку( в разгар цейтнота, напомним)."], "к + DAT": ["Я начал разводить огонь, Коротаев же метнулся К ВОДЕ, СХВАТИЛ кривую удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, плюнул на него по старому обычаю."]}, "-2": {"за + ACC": ["Раз с испугу сани понёс в озеро, мужики отскакивали, а я, правда, ЗА УЗДУ СХВАТИЛА, остановила."]}, "-1": {"ACC": ["Не только, потому что его могут в любую МИНУТУ СХВАТИТЬ за руку, поймать, проследить, посадить под колпак.", "Партийный ВЫГОВОР СХВАТИЛ.", "Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл всё устроил, уговорил бедную дуру, обманул нас, скрывал, лицемерил, МЕНЯ СХВАТИЛО и стало душить чувство, ещё более непереносимое, чем страх.", "Сегодня перед первым звонком МЕНЯ СХВАТИЛ в раздевалке десятиклассник Роберт, по прозвищу\" Роберт- организатор\"."], "NOM": ["Алексей ТИХОНОВИЧ СХВАТИЛ было его за грудки, но молодой человек стряхивающим движением пальцев отбросил его от себя на несколько метров.", "Меня ОН СХВАТИЛ за рукав.", "И вдруг ОНА СХВАТИЛА меня за руку:", "-- ЮРКА СХВАТИЛ рыбу за раздувающие жабры и швырнул с обрыва.", "А СЕРЁЖКА СХВАТИЛ эту штучку и тащит её себе в рот."]}, "0": {}, "1": {"за + ACC": ["Не только, потому что его могут в любую минуту СХВАТИТЬ ЗА РУКУ, поймать, проследить, посадить под колпак.", "Меня он СХВАТИЛ ЗА РУКАВ."], "ACC": ["Бежал он быстро и впопыхах СХВАТИЛ РЕФЛЕКТОР за горячее место.", "-- Значит, я спекулянт?-- неожиданно сказал Юра и, СХВАТИВ ЕГО за грудки, тряхнул.-- Значит, я спекулянт?-- повторил он.", "-- Ходит?-- испуганно переспросила она и СХВАТИЛА МЕНЯ за руки.", "-- Ой, не сердись!-- она забежала, опять СХВАТИЛА МЕНЯ за руку, вся зарделась и стала очень хорошенькой,-- ты не знаешь, как я теперь всего боюсь!", "-- А, Машенька!-- закричал он.-- А ну-ка, разрешите вас...-- он вскочил, СХВАТИЛ ЕЁ за руку и потащил.", "И вдруг она СХВАТИЛА МЕНЯ за руку:", "-- Юрка СХВАТИЛ РЫБУ за раздувающие жабры и швырнул с обрыва.", "Рыжий Пёс отшатнулся и инстинктивно СХВАТИЛ МЕНЯ за руку.", "Я видел как Андрей тогда СХВАТИЛ ОБРЕЗОК трубы, но милиционеру ничего не сказал.", "Андрей поднялся на ноги, и Хан довольно грубо СХВАТИЛ ЕГО за воротник и несколько раз тряхнул.", "Катя выскочила из комнаты, СХВАТИЛА СЫНА, не понимая, что произошло между сыном и бабушкой.", "Но когда лошадиный подлетел, чтобы ударить ещё, оно, тело, СХВАТИЛО ЕГО за ногу и подсекло.", "А Серёжка СХВАТИЛ ЭТУ штучку и тащит её себе в рот.", "СХВАТИЛ ЕГО и заурчал от удовольствия.", "Каспаров, настроенный додавить шахматиста Е, задумался на некоторое время и зажал пальцами нос, пытаясь отвлечься от запаха гроссмейстера Е. Тут подбежал один из судей и СХВАТИЛ ЛИДЕРА российской сборной за руку( в разгар цейтнота, напомним).", "Я начал разводить огонь, Коротаев же метнулся к воде, СХВАТИЛ КРИВУЮ удочку, принесённую начинающим поэтом, принялся наживлять червяка и, нажививши, плюнул на него по старому обычаю.", "На эту дистанцию кошка ещё может подкрасться к своей добыче и пристально за ней наблюдать, чтобы потом, улучив момент, броситься и СХВАТИТЬ ЕЁ.", "Она готова СХВАТИТЬ МЕНЯ за руку и куда-то вести:\" А вы видели у нас сопутствующие принадлежности?", "Старики СХВАТИЛИ ПРЕСТУПНИКА, положили на спину.", "Тогда мы можем СХВАТИТЬ ЛЮБОГО за шиворот и сказать:\" У тебя что-то есть, давайте по этому поводу тебя бить, завоёвывать\"."], "в/во + LOC": ["Сегодня перед первым звонком меня СХВАТИЛ В РАЗДЕВАЛКЕ десятиклассник Роберт, по прозвищу\" Роберт- организатор\"."]}, "2": {"за + ACC": ["Бежал он быстро и впопыхах СХВАТИЛ рефлектор ЗА ГОРЯЧЕЕ место.", "-- Значит, я спекулянт?-- неожиданно сказал Юра и, СХВАТИВ его ЗА ГРУДКИ, тряхнул.-- Значит, я спекулянт?-- повторил он.", "-- Ходит?-- испуганно переспросила она и СХВАТИЛА меня ЗА РУКИ.", "-- Ой, не сердись!-- она забежала, опять СХВАТИЛА меня ЗА РУКУ, вся зарделась и стала очень хорошенькой,-- ты не знаешь, как я теперь всего боюсь!", "-- А, Машенька!-- закричал он.-- А ну-ка, разрешите вас...-- он вскочил, СХВАТИЛ её ЗА РУКУ и потащил.", "И вдруг она СХВАТИЛА меня ЗА РУКУ:", "-- Юрка СХВАТИЛ рыбу ЗА РАЗДУВАЮЩИЕ жабры и швырнул с обрыва.", "Рыжий Пёс отшатнулся и инстинктивно СХВАТИЛ меня ЗА РУКУ.", "Андрей поднялся на ноги, и Хан довольно грубо СХВАТИЛ его ЗА ВОРОТНИК и несколько раз тряхнул.", "Но когда лошадиный подлетел, чтобы ударить ещё, оно, тело, СХВАТИЛО его ЗА НОГУ и подсекло.", "Она готова СХВАТИТЬ меня ЗА РУКУ и куда-то вести:\" А вы видели у нас сопутствующие принадлежности?", "Тогда мы можем СХВАТИТЬ любого ЗА ШИВОРОТ и сказать:\" У тебя что-то есть, давайте по этому поводу тебя бить, завоёвывать\"."]}, "3": {"за + ACC": ["Алексей Тихонович СХВАТИЛ было его ЗА ГРУДКИ, но молодой человек стряхивающим движением пальцев отбросил его от себя на несколько метров."], "в/во + ACC": ["СХВАТИЛ и уполз В НОРУ.", "Так, дрозд в одно и то же мгновение может пристально всматриваться в червяка, которого задумал СХВАТИТЬ, и В КОШКУ, которая крадётся к нему самому."]}}