{"-3": {"в/во + ACC": ["Фильм еще не видела, но обязательно В БЛИЖАЙШИЕ дни СХОЖУ, несмотря на отзывы-- хочу сама заценить."], "на + ACC": ["Или такой вариант: вы вышли из дома с зонтиком, пришли НА РАБОТУ, СХОДИЛИ пообедать, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси."], "к + DAT": ["Ну, мне нужно узнать, когда там один дядя работает, чтобы К НЕМУ потом СХОДИТЬ."]}, "-2": {"к + DAT": ["-- Я К НЕЙ СХОЖУ."], "в/во + ACC": ["В ПЛАЦКАРТУ СХОДИ, там быстро развеешься.", "Я этот рубль берегу/ то В КИНО СХОДИТЬ/ то в кафе сходить/ куда-нибудь.", "Я этот рубль берегу/ то в кино сходить/ то В КАФЕ СХОДИТЬ/ куда-нибудь.", "Это/ видимо/ такое завуалированное приглашение/ В ПОХОД СХОДИТЬ./", "За то/ что он В КУСТИКИ СХОДИЛ/ вы благодарность не можете получить."], "с/со + GEN": ["А то я совсем стал С УМА СХОДИТЬ.", "Там учителя С УМА СХОДЯТ, не поймут, откуда такое взялось."], "на + LOC": ["Я ему полис отдала/ пусть там НА РАБОТЕ СХОДИТ..."], "с/со + INST": ["Ну мы с Наташкой С СЕСТРОЙ СХОДИМ на балет.", "Вы б С НАТАШЕЙ СХОДИЛИ."]}, "-1": {"NOM": ["Ну ОНА СХОДИЛА в учебную часть и узнала, что действительно либо 3 сейчас либо 2", "Очень рада тебя видеть) завидую тебе белой завистью, что ТЫ СХОДИЛ в цирк) да еще вон какой) главное, чтоб у тебя и у команды все было хорошо) удачи вам со спартой)))", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ТЫ СХОДИШЬ с ума?\" Я сказал, что мне всё это глубоко антипатично.", "Теперь, Шалч, Я СХОЖУ поразведаю...", "Сейчас Алексей Петрович умоется, приведёт себя в порядок; МАМОЧКА СХОДИТ проверить, не напачкал ли там, а то опять соседи заругают; а потом и кушинькать!", "-- МАЛЫЙ СХОДИТ,-- произнёс Кузьменко.-- Ну-ка, малый, сходи!", "Стоишь на остановке, постукиваешь ими как деревяшками, а САМА СХОДИШЬ с ума от страха-- плачет Серёжка один в закрытой квартире или ещё нет?", "Ваше отношение( личное)/ к/ скажем/ мутации рок- идолов конца восьмидесятых/ то есть Кинчев сошёл на нет/ стал каким-то православным деятелем концертным в рамках рок-музыки/ но не очень интересной/ СУКАЧЁВ СХОДИТ потихонечку в шансон/ а Скляр окончательно стал каким-то шансонье.", "И здесь с человеком происходят странные вещи/ ОН СХОДИТ с ума.", "Ща МЫ СХОДИМ."], "ACC": ["Фильм еще не видела, но обязательно в ближайшие ДНИ СХОЖУ, несмотря на отзывы-- хочу сама заценить.", "Шёпотом Вовка излагает ей нехитрый солдатский наказ: просит молодую ЖЕНЩИНУ СХОДИТЬ в сельпо и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "А когда первый РАЗ СХОДИЛА в кино и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Наш корреспондент Микаэль Укин получил ЗАДАНИЕ СХОДИТЬ в Мавзолей."], "INST": ["Тык после пары не по домам расползайтесь, а всем тесным коллективом куда-нибудь ВЕЧЕРОМ СХОДИТЬ-- это самое то!"], "INFINITIVE": ["-- Я за тобой,-- сказал Андрей,-- а пока ПОКУРИТЬ СХОЖУ, ладно?"], "DAT": ["Убиенного увезли в морг, и я несмело предложил РЕБЯТАМ СХОДИТЬ туда, зачем-- не ведал.", "Вот мы/ простые люди/ не можем позволить СЕБЕ СХОДИТЬ на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."]}, "0": {}, "1": {"в/во + ACC": ["Ну она СХОДИЛА В УЧЕБНУЮ часть и узнала, что действительно либо 3 сейчас либо 2", "Берешь букет, заказываешь столик в ресторане( или берешь билеты в театр), прёшься ее встречать, а тут сюрприз:« Милый мне сегодня надо СХОДИТЬ В ПАРИКМАХЕРСКУЮ и с девочками мы собрались посидеть.", "Очень рада тебя видеть) завидую тебе белой завистью, что ты СХОДИЛ В ЦИРК) да еще вон какой) главное, чтоб у тебя и у команды все было хорошо) удачи вам со спартой)))", "Фёдор молчком СХОДИЛ В САРАЙ и сразу вернулся.", "Шёпотом Вовка излагает ей нехитрый солдатский наказ: просит молодую женщину СХОДИТЬ В СЕЛЬПО и купить там дрянного их портвейна, солдату в форме не продадут, а ей это пустяк...", "СХОДИТ В СЕЛЬСОВЕТ, а секретаря сегодня нет, просто так вот нет, как это бывает в сёлах.", "А когда первый раз СХОДИЛА В КИНО и увидела музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Это означало, что надлежит СХОДИТЬ В МАГАЗИН для покупки молока и хлеба.", "Наш корреспондент Микаэль Укин получил задание СХОДИТЬ В МАВЗОЛЕЙ."], "с/со + ACC": ["Я бы тоже не отказалась СХОДИТЬ С ТАКОЙ цирк, мне друг рассказывал как это здорово) думаю, у меня все впереди."], "INFINITIVE": ["А теперь отстранитесь от этого, и представьте, что сейчас лето, жаркий июльский день, и вы решили СХОДИТЬ ИСКУПАТЬСЯ к ближайшему водоему.", "А надо бы СХОДИТЬ ПОСМОТРЕТЬ, не попалось ли чего в наш силок.", "Сейчас Алексей Петрович умоется, приведёт себя в порядок; Мамочка СХОДИТ ПРОВЕРИТЬ, не напачкал ли там, а то опять соседи заругают; а потом и кушинькать!", "Или такой вариант: вы вышли из дома с зонтиком, пришли на работу, СХОДИЛИ ПООБЕДАТЬ, вернулись на работу, потом зашли в одно место, потом забежали к друзьям и вернулись домой на такси.", "На радостях выпили они с Верой бутылку\" Крымской ночи\", наговорились всласть, СХОДИЛИ ПОГУЛЯТЬ по улице Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать.", "Да можем СХОДИТЬ ПОГУЛЯТЬ."], "с/со + GEN": ["Я, вообще, считаю, что он и не СХОДИЛ С НИХ никогда.", "И ты, вместо того чтобы изменить такое положение, отвлечь парня от девочек и магов и привлечь к учебникам, сама занимаешься чёрт знает чем\".--\" Я ничем дурным не занимаюсь, моё чтение никого не касается, и вообще-- что ты СХОДИШЬ С УМА?\" Я сказал, что мне всё это глубоко антипатично.", "Но если они не СХОДЯТ С УМА, значит, все они знают какой-то секрет.", "\" Действительно, чёрт знает что происходит в мире,-- подумал писатель,-- все что-то СХОДЯТ С УМА.", "Стоишь на остановке, постукиваешь ими как деревяшками, а сама СХОДИШЬ С УМА от страха-- плачет Серёжка один в закрытой квартире или ещё нет?", "С тех пор вопрос о поэте и пророке не СХОДИТ С ПУШКИНОВЕДЧЕСКОЙ авансцены.", "Никогда не СХОДИТЕ С НЕЁ!..", "И здесь с человеком происходят странные вещи/ он СХОДИТ С УМА."], "на + ACC": ["А треск в кустах затянуто долго СХОДИЛ НА НЕТ.", "Выступало так, что муж её был виновен вдвойне: он не только вёз горницу, но был железнодорожный машинист, хорошо знал правила неохраняемых переездов-- и должен был СХОДИТЬ НА СТАНЦИЮ, предупредить о тракторе.", "Ну мы с Наташкой с сестрой СХОДИМ НА БАЛЕТ.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем СХОДИТЬ НА ВАШ концерт/ поэтому я хотела бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Вот мы/ простые люди/ не можем позволить себе СХОДИТЬ НА ВАШ концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ходят к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "по + DAT": ["А я так СХОДИЛА ПО НЕЙ с ума, что даже никогда не заговаривала о ней, и мне было странно, что бабушка так спокойна,-- конечно, по сравнению со мной."], "у + GEN": ["В предыдущие месяцы михалковская премия не СХОДИЛА У ОРГАНИЗАТОРОВ\" Ники\" с языка, однако теперь даже Юлий Гусман, изгнанный с поста директора Дома кино, решил проявлять сдержанность."], "NOM": ["С лица премьера не СХОДИЛА ТРАДИЦИОННАЯ для малайца улыбка, но вопросы были въедливые-- о вооружённости, скорости, надёжности патрульных и ракетных катеров и кораблей на воздушной подушке."]}, "2": {"к + DAT": ["А теперь отстранитесь от этого, и представьте, что сейчас лето, жаркий июльский день, и вы решили СХОДИТЬ искупаться К БЛИЖАЙШЕМУ водоему."], "по + DAT": ["На радостях выпили они с Верой бутылку\" Крымской ночи\", наговорились всласть, СХОДИЛИ погулять ПО УЛИЦЕ Ленина, обсуждая во время прогулки новые моды, наведались в театр и, вернувшись домой, завалились спать."], "для + GEN": ["С лица премьера не СХОДИЛА традиционная ДЛЯ МАЛАЙЦА улыбка, но вопросы были въедливые-- о вооружённости, скорости, надёжности патрульных и ракетных катеров и кораблей на воздушной подушке."], "в/во + ACC": ["Ваше отношение( личное)/ к/ скажем/ мутации рок- идолов конца восьмидесятых/ то есть Кинчев сошёл на нет/ стал каким-то православным деятелем концертным в рамках рок-музыки/ но не очень интересной/ Сукачёв СХОДИТ потихонечку В ШАНСОН/ а Скляр окончательно стал каким-то шансонье.", "Это СХОДИТЬ по-маленькому В КУСТИКИ."]}, "3": {"на + ACC": ["Фильм еще не видела, но обязательно в ближайшие дни СХОЖУ, несмотря НА ОТЗЫВЫ-- хочу сама заценить.", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он мне говорит/\" Михаил Николаевич/ СХОДИТЕ/ посмотрите НА ЗАСЕДАНИЕ Верховного Совета/ вы увидите эту серость\"."], "для + GEN": ["Это означало, что надлежит СХОДИТЬ в магазин ДЛЯ ПОКУПКИ молока и хлеба."], "с/со + GEN": ["А я так СХОДИЛА по ней С УМА, что даже никогда не заговаривала о ней, и мне было странно, что бабушка так спокойна,-- конечно, по сравнению со мной."], "от + GEN": ["Стоишь на остановке, постукиваешь ими как деревяшками, а сама СХОДИШЬ с ума ОТ СТРАХА-- плачет Серёжка один в закрытой квартире или ещё нет?"], "в/во + ACC": ["Я этот рубль берегу/ то в кино СХОДИТЬ/ то В КАФЕ сходить/ куда-нибудь."]}}