{"-3": {"в/во + ACC": ["Потом застала там же, в его квартире, во второй раз, в третий, В ПЯТЫЙ, СОЧЛА, что это неудобство терпеть дальше нельзя, и доставила чемоданчик."], "о/об + LOC": ["Значительные отклонения от приведённых средних данных могут, на наш взгляд, свидетельствовать о том, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, О КОТОРЫХ магазин СЧЁЛ необходимым умолчать."], "на + LOC": ["НА МЕСТАХ многие СОЧЛИ его преждевременным, есть опасения, что вреда от нововведений будет больше, чем пользы."]}, "-2": {"из + GEN": ["Например, в том товариществе, в котором состою я, один ИЗ ЖИЛЬЦОВ СЧЁЛ, что ему дорого оплачивать коммунальные услуги наравне со всеми."]}, "-1": {"ACC": ["Но если бы ныне грудь Мишиной предъявили суду для доказательства невиновности, то оправдательного приговора не последовало бы, судьи грудь ЭТУ СОЧЛИ бы отягчающим вину обстоятельством: уж очень она не советская, явно порочит пролетарскую культуру, и к самой природе надлежало бы применить объективное вменение и осудить её за то, что вылепила она безмозглую пионервожатую в пропорциях, кои восхитили бы эстетов прошлых веков.", "\" Скучающий\" читатель принимает эти правила игры: он заранее согласен узнавать о мире только то, ЧТО СОЧЛА нужным( или имела возможность) сообщить его любимая газета."], "NOM": ["Что же касается нарушения требований знака 3. 1, то СУД СЧЁЛ его несущественным, учёл обстоятельства дела, личность нарушителя и в соответствии со статьёй 2. 9 КоАП ограничился устным замечанием.", "Значительные отклонения от приведённых средних данных могут, на наш взгляд, свидетельствовать о том, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, о которых МАГАЗИН СЧЁЛ необходимым умолчать.", "Воровство среди генералов и дедовщина среди солдат являются лишь следствием страшного социального закона: наша армия создана из людей, которых ОБЩЕСТВО СОЧЛО людьми второго сорта.", "На местах МНОГИЕ СОЧЛИ его преждевременным, есть опасения, что вреда от нововведений будет больше, чем пользы.", "Вы увидите/ что какой-то продукт выдвигается очень сильно по одному из критериев/ и ВЫ СОЧТЁТЕ/ что это важнейший."], "GEN": ["А. КЛИМОВ-- Большинство, но незначительное, 58% ПОЗВОНИВШИХ СОЧЛИ, что международные организации приносят пользу."]}, "0": {}, "1": {"за + ACC": ["Пожалуйста, не СОЧТИТЕ ЗА ТРУД, дайте совет, как растянуть 24 часа."], ", что": ["Потом застала там же, в его квартире, во второй раз, в третий, в пятый, СОЧЛА, ЧТО это неудобство терпеть дальше нельзя, и доставила чемоданчик.", "Например, в том товариществе, в котором состою я, один из жильцов СЧЁЛ, ЧТО ему дорого оплачивать коммунальные услуги наравне со всеми.", "А. КЛИМОВ-- Большинство, но незначительное, 58% позвонивших СОЧЛИ, ЧТО международные организации приносят пользу."], "GEN": ["-- Не СЧЕСТЬ АЛМАЗОВ в каменных пещерах...", "Выяснилось, что в списке\" знаменитостей\", прошедших через огонь, воду и медные трубы заокеанской жизни, исследовательской работы, учёбы и стажировок, не СЧЕСТЬ ЗНАКОМЫХ и уважаемых имён."], "ACC": ["Разумеется, я отказалась ему позировать, но в деликатной форме, чтобы икс не СЧЁЛ МЕНЯ консервативной.", "Что же касается нарушения требований знака 3. 1, то суд СЧЁЛ ЕГО несущественным, учёл обстоятельства дела, личность нарушителя и в соответствии со статьёй 2. 9 КоАП ограничился устным замечанием.", "На местах многие СОЧЛИ ЕГО преждевременным, есть опасения, что вреда от нововведений будет больше, чем пользы."], "INST": ["\" Скучающий\" читатель принимает эти правила игры: он заранее согласен узнавать о мире только то, что СОЧЛА НУЖНЫМ( или имела возможность) сообщить его любимая газета.", "Значительные отклонения от приведённых средних данных могут, на наш взгляд, свидетельствовать о том, что представленные магазином открытые данные об обороте включают( либо не включают) какие-то суммы, о которых магазин СЧЁЛ НЕОБХОДИМЫМ умолчать.", "Мы не СОЧЛИ НЕОБХОДИМЫМ публиковать перечень этих магазинов.", "Воровство среди генералов и дедовщина среди солдат являются лишь следствием страшного социального закона: наша армия создана из людей, которых общество СОЧЛО ЛЮДЬМИ второго сорта."]}, "2": {"в/во + LOC": ["-- Не СЧЕСТЬ алмазов В КАМЕННЫХ пещерах..."]}, "3": {}}