{"-3": {"в/во + LOC": ["Актер и режиссер Быков был заметный, Елена Санаева актриса тоже ничего себе так, а кто кого В СЕМЬЕ кем СЧИТАЕТ-- это их личные тараканы.", "От 6 до 8 млн человек, проживающих В РОССИИ, СЧИТАЕТ себя казаками.", "-- В ГОРОДЕ многие СЧИТАЮТ, что вся деревня спилась.", "Борис Борисович/ а какие наиболее значимые детали В ЛИЧНОСТИ вы СЧИТАЕТЕ важными?", "Но В ЦЕЛОМ я СЧИТАЮ/ что он не справляется со своими обязанностями/ с той же Чечней.", "Замечу/ одни считают/ что главная проблема в массовом сознании/\" Так есть и будет\"/ другие/ кто был ВО ВЛАСТИ/ СЧИТАЮТ/ что просто так не разделишь власть и деньги не разделить.", "Я не буду говорить о конкретных параметрах информационной безопасности/ В КОЕЙ я СЧИТАЮ себя специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ знаю таких несколько систем/ потому что работал в организации/ где несколько систем было установлено."], "при + LOC": ["Но ПРИ ВСЕМ этом СЧИТАЮ фильм удачным, особенно Крючкова-- молодец."], "до + GEN": ["ДО ЭТОГО я СЧИТАЛ, что царь людей и царь зверей выбираются по одному и тому же закону.", "ДО СИХ пор СЧИТАЮ, что они прекрасны.", "Водолазы ДО СИХ пор СЧИТАЮТ Октябрь великим", "Но оно, видимо, ДО СИХ пор СЧИТАЕТ, что в книжном деле денег не сосчитать.", "Многие ДО СИХ пор СЧИТАЮТ/ будто в фантастике главное/ новая идея."], "с/со + INST": ["А я С ГАРДНЕРОМ, СЧИТАЙТЕ, с утра боролся."], "за + ACC": ["« Нестабильные режимы» Ирана или Северной Кореи Россия ЗА РИСКИ не СЧИТАЕТ."], "накануне + GEN": ["Таким образом главный тренер сборной России Владимир Плющев заметно укрепил свои позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё НАКАНУНЕ ШВЕДСКОГО турнира СЧИТАЛИ, что его команда обречена вечно оставаться на задворках европейского хоккея."], "на + ACC": ["\" Законотворческая активность не может обойти такие жизненно важные для сегодняшнего дня проблемы, как укрепление уверенности не только предпринимателей, но и всего общества в целом в незыблемости права НА СОБСТВЕННОСТЬ,- СЧИТАЕТ Евгений Примаков.", "\" У нас есть единственный путь связать все разнородные источники данных НА ПРЕДПРИЯТИЯ\",-- СЧИТАЕТ Сидней Слоан, менеджер группы по маркетингу компании Adobe."], "на + LOC": ["И президент, как опытный аппаратный игрок, не будет делать ставку только на одну партию, пусть даже самую пропрезидентскую НА СВЕТЕ, СЧИТАЕТ политолог.", "Её НА САМОМ деле СЧИТАЮТ самым неуловимым Казанским автором."], "у + GEN": ["Различия в нуклеотидной последовательности У ИЗОЛЯТОВ позволяют СЧИТАТЬ, что вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким.", "Я думаю, что нельзя, потому что У НИХ там СЧИТАЛ только один человек, а со счётом, я уж не знаю, как у него дело обстоит."], "от + GEN": ["Что же до\" трехстадийной речи\", упомянутой в\" Вакья-падии\" всего один раз, 10 попытка\" Вритти\" представить в её свете и другие идеи философа, будет иметь разное значение в зависимости ОТ ТОГО, СЧИТАТЬ ли Харивришабху идентичным самому Бхартрихари?"], "о/об + LOC": ["-- А какую книгу О ДОСТОЕВСКОМ Вы СЧИТАЕТЕ лучшей?"], "для + GEN": ["Но ДЛЯ НАЧАЛА/ СЧИТАЮ/ есть необходимость такого построения."], "по + DAT": ["Читаем текст/ начинаем выделять сущностные вещи/ которые мы ПО РЯДУ признаков СЧИТАЕМ присущими данному персонажу."], "в/во + ACC": ["Светлана: Мы привыкли В СОВЕТСКОЕ время СЧИТАТЬ/ что образование возвышает человека."]}, "-2": {"в/во + LOC": ["У меня в районе никто не воспринимает портал как крупный сайт, точнее, о нем вообще не знают, а создание сайтов и портал В ЧАСТНОСТИ СЧИТАЮТ моим личным делом, т. е. баловством."], "с/со + INST": ["Однако наиболее крупномасштабным, историческим его деянием( в стиле античной мифологии) следует С УВЕРЕННОСТЬЮ СЧИТАТЬ рассечение топором огромного серого валуна, мирно лежащего на своём месте, наверное, со времён Великого ледника.", "В связи С ИЗЛОЖЕННЫМ СЧИТАЕМ, что затраты на оплату процентов по полученным кредитам банков, которые направлены на оплату труда работников вашего предприятия, занятых в производстве сельскохозяйственной продукции, включаются в себестоимость."], "в/во + ACC": ["Кстати, некоторые сторонники переноса останков Ленина В САНКТ-ПЕТЕРБУРГ СЧИТАЮТ, что в смысле безопасности кремация тела даже не является обязательной."], "по + DAT": ["Но ведь очки в биатлоне ПО ВЕСНЕ СЧИТАЮТ."], "при + LOC": ["И ПРИ ЭТОМ СЧИТАТЬ себя гражданином России."], "от + GEN": ["Это\" галактика\"-- её телескопирование живо избавляет ОТ ИСКУШЕНИЯ СЧИТАТЬ одни общества прогрессивными, а другие отсталыми, один строй неудачным, а другой успешным и даже, не дай бог, венчающим исторический процесс..."], "без + GEN": ["Исследователи не БЕЗ ОСНОВАНИЙ СЧИТАЮТ, что представления М. Чиксентмихайи об опыте потока могут рассматриваться в качестве конкретной разновидности внутренней мотивации[ 9]."], "из + GEN": ["Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых живут семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% ИЗ НИХ СЧИТАЮТ, что« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "52, 8% ИЗ НИХ СЧИТАЮТ, что в других городах возможность приобретения жилья очень высока, 33, 4% дают среднюю оценку и только 13, 8%-- неудовлетворительную.", "Модератор: Если большинство ИЗ ВАС СЧИТАЕТ/ что\" Единство\" поддерживает Путина/ то какова реальная поддержка президента?"], "на + ACC": ["В первом случае возможности устроиться НА РАБОТУ СЧИТАЮТ« хорошими» и« отличными» 25% опрошенных, в то время как во втором такую надежду питают 85, 8%."]}, "-1": {"NOM": ["я слишком о многом думаю, что это меня унизит, и это неправильно, Я СЧИТАЮ если я буду бегать за ней и уделять ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "\"- это не катит, ибо если ОНА СЧИТАЕТ что ты не бежал, то не бежал.", "Вот этот вопрос и стал основанием для того, что НЕКОТОРЫЕ СЧИТАЮТ эту фотку коллажом.", "А может ВЫ СЧИТАЕТЕ, что только вы собственно на этом форуме делом занимаетесь...", "Алла, Я СЧИТАЮ, что долги надо отдавать.", "То есть задавая этот вопрос, ВЫ СЧИТАЕТЕ себя добытчицей в семье.", "Ползать же по всему холсту, разыскивая их, Я СЧИТАЮ занятием бесполезным— в данном случае, это будет неуважением к тем, кто совершал военный подвиг и чьей памяти посвящён сериал.", "Однако, все равно, Я СЧИТАЮ, что это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы понимать, что с огромным интересом смотрели наши отцы не в силах оторваться от экрана.", "До сих пор многие судебные ПСИХОЛОГИ СЧИТАЮТ этот фильм эталоном жанра и используют в качестве учебного материала.", "Ужжжжасно, Я СЧИТАЮ.", "Полиция начинает охоту на того, кого теперь ВСЕ СЧИТАЮТ жутким монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Ну говорят, шансы есть всегда, но: 1) Я СЧИТАЮ, это зависит от места проживания.", "А ОНА СЧИТАЛА дни.", "И ушёл, а Алексей Тихонович долго ещё размышлял, почему щетинистый ЧЕЛОВЕК СЧИТАЕТ себя батькой, а цель свою-- сходную, наверное, с мечтой Благодурова,-- пеклом.", "Мы считали, что нормой будет считаться 4 кг мяса на человека, а ОНИ СЧИТАЛИ, что будет 4 кг мяса на человеке!", "Одолев его, мы не опасность устраняем, а находим меру тому, что МЫ СЧИТАЛИ бесконечностью.", "Просто я почувствовал, что храбрость, как, вероятно, и трусость, имеет более сложную природу, и многое из того, что Я СЧИТАЛ решённым и ясным, вероятно, не так уж точно решено.", "До этого Я СЧИТАЛ, что царь людей и царь зверей выбираются по одному и тому же закону.", "Он был эвакуированным ленинградцем, и МЫ СЧИТАЛИ, а он это охотно подтверждал, что в нём сохранился холодный светский лоск потомственного петербуржца.", "Мне и в голову не могло прийти шантажировать её этим письмом, но Я СЧИТАЛ необходимым теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Честно говоря, Я СЧИТАЛ, что он и с Рафиком не поступит.", "Делиться своими мыслями и знаниями с людьми, которых ОН СЧИТАЛ ниже себя и бесполезными для себя, он не желал, не умел, он хотел только обогащаться.", "Себя Я СЧИТАЛ менее виновным, ибо я болен серьёзней.", "Эй!-- кричал он доверительным( как ОН СЧИТАЛ) голосом.", "Те, КТО СЧИТАЛ себя покойнице роднее, начинали плач ещё с порога, а достигнув гроба, наклонялись голосить над самым лицом усопшей.", "Все РЕБЯТА СЧИТАЛИ её самой красивой в нашей школе, но я никогда не находил этого.", "Потому что те, КТО СЧИТАЮТ, что они любят грузинскую музыку, они и слышали- то всего две- три песни, где-нибудь в какой-нибудь передаче или в кино.", "-- А как ОН СЧИТАЕТ?-- прошептал Андрей, кивая на Ивана.", "Когда-то, ещё при Саше, её МНОГИЕ СЧИТАЛИ и называли красивой...", "Потому что ОНИ СЧИТАЛИ, что она тоже виновата.", "Хитом часовой коллекции BMW 2002 БАВАРЦЫ СЧИТАЮТ модель Z.", "Раньше Я СЧИТАЛА, что в Москва-реке нет ничего, кроме сточных вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Что касается рекламы лекарственных средств, то МЫ СЧИТАЕМ, что закон о рекламе в той части, которая касается рекламы лекарственных средств, очень в узких аспектах трактует суть этой возможности и запрета рекламы в этой области.", "Поэтому МЫ СЧИТАЕМ, что нужен новый закон о рекламе.", "-- ВЫ СЧИТАЕТЕ, что действующий закон не годится?", "Как ВЫ СЧИТАЕТЕ, корректна ли эта ситуация?", "И Я СЧИТАЮ, что самое главное-- интеллектуальный, человеческий потенциал, а не деньги.", "Необходимость разработки и совершенствования технологий интернет-трейдинга КОМПАНИИ СЧИТАЮТ необходимой составляющей продвижения в регионы.", "Главный тренер команды Олег Романцев так прямо и сказал:\" Я СЧИТАЮ такой вариант категорически неприемлемым\".", "Азербайджанские БИЗНЕСМЕНЫ СЧИТАЮТ своим долгом помогать отечественной культуре.", "Зампредседателя думского комитета по обороне генерал Эдуард ВОРОБЬЕВ СЧИТАЕТ, что эксперимент начал превращаться в красивую« конфетку».", "Это требование предпринимателей, КОТОРЫЕ СЧИТАЮТ, что снижение НДС приведёт к росту производства.", "А может, потому, что генерал-капитаном был первый американский президент Джордж Вашингтон, а ПИНОЧЕТ СЧИТАЛ себя освободителем нации.", "Своей самой неотложной задачей Координационный СОВЕТ СЧИТАЕТ укрепление мира, спокойствия, дружбы и братского взаимопонимания между осетинским и ингушским народами, возрождение добрых традиций, обычаев и законов гор, столь неукоснительно соблюдавшихся нашими предками.", "Однако МНОГИЕ СЧИТАЮТ, что привычные деревянные рамы всё же лучше...", "Многие УЧЁНЫЕ СЧИТАЛИ, что красный цвет Марса-- это результат химической реакции между железом, содержащимся в марсианской породе, и водой в ныне пересохших руслах рек и озёрах.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его ПОСЛЕДОВАТЕЛИ СЧИТАЮТ, что на Земле их гораздо больше и современная каталогизация поможет не только получить представление о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Да и фильм« Про уродов и людей», который в нашей стране оказался никому не нужным, хотя Я СЧИТАЮ его совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Вообще Я СЧИТАЮ себя очень счастливой женщиной.", "Такое поведение неудивительно, так как МЕДИКИ СЧИТАЮТ, что адаптация к нормальной жизни после никотиновой зависимости длится примерно год.", "С учётом западного опыта МЫ СЧИТАЕМ выведенную оценку реалистичной.", "Меня, например, МНОГИЕ СЧИТАЮТ чуть ли не педантом.", "Деньги Я СЧИТАТЬ умею, поэтому мне их всегда, по большому счёту, хватало.", "Российское ПАТЕНТОВЕДЕНИЕ СЧИТАЕТ брэндами в строгом понимании только советские товарные знаки.", "Причём по настрою Михаила Цыплакова, КОТОРЫЙ СЧИТАЕТ борьбу за товарный знак\" Жигулёвское пиво\" делом профессиональной чести, чувствуется, что до заключительной\" серии\" ещё далеко.", "Сама СГИБОВА СЧИТАЕТ, что причиной такого парадоксального решения стало не нарушение ею Порядка приватизации, установленного городской думой, а иного порядка, исторически сложившегося в КУИ.", "Поэтому Я СЧИТАЮ, что необходимо занимать тренировкой детских душ, что мы и стараемся делать в каждой пьесе, даже развлекательной.", "А уж подгузники Я СЧИТАЮ величайшим достижением человечества, тут, по-моему, и говорить не о чём.", "Борис БУНКИН СЧИТАЕТ, что в целях скорейшего обновления зенитного ракетного оружия в условиях реформирования Вооружённых сил необходимо форсировать государственные испытания и развёртывание производства современной ЗРС\" Триумф\".", "Характерно, что ВСЕ СЧИТАЛИ этот праздник самым удачным моментом для поправки здоровья.", "-- Он предложил сыграть вместе-- теперь Я СЧИТАЮ, что нас свела судьба.", "-- ВЫ СЧИТАЕТЕ, что давать друг другу в долг выгодно?", "-- ВЫ СЧИТАЕТЕ, что крупный бизнес не только не мешает малому, но и вообще никак с ним не пересекается?", "\" Некоторые ПСЕВДОДЕМОКРАТЫ СЧИТАЮТ, что принудительный труд недопустим, так как противоречит Конституции и нарушает права человека,-- комментирует Гальченко.", "-- В городе МНОГИЕ СЧИТАЮТ, что вся деревня спилась.", "Он был убийственно ироничен и насмешлив: \" ТЫ СЧИТАЕШЬ, что наши с тобой... э-э... отношения можно считать любовью?\"", "Ответ, который дают опытные следователи: погибшими от дедовщины военная ПРОКУРАТУРА СЧИТАЕТ тех, кто был расстрелян.", "Например, руководитель Центра этнорелигиозных и политических исследований РАГС Александр ЖУРАВСКИЙ СЧИТАЕТ, что\" соотнесение себя с традицией-- первый шаг для последующей идентификации этой традиции в качестве основополагающей и жизненно важной\".", "-- ВЫ СЧИТАЕТЕ, что это частные проблемы данных региональных организаций?", "Но ЗЮГАНОВ СЧИТАЕТ, что в избирательном бюллетене должно стоять одно слово--\" КПРФ\".", "* Сам ОН СЧИТАЕТ своим высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что время берёт своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "Американские антропологи Р. Салливан и Э. ХЭЙГЕН СЧИТАЮТ, что люди издревле использовали растения, содержащие кокаин и никотин, чтобы преодолевать стрессы, вызванные голодом и другими неблагоприятными факторами.", "То, что Николай ЗАБОЛОЦКИЙ СЧИТАЛ главным в поэзии.", "Вот предпочтения, которые сама ПАРТИЯ СЧИТАЕТ нужным закрепить в своих программных документах: это большинство выступает за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах.", "Мы настаивали на том, что необходимы правила игры, и в этом году такие правила будут внесены вместе с проектом бюджета, поэтому Я СЧИТАЮ, что надо их принимать.", "Основные приоритеты бюджетной политики, озвученные Алексеем Кудриным, Я СЧИТАЮ абсолютно адекватными, а сегодняшнюю встречу можно назвать\" нулевым чтением\".", "Несмотря на заявления вице-премьера о том, что в бюджет заложен максимально оптимистичный прогноз, Я СЧИТАЮ, что на самом деле в проекте есть даже подстраховка.", "Что же касается переоценки темпов экономического роста, то её Я СЧИТАЮ абсолютно правильной.", "А. СЭБИН СЧИТАЛ, что\" вакцинация только 50- 60% восприимчивого населения ОПВ недостаточна для полной ликвидации полиомиелита.", "Мать говорит сыну:\" Ещё великий ГЁТЕ СЧИТАЛ, что валенки нельзя сушить на плите\".", "Автором СИСТЕМА СЧИТАЕТ начальное значение инициализации генератора случайных чисел.", "\"). Иногда это объясняется отказом ятрибских евреев принять ислам, но известный английский историк- арабист Бернард ЛЬЮИС СЧИТАЕТ попросту, что\" евреи Медины играли роль балансира между двумя враждующими арабскими общинами и поэтому были ненавидимы обеими\".", "Их ОППОНЕНТЫ СЧИТАЮТ, что все эти органы возникали независимо друг от друга.", "Так возникло понятие о моторной афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( ПЛАТОН СЧИТАЛ, что язык генерируется языком как мышечным органом у нас во рту!).", "Поэтому есть ОСНОВАНИЯ СЧИТАТЬ, что надёжность систем защиты и аварийного теплоотвода, высокая механическая прочность и герметичность оборудования ЯЭУ, проявившиеся при трагической гибели подводного ракетоносца« Курск», в определённой степени характеризуют и надёжность аналогичных систем в судовых ЯЭУ.", "И это, собственно, Я СЧИТАЮ у Достоевского основным.", "И в этом смысле Я СЧИТАЮ, что ничто не умирает, но всё обновляется.", "-- А какую книгу о Достоевском ВЫ СЧИТАЕТЕ лучшей?", "То, что Я СЧИТАЮ неправильным,-- скорее всего недостаток.", "-- Я СЧИТАЮ Достоевского одним из величайших мыслителей.", "-- Как ВЫ СЧИТАЕТЕ, увеличивается ли интерес к творчеству Достоевского в последние годы у нас и на Западе?", "Кроме того, некоторые РОДИТЕЛИ СЧИТАЮТ своим долгом хоть чем-то занять дитя, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение.", "Самыми существенными объективными факторами, которые могут нарушить миграционные планы, РЕБЯТА СЧИТАЮТ отсутствие денег на оплату учёбы( 24%), отсутствие жилья в другом городе( 18%), провал на экзаменах в вуз( 6%), недостаток информации о других городах( 7%).", "Сейчас же сразу подчеркнем: МЫ СЧИТАЛИ и считаем решение Нобелевского комитета совершенно неправильным, что, по нашему убеждению, достаточно аргументированно обосновано в статьях[ 2- 4].", "Всё же некоторые ИССЛЕДОВАТЕЛИ СЧИТАЮТ определяющей именно космологическую стрелу времени, поскольку существующее направление статистических и электродинамических процессов является следствием расширения Вселенной.", "Что же касается природы вещих сновидений, то БЕХТЕРЕВА СЧИТАЕТ, что объяснить это никаким из современных научных способов невозможно.", "Некоторые физики и АСТРОФИЗИКИ СЧИТАЮТ, что если расширение нашей Вселенной сменится сжатием, то направление течения времени изменится на противоположное.", "Поскольку у нас необычный состав и вообще необычная ситуация по экспедиции/ то Я СЧИТАЮ/ нужно в первую очередь/ хотя мы многие друг друга знаем/ но вcё-таки познакомиться.", "Поэтому Я СЧИТАЮ, что это совершенно неправильно.", "И именно поэтому, Я СЧИТАЮ, правильно Южная Корея проводит политику т. н. солнечного света, тепла, когда контакты увеличиваются.", "Как лично ВЫ СЧИТАЕТЕ, международные организации приносят вред или пользу в урегулировании конфликта в Чечне?", "Если ВЫ СЧИТАЕТЕ, что международные организации приносят пользу, звоните 995- 81- 21.", "Если ВЫ СЧИТАЕТЕ, что эти международные организации приносят вред, звоните 995- 81- 22.", "Как ВЫ СЧИТАЕТЕ, каким образом распределились голоса?", "Поэтому такое упорство в проведении именно по этой схеме, скажем, реформы зарплаты бюджетников, Я СЧИТАЮ, что это упорство неразумное.", "Потому что мы никогда не организуем акцию так, как МЫ СЧИТАЕМ нужным-- хотим соглашаться или нет, острее или менее остро проводить акцию.", "А. ЖУКОВ-- Я СЧИТАЮ, что это правильное намерение, потому что с самого начала действия этого закона было очевидно, что он своей функции не выполняет, т. е. этот контроль, в котором задействовано было большое количество людей, никаких дополнительных доходов в бюджет не принёс.", "Б. БЕРЕЗОВСКИЙ-- Я СЧИТАЮ, то, что я говорил по Дубровке.", "Поэтому Я СЧИТАЮ, что и мои действия логичны, и действия Генпрокуратуры логичны.", "Потому что ясно, Я СЧИТАЮ этот год решающим, с точки зрения политической борьбы, борьбы за Думу.", "Я ж не говорю, что, например, даже сегодняшняя публикация, как у Немцова... Я СЧИТАЮ её очень важной, наконец, на серьёзном уровне начинается обсуждение важнейших проблем России, и открытое, далеко не всех проблем.", "Есть власть, КОТОРАЯ СЧИТАЕТ возможным экспроприировать в прямом смысле слова.", "И Я СЧИТАЮ, пусть то, что было в мою бытность на ОРТ и в мою бытность на ТВ- шесть, когда вся эта команда пришла и уже месяц что-то делали, мне кажется, это никаких сравнений с тем, что есть сегодня.", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку Я СЧИТАЮ, что сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "Сейчас, Я СЧИТАЮ, задача номер один в том, чтобы Россия действительно твёрдо встала на путь современного мобильного государства.", "С другой стороны, Я СЧИТАЮ, что должны консолидироваться все те, кто не согласен с тем курсом, который проводит сегодняшняя власть.", "Нина ИВАНОВНА СЧИТАЕТ, что это неправильно.", "О. ДМИТРИЕВА: Т. е. ВЫ СЧИТАЕТЕ, что нужно уменьшить размер единого социального налога?", "Какие из этих трех вопросов ВЫ СЧИТАЕТЕ главными лично для вас?", "О. ДМИТРИЕВА: Но если вы думаете о пенсии,-- как ВЫ СЧИТАЕТЕ, накопительная пенсия, и тот способ, которым собираются средства накопительной части пенсии-- вы верите в то, что когда вы выйдете на пенсию, вы эти деньги получите?", "Как ВЫ СЧИТАЕТЕ, упростилась система, вам легче работать, снизился налоговый пресс на ваше предприятие, или остался без изменений?", "Н. БОЛТЯНСКАЯ: БОРИС СЧИТАЕТ, что драконовские условия для малого бизнеса просто выгодны нашему большому бизнесу и политическому истэблишменту.", "Как ВЫ СЧИТАЕТЕ, у нас есть налоговая реформа, или это абсолютное топтание на месте?", "О. ДМИТРИЕВА: Как ВЫ СЧИТАЕТЕ, чем, прежде всего, должна заниматься наша партия развития предпринимательства?", "Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае Я СЧИТАЮ, что эту версию тоже надо бы рассмотреть.", "И МЫ СЧИТАЕМ, что сумма всех этих направлений уже достаточно высока, для того чтобы ставить вопрос о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Потому что Я СЧИТАЮ, что самым главным является, во-первых, вовремя оценить деятельность правительства, не доводить ситуацию до кризиса.", "Во-вторых, Я СЧИТАЮ совершенно необходимым принудить правительство к широкому отчёту о своей деятельности за 3 года.", "И, в-третьих, Я СЧИТАЮ совершенно необходимым на основе широкой публичной дискуссии высказать основные предложения, которые необходимо реализовать правительству в ближайшее время.", "Например, скажем, когда правительство 3 года назад начало налоговую реформу, то МЫ СЧИТАЛИ, что необходимо поддерживать, даже при всех недостатках, и бюджет правительства, потому что он был основан уже на новой налоговой политике.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что ВЫ СЧИТАЕТЕ, что сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции поставить вопрос об отчёте и недоверии правительству.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское ПРАВИТЕЛЬСТВО СЧИТАЛО, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское правительство занимало правильную позицию.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, Я СЧИТАЮ, что российское правительство занимало правильную позицию.", "Мы хотим Вас спросить и попросим потом объяснить свою позицию, как ВЫ СЧИТАЕТЕ, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "В частности, мы уже много лет об этом говорим, и Я СЧИТАЮ это очень важным направлением, это создание российско-европейской противоракетной обороны.", "Е. ЛАХОВА: Я хочу сказать, что с позиции вот мужской, МУЖЧИНА СЧИТАЕТ себя-- сильный человек.", "Потому что ОН СЧИТАЕТ, что он человек, и он вправе решать, что должна делать женщина.", "М. ГАНАПОЛЬСКИЙ: Ну, госпожа Лахова, ОНА СЧИТАЕТ совершенное другое.", "М. ГАНАПОЛЬСКИЙ: Ну, МУЖЧИНЫ СЧИТАЮТ, что семь лет это много.", "Как ВЫ СЧИТАЕТЕ, вот проблема то, что Лахова сказала, что женщины не знают своих прав?", "Кто-то считает/ что государство не нужно/ КТО-ТО СЧИТАЕТ/ что он именно с государством сможет развивать свой бизнес.", "Вообще Я СЧИТАЮ/ что одна из основных задач государства/ это задать единые правила игры для рынка IT.", "Поэтому Я СЧИТАЮ/ что бизнес должен конкретное решение/ а не просто жалобы/ помогите/ вот там вот плохо.", "Да/ Я СЧИТАЮ/ и то/ что говорили/ не свело меня с этой позиции/ что государство должно заниматься этим вопросом/ заниматься активно/ как с точки зрения разработки новой законодательной базы или совершенствования той/ которая есть.", "Но Я СЧИТАЮ/ что в рамках как раз этого направления развития инфраструктуры и индустрии разработки и предоставления информационных продуктов и услуг и есть основная задача бизнеса/ который и может это взять на себя.", "Но МЫ СЧИТАЕМ/ что этот вопрос/ это проблема 2002 года/ а не 2003 года.", "Значит/ ПРАВИТЕЛЬСТВО СЧИТАЕТ/ что предприятие/ зарабатывающее до 320 тысяч долларов в год/ это малое предприятие.", "Борис Борисович/ а какие наиболее значимые детали в личности ВЫ СЧИТАЕТЕ важными?", "Ну/ во-первых/ Я СЧИТАЮ/ что два альбома/ это уже неплохо.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение часа читать отчёт о том/ что происходит в России/ Я СЧИТАЮ/ что это большая уважуха.", "Как ВЫ СЧИТАЕТЕ/ у рок-музыки её классических форм есть будущее?", "Нет/ Я СЧИТАЮ/ что\" Орегон\" это совсем не джаз.", "Как ВЫ СЧИТАЕТЕ/ музыку можно делить на серьёзную и несерьёзную?", "Остальное САМИ СЧИТАЙТЕ.", "То есть/ ВЫ СЧИТАЕТЕ/ что такие средства/ как принудительное лечение/ отправка в армию/ в тюрьму или в закрытое лечебное учреждение приносят вред наркоману?", "Вы знаете/ Я СЧИТАЮ/ что в жизни и без героина достаточно кайфа.", "И Я СЧИТАЮ/ что подобные техники нужны/ другое дело/ для всех ли они применимы?", "1915 год/ Я СЧИТАЮ.", "Какой язык ТЫ СЧИТАЕШЬ своим родным/ основным своим языком?", "Как ВЫ СЧИТАЕТЕ/ такое положение/ естественный результат развития человеческого общества или это этап/ через который мы пройдём и/ может быть/ снова вернёмся к какому-то общему пониманию?", "Сейчас/ наверное/ легче добиться объективной оценки/ как ВЫ СЧИТАЕТЕ/ Андрей Николаевич?", "Ну/ а как ВЫ СЧИТАЕТЕ/ это вам удалось/ Андрей Николаевич?", "То есть ВЫ СЧИТАЕТЕ/ что не надо специально воспитывать уважение к гению?", "Если КТО-ТО СЧИТАЕТ нужным что-то для себя почерпнуть/ тот должен...", "КП. Но мне интересно/ если ВЫ СЧИТАЕТЕ свою судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья судьба кажется вам абсолютно нетривиальной?", "АМ. Ну вот/ я очень просил своего отца/ чтобы он мне дал разрешение жениться на Аликс/ но ОН СЧИТАЛ/ что принцесса из маленького немецкого государства просто недостойная невеста для для человека/ который станет царём одной шестой части мира.", "АМ. Вы знаете/ Я СЧИТАЮ/ что мои родители достаточно интеллигентные/ чтоб/ ээ/ как правильно/ ээ/ объяснить/ ээ/ им было хорошо там/ где они находились.", "КП. Но ВЫ СЧИТАЕТЕ/", "АМ. Я СЧИТАЮ себя гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "АМ. Я считаю себя гражданином мира. Потому что Я СЧИТАЮ/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "АМ. Хотя я физически родился во Франции/ ээ/ знаете/ эти документы у меня американские/ но фактически вот/ так Я СЧИТАЮ/ что русская/ Россия это моя историческая родина. Аплодисменты", "КП. Почему ВЫ СЧИТАЕТЕ/ что это было предначертано свыше?", "А как ВЫ СЧИТАЕТЕ/ нужна такая амнистия?", "Нет/ Я СЧИТАЮ/ нет.", "Нет/ Я СЧИТАЮ/ что каждый человек должен отвечать за свои поступки.", "Но всё равно ВЫ СЧИТАЕТЕ/ что не надо всех?", "Это ВЫ СЧИТАЕТЕ/ фашизм?", "Как ОСТАЛЬНЫЕ СЧИТАЮТ?", "Это у нас был фанатизм/ ВЫ СЧИТАЕТЕ?", "Скажите/ как в целом сейчас народы относятся к фашизму/ как ВЫ СЧИТАЕТЕ?", "Такой заключительный ко всем вопрос/ как ВЫ СЧИТАЕТЕ/ надо ли изучать/ включать\" Идиота\" в школьную программу?", "Как ВЫ СЧИТАЕТЕ/ надо ли включать\" Идиота\" в школьную программу?", "И потом из его классики/ Я СЧИТАЮ/ это наиболее лёгкие вещи/ более усваиваемые.", "Ну конечно/ Я СЧИТАЮ/ что оставить.", "И какие конкретно действия ВЫ СЧИТАЕТЕ необходимо сейчас принять/ если вы согласны с выше озвученной позицией?", "Ну/ я думаю/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не успел прийти/ поскольку я от имени партии не уполномочен делать какие-то заявления/ но эта инициатива мне очень нравится/ Я СЧИТАЮ/ мы должны идти на встречу/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку уходит с уровня регионов/ и неизбежной Я СЧИТАЮ муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Если сейчас будут выборы/ я снова проголосую против всех/ потому что вообще Я СЧИТАЮ/ что...", "Мне кажется/ ещё рано/ но начало сделано. Я СЧИТАЮ.", "Я голосовала за Тулеева. не сказать/ что я его вижу именно президентом России/ нет/ Я СЧИТАЮ/ что его уровень/ это область.", "Как ВЫ СЧИТАЕТЕ/ что в нашей стране происходит важное?", "О взрывах в Москве/ как ВЫ СЧИТАЕТЕ/ достаточно говорят?", "То есть/ ВЫ СЧИТАЕТЕ/ что это вcё-таки терроризм?", "А почему/ ВЫ СЧИТАЕТЕ/ некоторые наши политики заявили и том/ что это чеченцы?", "Но Я СЧИТАЮ/ что власти реагировали очень адекватно ситуации.", "Действительно/ держать постоянно все силы в напряжении/ как сейчас/ когда они по 15 часов работают/ Я СЧИТАЮ/ что это просто невозможно.", "Тем не менее/ всё равно Я СЧИТАЮ/ что...", "Не знаю/ можно ли это считать реформой/ но Я СЧИТАЮ очень полезным. что деноминацию сделали.", "Это. Я СЧИТАЮ/ реформа Путина.", "То есть. Я СЧИТАЮ/ что появилась по крайней мере какая-то программа/ которая...", "Как ВЫ СЧИТАЕТЕ/ в каких областях сегодня реформы нужны или нужнее всего?", "В сельском хозяйстве/ Я СЧИТАЮ/ в первую очередь.", "Но Я СЧИТАЮ так/ что если человек банкрот и не в состоянии работать/ он должен перестать это делать и на землю пойдёт тот/ кто может это делать.", "Но Я СЧИТАЮ/ что в данном вопросе господствует всё же городское население.", "А в принципе/ Я СЧИТАЮ/ что там конечно идёт самая натуральная борьба за власть.", "Хорошо/ а как ВЫ СЧИТАЕТЕ/ реформа Квашнина/ которую он предложил/ она вам нравится?", "Но в целом Я СЧИТАЮ/ что он не справляется со своими обязанностями/ с той же Чечней.", "Знаете/ очень часто в прессе читаешь на военные темы/ как бы солдатское высказывание/ если РОССИЯ СЧИТАЕТ/ что она нас кормит/ то пусть она считает/ что мы её защищаем.", "Знаете/ очень часто в прессе читаешь на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть ОНА СЧИТАЕТ/ что мы её защищаем.", "А в основном всё более/ Я СЧИТАЮ/ порядок.", "То есть/ ВЫ СЧИТАЕТЕ/ что необходимо помогать общественным органам в деле поддержания общественного порядка?", "Ну/ Я СЧИТАЮ/ что надо помогать.", "Толку от дружин/ ВЫ СЧИТАЕТЕ/ будет мало?", "А КТО СЧИТАЕТ/ что от этого будет польза?", "Скажите/ а как ВЫ СЧИТАЕТЕ/ кто должен проявлять инициативу к такому сотрудничеству с правоохранительными органами?", "Как ВЫ СЧИТАЕТЕ/ кто должен проявлять инициативу к такому сотрудничеству/ скорее сами граждане или скорее правоохранительные органы?", "Ну/ Я СЧИТАЮ/ например/ во дворе инициативу в создании народной дружины могут проявить просто жильцы.", "Семейные разборки/ Я СЧИТАЮ/ о них не стоит сообщать.", "Как ВЫ СЧИТАЕТЕ/ должно ли поощряться такое сотрудничество/ или такая деятельность должна существовать скорее на общественных началах?", "Ещё КТО СЧИТАЕТ/ что нужны поощрения/ и какие именно?", "Возможно/ что нужно/ но Я СЧИТАЮ/ что государство на это не способно/ всё равно.", "А за мелочи не нужны поощрения/ Я СЧИТАЮ.", "И если ВЫ СЧИТАЕТЕ/ что нужны поощрения/ то какие именно ещё?", "В каких ситуациях ещё нужны поощрения/ ВЫ СЧИТАЕТЕ?", "Юрий/ как ВЫ СЧИТАЕТЕ/ чем занимается Генеральная прокуратура?", "А Я СЧИТАЮ/ что плохо работает/ потому что очень много не расследованных преступлений очень даже громких/ как убийства политических деятелей.", "Вот Я СЧИТАЮ/ что она плохо работает из-за этого.", "А Я СЧИТАЮ/ ещё раз говорю/ что она никак не работает.", "Я вот/ сколько вижу/ я давно не сталкивался/ ну/ как бы Я СЧИТАЮ/ что она никак не работает.", "Как ВЫ СЧИТАЕТЕ/ в принципе прокуратура должна кому-то подчиняться/ почему?", "Наталья/ а почему ВЫ СЧИТАЕТЕ/ что у вас такой возможности не будет?", "Как ВЫ СЧИТАЕТЕ/ сейчас решать жилищные проблемы/ проблемы с обустройством дома проще или сложней стало?", "М/ То есть/ ВЫ СЧИТАЕТЕ/ что вступление этих стран в НАТО/ это один из этапов подготовки к войне с Россией?", "Ну/ Я СЧИТАЮ/ что повысить обороноспособность свою и независимость.", "Хорошо/ как ВЫ СЧИТАЕТЕ/ цели НАТО сегодня те же/ что и 10/ 20 лет тому назад?", "А Я СЧИТАЮ/ что сейчас этот вопрос не актуален/ потому что никто нам не предлагал туда вступать.", "А так/ если это произойдёт/ Я СЧИТАЮ/ хорошо.", "Но вcё-таки/ почему ВЫ СЧИТАЕТЕ/ что невозможно для России вступление в НАТО?", "Ну/ если и наши войска там будут присутствовать/ и их войска у нас будут присутствовать/ Я СЧИТАЮ/ что это обмен.", "И Я СЧИТАЮ/ что это какие-то их там высшие разборки/ в которые нас не посвящают.", "А Я СЧИТАЮ/ и даже с четвёртой.", "Мне кажется/ Я СЧИТАЮ/ что это вообще не его статья.", "То есть/ он сломлен/ ВЫ СЧИТАЕТЕ?", "Например/ ЖИТЕЛИ СЧИТАЮТ/ что основной мерой борьбы с коррупцией является ужесточение мер наказания.", "Замечу/ ОДНИ СЧИТАЮТ/ что главная проблема в массовом сознании/\" Так есть и будет\"/ другие/ кто был во власти/ считают/ что просто так не разделишь власть и деньги не разделить.", "И МНОГИЕ СЧИТАЛИ/ что зарплату нужно увеличить в 2 раза/ считая при этом/ что чиновники получают зарплату несколько меньшую/ чем это было на самом деле.", "С другой стороны/ этот опрос показывает/ что достаточно высок процент тех/ КТО СЧИТАЕТ подобное положение нормальным и с той/ и с другой стороны/ то есть и со стороны населения/ и со стороны представителей власти.", "И Я СЧИТАЮ/ что это вещь очень даже положительная.", "Коллеги/ Я СЧИТАЮ/ будет продуктивно/ если мы примем/ что коррупция/ явление нормальное в том смысле/ что оно есть везде и будет всегда.", "Но тот же опрос показывает/ НАСЕЛЕНИЕ СЧИТАЕТ/ что взять взятку может/ прежде всего/ мэр/ то есть лицо облечённое всей полнотой власти/ и по нисходящей до муниципальных учреждений/ там уже совсем слабые представления о том/ кто уже может взять взятку и за что давать.", "Она должна поступить так/ как ОНИ СЧИТАЮТ нужным.", "И Я СЧИТАЮ/ что основные мозговые усилия должны быть направлены на решение этой проблемы.", "Правда/ УРАЛЬЦЫ СЧИТАЮТ наоборот/ что всё близко/ они/ середина земли/ а Дальний Восток на таком же расстоянии/ как и Москва находится.", "Я не буду говорить о конкретных параметрах информационной безопасности/ в коей Я СЧИТАЮ себя специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ знаю таких несколько систем/ потому что работал в организации/ где несколько систем было установлено.", "Коллеги/ если есть какие-то комментарии или возражения/ давайте прямо сразу/ если нет/ то МЫ СЧИТАЕМ принятым/ только у меня маленькое уточнение.", "В конце концов/ что НОМИНАНТ СЧИТАЕТ продуктом.", "В частности/ о надёжности была речь/ а вот простота/ это параметр/ Я СЧИТАЮ/ потому что простота определяет эксплуатационные качества любого средства.", "Есть один вариант/ который мы опробовали в прошлом году/ просто выбираются 5 продуктов/ которые ЖЮРИ СЧИТАЛИ наиболее/ до 5.", "Можно сделать так/ все критерии/ которые ВЫ СЧИТАЕТЕ важным/ сообщить соискателям.", "Вообще Я СЧИТАЮ чёрный хлеб московский/ это чудо.", "Александра: Я СЧИТАЮ важным/ что готовится указ/ по которому средняя заработная плата будет составлять 3500 рублей.", "Модератор: Как ОСТАЛЬНЫЕ СЧИТАЮТ/ это важное событие?", "Компьютеры/ Я СЧИТАЮ/ это наше будущее.", "Модератор: Сами ОНИ СЧИТАЮТ свою профессию престижной?", "Виктор: Я СЧИТАЮ/ что если предложение учёного/ проработанное экспертной комиссией/ будет выгодным/ то он обязан получить хорошую сумму денег.", "Виктор: Абсолютно не нужны/ Я СЧИТАЮ.", "Елена I: Я СЧИТАЮ/ что в нашей стране нужна многопартийная система.", "Вот у меня ощущение/ что страна просто потеряла чувство самосохранения/ что она ползёт бог знает куда/ это совершенно так же/ как у вас/ причём Я СЧИТАЮ/ что то/ что вы в ряду вот этих чудовищных симптомов назвали\" Фабрику звёзд\"/ это не просто правильно/ а вы первая сформулировали и обозвали вот этот симптом/ о котором мы тут много- много с кем говорили/ пытались говорить.", "Нет/ и МЫ СЧИТАЕМ/ что это важно/ что вы это сказали/ и спасибо вам за это.", "А вот скажите/ НЕКОТОРЫЕ СЧИТАЮТ/ что перепись населения проводить не нужно.", "А вот в чём будет состоять польза переписи населения для рядовых граждан/ как ВЫ СЧИТАЕТЕ?", "На какие проблемы нашего края/ нашего города нужно обращать внимание местным средствам массовой информации/ о чём нужно писать/ какие проблемы освещать/ как ВЫ СЧИТАЕТЕ?", "И забывать это как бы мы к нему не относились/ сегодня к коммунистам отношения не однозначно/ даже к рядовому и к празднику то же самое/ но это не этично/ Я СЧИТАЮ/ бестактно забывать/ что был такой день.", "Поэтому/ Я СЧИТАЮ/ что правильное название.", "Женя МНОГИЕ СЧИТАЛИ/ что революция была февральская/ а октябрьский был переворот.", "Инна Революция/ Я СЧИТАЮ/ лишила Россию её мозгового потенциала напрочь.", "Алексей Да никто не нападёт. ВЕДУЩАЯ Всё-таки как ВЫ СЧИТАЕТЕ/ почему Путин принял такое решение?", "ВЕДУЩАЯ Как ВЫ СЧИТАЕТЕ у вас изменилось отношение к Путину в связи с этим или осталось прежним?", "Как ВЫ СЧИТАЕТЕ так это или нет?", "А в мире/ Я СЧИТАЮ/ это не отразилось никак.", "ВЕДУЩАЯ А как ВЫ СЧИТАЕТЕ/ изменился мир после одиннадцатого сентября или нет?", "ВЕДУЩАЯ А как ВЫ СЧИТАЕТЕ/ что это для нас значило одиннадцатое сентября?", "ВЕДУЩАЯ Как ВЫ СЧИТАЕТЕ всё-таки для России/ что это значит одиннадцатое сентября?", "Владимир Я СЧИТАЮ/ для России изменилось в худшую сторону.", "ВЕДУЩАЯ Как ВЫ СЧИТАЕТЕ/ после одиннадцатого сентября происходили какие-то важные события для России и если происходили/ то какие?", "А как ВЫ СЧИТАЕТЕ/ каковы будут их последствия.", "ВЕДУЩАЯ Как ВЫ СЧИТАЕТЕ/ все эти события/ начиная с одиннадцатого сентября и по сегодняшний день/ чем вообще всё это дело закончится для всех и для нас?", "Надежда 2 ВЫ СЧИТАЕТЕ к диктатуре идёт?", "ВЕДУЩАЯ то есть ВЫ СЧИТАЕТЕ.", "Максим считает/ что нет/ а КТО СЧИТАЕТ/ что должен быть атрибутом среднего класса?", "А ВЫ СЧИТАЕТЕ/ что уровень дохода вcё-таки недостаточный признак?", "Максим/ ВЫ СЧИТАЕТЕ/ сейчас больше возможности или нет?", "А если говорить в мировых масштабах/ какое событие/ ВЫ СЧИТАЕТЕ/ можно было назвать событием года?", "А кроме этого/ как ВЫ СЧИТАЕТЕ/ каким для мира будет год?", "Ирина/ почему ВЫ СЧИТАЕТЕ/ что будут/", "Ольга/ ВЫ СЧИТАЕТЕ/ что будут продолжаться.", "Причина нынешнего конфликта в чём заключается/ Евгений Васильевич/ как ВЫ СЧИТАЕТЕ?", "Наша разведка/ Я СЧИТАЮ/ не хуже других.", "А какую позицию Россия должна занять в этом конфликте/ как ВЫ СЧИТАЕТЕ?", "Но Я СЧИТАЮ/ что один учёный может дать больший экономический эффект/ если его правильно использовать/ и если он...", "А как ВЫ СЧИТАЕТЕ/ о чём свидетельствует это решение Америки?", "Евгений/ ВЫ СЧИТАЕТЕ/ это не необходимость/ а демонстративный шаг?", "А как ВЫ СЧИТАЕТЕ/ на наших отношениях как-то отражается или уже отразился этот выход США?", "А как ВЫ СЧИТАЕТЕ/ как наши сограждане отреагировали на этот выход из ПРО США?", "А как ВЫ СЧИТАЕТЕ/ он знал о готовящемся решении?", "Как ВЫ СЧИТАЕТЕ?", "Как ВЫ СЧИТАЕТЕ/ они заслуживают/ чтобы их отправили в отставку?", "Сейчас мы говорим о том/ что/ как ВЫ СЧИТАЕТЕ все/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает.", "Смена правительства/ отставка правительства ведёт к чему/ ВЫ СЧИТАЕТЕ/ к кризису/ или вообще ни к?", "Просто Я СЧИТАЮ/ что не надо менять/ но в тоже время/ если поменять/ ничего страшного не произойдёт/ а может быть даже и лучше/ рискнуть надо может быть.", "Так что/ ВЫ СЧИТАЕТЕ/ что правительство у нас хорошо работает?", "Не одни МЫ СЧИТАЕМ/ что правительство плохо работает/ на троечку или кто на сколько.", "Вот как ВЫ СЧИТАЕТЕ/ это важное или не важное событие в жизни страны?", "Почему ВЫ СЧИТАЕТЕ/ что это важное событие для страны?", "Нет/ прошлое не знаю/ было или не было/ не обратил внимание/ не помню/ вот туда бы добавить/ я не написал/ а так Я СЧИТАЮ/ что добавить бы/ не только указать/ что рост там/ прирост/ всё это/ о падении конкретные цифры/ а отчитаться за деятельность подведомственных структур/ людей/ то есть плохо они работают/ в правительстве или хорошо/ то есть мнение Президента о работе правительства/ мнение о работе каких-то ведущих министров/ силовиков/ как называют.", "Как ВЫ СЧИТАЕТЕ/ чему нужно в этом послании Президента больше уделить внимания/ как раз отчёту о работе Президента и Правительства за прошедший год/ или вcё-таки планам на будущее?", "Нет/ вот он скажет/\" К жилищной реформе я отношусь отрицательно/ Я СЧИТАЮ/ что нужно сделать так/ но это не от меня зависит/ это зависит от кого-то\"/ но его оценка всех этих наших экономический...", "Как ВЫ СЧИТАЕТЕ/ это вcё-таки должен быть отчёт или больше внимания надо уделить планам на будущее?", "На ваш взгляд/ как ВЫ СЧИТАЕТЕ/ нужно расписать планы на ближайший год или вcё-таки на ближайшие пять- десять лет?", "То есть планы на будущее/ ВЫ СЧИТАЕТЕ/ лучше/ если на ближайший год/ а не на пять- десять лет?", "На ваш взгляд/ как ВЫ СЧИТАЕТЕ/ каким именно проблемам/ каким задачам в своём послании президент должен в первую очередь уделить внимание?", "Вот на ваш взгляд/ ВЫ СЧИТАЕТЕ/ что вот этим проблемам России нужно уделить больше внимания.", "Я почему спросила/ кто-то помнит/ слышал/ смотрел прошлогоднее послание Президента/ чтобы уточнить/ как вы думаете/ и вообще/ как ВЫ СЧИТАЕТЕ/ его основные идеи они воплотились в жизнь или нет?", "Тогда в чём/ ВЫ СЧИТАЕТЕ/ заключается работа участкового милиционера?", "Т. е. ВЫ СЧИТАЕТЕ/ упразднить?", "Скажите/ как ВЫ СЧИТАЕТЕ/ работа участкового милиционера таким людям/ как вы/ приносит реальную пользу или нет?", "Ольга/ ВЫ СЧИТАЕТЕ/ лично как вы и таким/ как вы/ приносит реальную пользу работа участкового милиционера?", "Все считают/ нет/ я так слышу/ один АЛЕКСАНДР СЧИТАЕТ/ что это приносит реальную помощь.", "А сейчас/ в наши дни/ Я СЧИТАЮ/ она не приносит абсолютно никакой.", "Хорошо/ ВЫ СЧИТАЕТЕ/ она должна приносить пользу.", "Ещё чем/ ВЫ СЧИТАЕТЕ/ должен заниматься участковый милиционер?", "Как ВЫ СЧИТАЕТЕ/ чем должен заниматься участковый милиционер/ в чём должна заключаться его работа?", "Неформальные отношения/ Я СЧИТАЮ/ должны быть неформальные/ то есть чисто поговорить с человеком...", "Я рассказываю о них то/ что я думаю/ но к сожалению вот видишь/ ЗРИТЕЛИ СЧИТАЮТ/ что я их пародирую и просят рассказать то/ что я о них думаю/ что само по себе уже забавно.", "Мне недавно молодая девушка сказала/ что ОНА СЧИТАЛА до последнего времени/ что Маяковский/ это станция метро.", "Когда он увидел/ как это принимается/ он тоже поверил в это и действительно ЛЁНЯ СЧИТАЕТ/ что это произошло."], "GEN": ["Как сиквел фантастического БОЕВИКА СЧИТАЮ одним из лучших фильмов, очень серьезно все снято.", "Я не имею ПРАВА СЧИТАТЬ вас хуже, чем, например, я сам.", "Но ещё до разговора с отцом к Гастеву пришло осознание: власть дурна, криклива, злобна и склонна законопослушного ОБЫВАТЕЛЯ СЧИТАТЬ объектом уголовного преследования, даже если тот ничегошеньки не совершил и живёт тишайшей мышью.", "До сих ПОР СЧИТАЮ, что они прекрасны.", "Водолазы до сих ПОР СЧИТАЮТ Октябрь великим", "Часть АНАЛИТИКОВ СЧИТАЮТ, что с преданием урны земле могут возникнуть проблемы.", "Часть президентского ОКРУЖЕНИЯ СЧИТАЕТ, что Кремль, решившись провести похороны до декабря, получил бы очевидные политические дивиденды.", "Этот довод жители ГРОЗНОГО СЧИТАЮТ отговоркой.", "-- Жители АЛЬБЕРТЫ СЧИТАЮТ своей страной Канаду.", "Таким образом главный тренер сборной России Владимир Плющев заметно укрепил свои позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского ТУРНИРА СЧИТАЛИ, что его команда обречена вечно оставаться на задворках европейского хоккея.", "Однако абсолютные цифры большинство УЧЁНЫХ СЧИТАЮТ недостаточными, чтобы делать подобные обобщения,-- в процессе испытаний заразились всего 25 человек из этой группы.", "По данным опроса, проведённого летом этого года, 70% граждан ЧИЛИ СЧИТАЮТ\" своё\" 11 сентября чёрным днём истории родины, а 19%- днём национальной гордости.", "Ряд ЭКСПЕРТОВ СЧИТАЕТ, что уменьшение числа участников рынка-- не самоцель.", "Адвокаты-- народ обидчивый, обид не прощающий, а потому попробуй скажи, что здесь сговор, бойкот суда, намеренный, а вовсе не случайный срыв всех ЗАСЕДАНИЙ СЧИТАЯ с прошлогоднего февраля?", "Общение с Ершовым, который одной из основных проблем ТРАНСЛЯЦИИ СЧИТАЛ задачу экономии памяти, подтолкнуло Лаврова к разработке собственной теории оптимизации распределения памяти.", "Но оно, видимо, до сих ПОР СЧИТАЕТ, что в книжном деле денег не сосчитать.", "Одним из важных направлений деятельности военно-политическое руководство США СЧИТАЕТ организацию сотрудничества с другими государствами в области противоракетной обороны.", "Профсоюз работников ОБРАЗОВАНИЯ СЧИТАЕТ, что повышать оклады надо в 2, 5- 2, 7 раза, приравняв их к средней зарплате в промышленности.", "Тема заседания всколыхнула общественность: руководство КРАЯ СЧИТАЕТ, что мировой терроризм вплотную подобрался к сибирским территориям.", "Опросы показывают: 33% РОССИЯН СЧИТАЮТ, что власти с олигархами нужно бороться, 59% убеждены, что деятельность олигархов приносит нашей стране больше вреда, чем пользы.", "По исследованиям А. Левинсона( Левада- центр), 89% респондентов в возрасте 15- 35 ЛЕТ СЧИТАЮТ, что высшее образование иметь необходимо.", "Если вычесть число не определившихся с желаемой зарплатой( 100 человек, или 20%), то среди оставшихся выпускников больше ПОЛОВИНЫ СЧИТАЮТ, что для нормальной жизни вполне достаточно зарабатывать в пределах 10 тысяч в месяц.", "Получить желаемую профессию 94, 4% СТАРШЕКЛАССНИКОВ СЧИТАЮТ возможным только в других городах.", "При этом 57, 6% СТАРШЕКЛАССНИКОВ СЧИТАЮТ невозможным заработать деньги в своём городе.", "А вот перспектива приобретения отдельного жилья весьма затруднительна: 32, 4% РЕСПОНДЕНТОВ СЧИТАЮТ это практически невозможным в своём городе.", "Родной город хоть и незначительно, но проигрывает городу предполагаемой миграции и по такому параметру, как возможность создания семьи: 62, 8% РЕБЯТ СЧИТАЮТ, что могут встретить спутника жизни в родном городе, а 77, 5%- что перспективы вступления в брак выше в других городах.", "39, 6% СТАРШЕКЛАССНИКОВ СЧИТАЮТ, что в своём городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "Цель\" Вечности\"-- исправление истории земной цивилизации, ликвидация тех исторических событий, которые руководители ВЕЧНОСТИ СЧИТАЮТ нежелательными для человечества.", "Многие до сих ПОР СЧИТАЮТ/ будто в фантастике главное/ новая идея.", "Мы поддерживали правительство и по ряду внешнеполитических направлений, которые после 11 СЕНТЯБРЯ СЧИТАЛИ, безусловно, в интересах нашей страны.", "Читаем текст/ начинаем выделять сущностные вещи/ которые мы по ряду ПРИЗНАКОВ СЧИТАЕМ присущими данному персонажу.", "Очень многие жители нашей СТРАНЫ СЧИТАЮТ/ что им все должны/ должно государство/ им должны олигархи/ им должны более богатые соседи/ люди уверены/ что все эти люди живут за их счёт.", "Примерно одинаковое количество( и достаточно высокий процент) РЕСПОНДЕНТОВ СЧИТАЕТ/ что это серьёзное дело.", "И 30% ОПРОШЕННЫХ СЧИТАЕТ/ что вымогательство взяток/ это нормально.", "Что в результате нашего опроса и сегодняшнего обсуждения мы должны выйти вcё-таки на то/ почему граждане так считают и что сделать в механизмах предотвращения коррупции/ чтобы столбики в диаграммах поменяли своё значение в ту сторону/ которую мы как эксперты и члены Клуба муниципальных ДЕЯТЕЛЕЙ СЧИТАЕМ."], "INST": ["Актер и режиссер Быков был заметный, Елена Санаева актриса тоже ничего себе так, а кто кого в семье КЕМ СЧИТАЕТ-- это их личные тараканы.", "Школа очень затягивает, со временем начинаешь НОРМАЛЬНЫМ СЧИТАТЬ, что ты всем должен, времени отнимает массу( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Если орган власти выделяет мне участок без сноса/ хотя рядом стоит дом/ который надо сносить и другому дадут этот участок/ это ЧЕМ СЧИТАТЬ?", "Максим основным КРИТЕРИЕМ СЧИТАЕТ уровень достатка.", "Максим просто первичным КРИТЕРИЕМ СЧИТАЕТ доход."], "LOC": ["Но при всем ЭТОМ СЧИТАЮ фильм удачным, особенно Крючкова-- молодец.", "Её на самом ДЕЛЕ СЧИТАЮТ самым неуловимым Казанским автором."], "ACC": ["« Любить— значит желать другому того, ЧТО СЧИТАЕШЬ за благо, и желать притом не ради себя, но ради того, кого любишь, и стараться по возможности доставить ему это благо»© Аристотель.", "Пусть МЕНЯ СЧИТАЮТ нескромной: я готова ради брата на любые страдания!", "В позапрошлом году принят Указ, два года, кажется, дают за ношение чужих орденов, судебная практика ещё не разрешила коллизию, орденские ПЛАНКИ СЧИТАТЬ государственными наградами или нет.", "В твои года я девчат шелушил, а не ЧАСТИЦЫ СЧИТАЛ.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, СЕБЯ СЧИТАЯ лучшим из породы, Пытаясь вычеркнуть другого из природы, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "На вопрос журналистов, во сколько обошёлся весь фестиваль, Кузьмин парировал:\" Мероприятие финансируется Росгосцирком, а я чужие ДЕНЬГИ СЧИТАТЬ не привык\".", "При этом, по данным РОМИР, опубликованным в ноябре прошлого года( у других служб данные похожи), в России православными СЕБЯ СЧИТАЮТ более 69 процентов граждан, к иным вероисповеданиям относят себя ещё 7 процентов.", "Мухаммед, по Льюису, видел своё призвание в объединении арабов, а ЕВРЕЕВ СЧИТАЛ главной помехой такому объединению.", "Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических показателей даёт ОСНОВАНИЕ СЧИТАТЬ, что в ближайшие десятилетия развитие судовой ядерной энергетики будет определяться качественным совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Особенно хорошо это заметно на плюще обыкновенном или кавказском( окончательного мнения-- следует ли местный ПЛЮЩ СЧИТАТЬ самостоятельным видом-- ещё нет)-- он, буквально, накрывает многие деревья пологом вечнозелёной листвы.", "Наибольший интерес у большинства грибников вызывает опёнок осенний, а кое-кто все остальные ГРИБЫ СЧИТАЕТ несъедобными.", "Что же касается дат опубликования-- это вопрос другой, мы ЕГО СЧИТАЕМ в данном случае совершенно второстепенным.", "Но какой РЕЗУЛЬТАТ СЧИТАТЬ правильным?", "За апелляцией к психологии скрывается глубокая проблема: ЧТО СЧИТАТЬ, вообще, произведением двух чисел-- то ли нечто, имманентно и априорно связанное с сомножителями( как свойство равночисленности было связано с равночисленными множествами), то ли нечто, возникающее в результате процедуры, задаваемой алгоритмом умножения.", "При любом решении названной проблемы остаётся вопрос, ЧТО СЧИТАТЬ правильным вычислением, а в более точной постановке-- какова должна быть та система действий, которая убедит нас, что произведённое вычисление было правильным.", "Вы ЧТО СЧИТАЕТЕ/ что все вот такие сидят во власти умные?", "То есть у вас разногласия/ ЧТО СЧИТАТЬ малым предприятием.", "Ну уничтожение же/ они же уничтожали те нации/ КОТОРЫЕ СЧИТАЛИ низшими как бы.", "И в этом смысле давать какие-то рекомендации тем же самым бизнесменам/ особенно крупным/ как-то довольно бессмысленно/ то есть они обычно сами СЕБЯ СЧИТАЮТ достаточно умными.", "Не знаю/ можно ли ЭТО СЧИТАТЬ реформой/ но я считаю очень полезным. что деноминацию сделали.", "Понимаешь я... не могу/ я действительно ЧТО СЧИТАЮ такие лучше вещи лучше читать.", "Светлана: Мы привыкли в советское ВРЕМЯ СЧИТАТЬ/ что образование возвышает человека.", "Я СЕБЯ СЧИТАЮ законопослушной/ и прочее/ поэтому мне не пришлось с ним сталкиваться.", "Пародирует обычно у нас Галкин/ КОТОРОГО СЧИТАЮТ моим преемником.", "Но я просто ЮМОР СЧИТАЮ вполне серьёзным делом.", "Он в газете работает/ тоже/ кстати/ писателем СЕБЯ СЧИТАЕТ."]}, "0": {}, "1": {"NOM": ["просто от личного опыта никуда не денешься, а он у меня такой, что всегда, когда пытаешься по-хорошему- это нафиг фиг не нужно, никому не нужно, даже если чувства самые искренние, зато если по-плохому- о черт, всё, СЧИТАЙ ДЕЛО сделано, и противно становится от того, что только так и можно.", "« Выдержка,— СЧИТАЛ ОН, оборотная сторона стремительности».", "\" Чикаго Буллз\", величайший клуб НБА 90-х, а как СЧИТАЮТ НЕКОТОРЫЕ-- величайший за всю историю лиги, в нынешнем сезоне продолжил обновлять книгу своих высших достижений.", "Переход от платформы Windows к Linux, как СЧИТАЕТ РУКОВОДСТВО, потребует$ 125 тыс. и займёт три года.", "\" После того, как прокуратура возбудила против участников погромов на Манежной несколько уголовных дел, ни один фанат к квартирам футболистов близко не подойдёт\",-- СЧИТАЕТ УЧАСТКОВЫЙ с 25-летним стажем.", "-- А можно ли вообще СЧИТАТЬ РАЗМЫВАНИЕ преобладающей нации одним из путей решения проблемы сепаратизма?", "Русская революция, как СЧИТАЮТ МНОГИЕ, родилась из\" хвостов\"-- бесчисленных очередей у дверей магазинов.", "\" Законотворческая активность не может обойти такие жизненно важные для сегодняшнего дня проблемы, как укрепление уверенности не только предпринимателей, но и всего общества в целом в незыблемости права на собственность,- СЧИТАЕТ ЕВГЕНИЙ Примаков.", "\" Одной из причин того, что раньше был такой бедный креатив, являлась организация индустрии вокруг технологий, а не вокруг креативных идей\",-- СЧИТАЕТ НИК Ло, вице-президент R/ GA, отмечая при этом, что интерактивная индустрия пока не может найти себя, ввиду своей относительной молодости.", "\" У нас есть единственный путь связать все разнородные источники данных на предприятия\",-- СЧИТАЕТ СИДНЕЙ Слоан, менеджер группы по маркетингу компании Adobe.", "Российский книжный бизнес, СЧИТАЕТ ИЛЬНИЦКИЙ, развивается по\" азиатской системе картельного бизнеса\", в которой крупные группы не терпят внутри себя конкурентов.", "А может быть, действительно, как СЧИТАЮТ ОППОНЕНТЫ МПТР, её больше беспокоят СМИ и в меньшей мере книгоиздание?", "Обещанное повышение зарплаты в 1, 33 раза ничего не прибавит к благосостоянию учителей, СЧИТАЮТ ОНИ, разве что компенсирует потери от растущих цен.", "\" Подобные изменения просто необходимы из-за сильного социального расслоения общества,-- СЧИТАЕТ ВАЛЕРИЙ Гальченко.", "-- Принципиально важно то, что\" Единая Россия\" собирает не партийных функционеров, а общественность со всей страны,-- СЧИТАЕТ ЛЕОНИД Рошаль, председатель Международного комитета помощи детям при катастрофах и войнах.", "СЧИТАТЬ НИНКА умела, но по экономическому соответствию далее трех счёт в уме у неё не шёл.", "Какая из двух сил перетянет-- неизвестно\",-- СЧИТАЕТ АЛЕКСАНДР Фомин.", "Быстрое раскрытие этого преступления, СЧИТАЕТ ПОХМЕЛКИН, связано с тем, что у Юшенкова не было\" никаких теневых сторон жизни, у него всё было наяву, что, безусловно, помогло следствию в раскрытии этого дела\".", "Рейтинг НПРФ на федеральном уровне как был, так и остаётся 1%,-- СЧИТАЕТ ЗАМГЕНДИРЕКТОРА Центра политических технологий Дмитрий Орлов.", "И президент, как опытный аппаратный игрок, не будет делать ставку только на одну партию, пусть даже самую пропрезидентскую на свете, СЧИТАЕТ ПОЛИТОЛОГ.", "Да и не поступит, СЧИТАЮТ СПЕЦИАЛИСТЫ, так как по проведённому анализу только 20 процентов пассажиров новороссийских поездов направляются до конечной станции.", "Вакуум только кажется нам пустотой, на самом же деле это-- одно из состояний материи и, как СЧИТАЮТ ФИЗИКИ, самое основное.", "На индийской почве, СЧИТАЕТ ОН, оно выражалось в критико-контравертивном исследовании суждений( диалектика) и системно-классификационном исследовании понятий( аналитика)[ 3].", "Самым полезным для понимания названных текстов, как СЧИТАЕТ ШОХИН, было бы представить их в широком историческом контексте и в исторической динамике.", "Одновременно с опятами или чуть раньше появляется ложноопенок серножелтый-- необыкновенно горький( при отваривании один грибок ложного опёнка способен сделать несъедобными ведро грибов), но отнюдь не ядовитый гриб, как СЧИТАЕТ БОЛЬШИНСТВО людей.", "Как СЧИТАЕТ ЭВЕРЕТТ, в каждом квантовом переходе мир расщепляется на столько\" копий\", сколько вариантов имеется у данного перехода.", "Но если мы живём в мире, где энергия убывает, то, как СЧИТАЮТ НЕКОТОРЫЕ физики, должен существовать и такой мир( или область, место), где она нарастает.", "Так СЧИТАЕТ СЕМЁН, и им совсем неплохо.", "Специфического интернет-юмора нет/ СЧИТАЕТЕ ВЫ.", "И второй вопрос к Марату Измайлову/ как СЧИТАЮТ ВРАЧИ/ с которыми ты консультировался/ застарелые травмы позади или могут ещё помешать играть в этом сезоне?", "Как СЧИТАЮТ ВРАЧИ/ с которыми ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё помешать играть в этом сезоне?", "Вообще я СЧИТАЮ ЧЁРНЫЙ хлеб московский/ это чудо.", "Это... это не совсем правильно/ как СЧИТАЮ Я.", "Сейчас мы говорим о том/ что/ как вы СЧИТАЕТЕ ВСЕ/ я сказала/ что одни говорят/ что отставка правительства приведёт к кризису/ это чрезвычайная мера/ другие говорят/ что ничего страшного с этим не случится когда происходит отставка правительства/ и никакого кризиса не возникает."], "ACC": ["Вот этот вопрос и стал основанием для того, что некоторые СЧИТАЮТ ЭТУ фотку коллажом.", "То есть задавая этот вопрос, вы СЧИТАЕТЕ СЕБЯ добытчицей в семье.", "И по мере своих слабых сил буду отстаивать свои интересы в этом вопросе, а не интересы предпринимателей, которые, судя по некоторым высказываниям, еще и относятся к наемному работнику, как к классовому врагу, априори СЧИТАЯ ЕГО дебилом и лентяем.", "Но СЧИТАТЬ ЭТУ самую эффективность, я бы лично не стал, т. к.", "До сих пор многие судебные психологи СЧИТАЮТ ЭТОТ фильм эталоном жанра и используют в качестве учебного материала.", "Но при всем этом СЧИТАЮ ФИЛЬМ удачным, особенно Крючкова-- молодец.", "И я не СЧИТАЮ ЭТО дискриминацией.", "СЧИТАЮ ВОПРОС, поднятый в этой теме, риторическим.", "А она СЧИТАЛА ДНИ.", "И ушёл, а Алексей Тихонович долго ещё размышлял, почему щетинистый человек СЧИТАЕТ СЕБЯ батькой, а цель свою-- сходную, наверное, с мечтой Благодурова,-- пеклом.", "И нарисовал рядом крест, не СЧИТАЯ СЕБЯ верующим, но будучи им.", "Я не имею права СЧИТАТЬ ВАС хуже, чем, например, я сам.", "Она могла сказать даже более агрессивно:\" Нет, ты не можешь считаться в полном смысле интеллигентом!\" А я и не СЧИТАЮ СЕБЯ таковым.", "Она, кстати, СЧИТАЕТ СЕБЯ в высшей степени homo sapiens.", "Рита СЧИТАЛА ЕЁ хитрой и умеющей жить.", "Почему-то СЧИТАЛИ НАС дельцами.", "-- Считай, СЧИТАЙ БЕЛЬЁ- то!-- крикнула она и с силой грохнула об пол тюк свежего, ещё сырого белья,-- считай, знай, заступничек!", "Те, кто СЧИТАЛ СЕБЯ покойнице роднее, начинали плач ещё с порога, а достигнув гроба, наклонялись голосить над самым лицом усопшей.", "Но я буду приносить себя в жертву: пусть плохо думает обо мне, пусть СЧИТАЕТ МЕНЯ тряпичницей!", "Наш школьный эстрадный оркестр заиграл танго.\" Сейчас во время танца скажу Лёве, что вовсе не СЧИТАЮ АЛИНУ своей подругой,-- решила я,-- и не требую, чтобы он ради меня так перед ней вертелся!\" В эту минуту брат наклонился ко мне.\" Ага, не забыл своего обещания!-- подумала я.", "Все ребята СЧИТАЛИ ЕЁ самой красивой в нашей школе, но я никогда не находил этого.", "Однако наиболее крупномасштабным, историческим его деянием( в стиле античной мифологии) следует с уверенностью СЧИТАТЬ РАССЕЧЕНИЕ топором огромного серого валуна, мирно лежащего на своём месте, наверное, со времён Великого ледника.", "Женщины СЧИТАЮТ ЕГО неудачником.", "Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и СЧИТАЛ СЕБЯ по гроб обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака.", "Хитом часовой коллекции BMW 2002 баварцы СЧИТАЮТ МОДЕЛЬ Z.", "Водолазы до сих пор СЧИТАЮТ ОКТЯБРЬ великим", "Признанными мастерами по этой части принято СЧИТАТЬ АНГЛИЧАН.", "Вы привыкли СЧИТАТЬ МАГАЗИН\" Будапешт\" никчёмным магазином?", "У Нахабцева была в распоряжении целая команда камераменов, и среди них молодой Вадим Алисов, который потом стал мастером, может СЧИТАТЬ СЕБЯ учеником Нахабцева, и мы с ним тоже сняли несколько фильмов.", "Главный тренер команды Олег Романцев так прямо и сказал:\" Я СЧИТАЮ ТАКОЙ вариант категорически неприемлемым\".", "От 6 до 8 млн человек, проживающих в России, СЧИТАЕТ СЕБЯ казаками.", "Я СЧИТАЮ ЭТО абсолютно верным: сильная федеральная власть и сильные провинции.", "Чешское информационное агентство у неназванного сотрудника дипмиссии поинтересовалось, можно ли СЧИТАТЬ РЕЧЬ г-на Муравчика озвучиванием того, что думает, но далеко не всегда выражает вслух нынешнее американское правительство.", "Однако исследователи компании надеются продолжить работу, по-прежнему СЧИТАЯ ЭТО направление перспективным.", "А может, потому, что генерал-капитаном был первый американский президент Джордж Вашингтон, а Пиночет СЧИТАЛ СЕБЯ освободителем нации.", "Своей самой неотложной задачей Координационный совет СЧИТАЕТ УКРЕПЛЕНИЕ мира, спокойствия, дружбы и братского взаимопонимания между осетинским и ингушским народами, возрождение добрых традиций, обычаев и законов гор, столь неукоснительно соблюдавшихся нашими предками.", "Не стоит СЧИТАТЬ ТЕНИСТЫЙ уголок земли у дома совсем пропащим.", "И при этом СЧИТАТЬ СЕБЯ гражданином России.", "Да и фильм« Про уродов и людей», который в нашей стране оказался никому не нужным, хотя я СЧИТАЮ ЕГО совсем не маргинальным, в западном прокате( особенно в Англии) имел успех.", "Значит, не СЧИТАЛИ ЕГО безнадёжным.", "Вообще я СЧИТАЮ СЕБЯ очень счастливой женщиной.", "Я точно понял, что он и до моего визита знал об основных событиях драмы\" Известий\", но, как и наши противники, СЧИТАЛ УСТРАНЕНИЕ Голембиовского необходимым.", "С учётом западного опыта мы СЧИТАЕМ ВЫВЕДЕННУЮ оценку реалистичной.", "Объясняя причины своего появления в России, руководство этой компании сообщило, что СЧИТАЕТ РОССИЙСКИЙ рынок весьма перспективным: по оценкам агентства, в ближайшие три года он вырастет впятеро и достигнет миллиарда долларов.", "Когда я увидела, что мои дети не СЧИТАЮТ ЕГО чужим человеком, я решила принять предложение Валентина Михайловича, и мы стали жить вместе.", "Причём по настрою Михаила Цыплакова, который СЧИТАЕТ БОРЬБУ за товарный знак\" Жигулёвское пиво\" делом профессиональной чести, чувствуется, что до заключительной\" серии\" ещё далеко.", "Общение с Ершовым, который одной из основных проблем трансляции СЧИТАЛ ЗАДАЧУ экономии памяти, подтолкнуло Лаврова к разработке собственной теории оптимизации распределения памяти.", "Одним из важных направлений деятельности военно-политическое руководство США СЧИТАЕТ ОРГАНИЗАЦИЮ сотрудничества с другими государствами в области противоракетной обороны.", "Характерно, что все СЧИТАЛИ ЭТОТ праздник самым удачным моментом для поправки здоровья.", "В процессе нервного обсуждения я сделала для себя небольшое открытие: оказывается, Ромка не СЧИТАЕТ МЕНЯ особой высокоморальной и по этой самой причине мою кандидатуру в качестве будущей жены даже не рассматривает.", "Ответ, который дают опытные следователи: погибшими от дедовщины военная прокуратура СЧИТАЕТ ТЕХ, кто был расстрелян.", "и СЧИТАТЬ СЕБЯ царём бесконечного пространства.", "Это\" галактика\"-- её телескопирование живо избавляет от искушения СЧИТАТЬ ОДНИ общества прогрессивными, а другие отсталыми, один строй неудачным, а другой успешным и даже, не дай бог, венчающим исторический процесс...", "Всё-таки главными компонентами издержек потребления следует СЧИТАТЬ ЗАТРАТЫ времени в минутах и часах на приобретение товаров, о которых говорилось в начале данной статьи.", "А критерием для дорогостоящих товаров и предметов роскоши лучше СЧИТАТЬ МИНИМИЗАЦИЮ логистических издержек.", "Ещё одним принципиальным решением, учитываемым при проектировании системы, можно СЧИТАТЬ ТРЕБОВАНИЕ по её формированию как инструментария для разнообразного анализа данных на базе использования развитых средств визуализации.", "Для простоты будем пока СЧИТАТЬ ИХ абсолютно равноправными.", "Трагедия, наоборот, изобилует печальными как для субъекта, так и для объекта встречи вариантами:(-,-),( d, d) и т. д. Отметим, что в[ 1] предлагается иной подход-- там определяются возможные встречи персонажей( кто и с кем) в зависимости от их типа, СЧИТАЯ ИСХОДЫ встреч фиксированными.", "Автором система СЧИТАЕТ НАЧАЛЬНОЕ значение инициализации генератора случайных чисел.", "Но я бы СЧИТАЛ ЭТО издержкой, вызванной желанием обязательно сказать красиво.", "Библия вовсе не СЧИТАЕТ БОГАТСТВО пороком?", "Этот земляк Диогена и почитатель Христа попросту предложил римской общине порвать с иудейским наследием: СЧИТАТЬ ВЕТХИЙ Завет лишь Преданием, а в Священное Писание включить только Евангелия, Деяния Апостолов и их Послания!", "Новый папа Виктор( тоже выходец из Африки, возможно, земляк Септимия Севера) СЧИТАЕТ СЕБЯ прямым наследником апостолов Павла и Петра и старается подтвердить это, заняв во Вселенской Церкви пост арбитра по всем догматическим вопросам.", "Здесь стоит отметить, что некогда, на другом конце столетия, при начале нашего золотого пушкиноведения, замечательный филолог описывал ситуацию в тех же категориях, но оценивая её обратным образом; в 1922 г. Л. В. Пумпянский записывал( текст архивный^ 2):\" Никто теперь не претендует понимать Пушкина, все бросились к работе и изучению его; все же\" понимания» СЧИТАЮТ СЕБЯ предварительными&#60;...&#62;", "Для Григорьева плюсы и минусы-- и на той, и на другой стороне, он не делал выбора в пользу смирного Белкина против гордого Алеко и СЧИТАЛ СМИРЯЮЩУЮ идею слабой стороной славянофильства^ 91.", "Но это вовсе не значит, что, подготовив ребёнка к первому классу, родители могут СЧИТАТЬ СВОЮ миссию выполненной и вправе полностью переложить ответственность на учителя.", "Некоторые СЧИТАЮТ САТИРИЧЕСКИЙ момент, как таковой, внехудожественной, публицистическою примесью к художественной литературе.", "Также разноречиво определяется и отношение сатиры к юмору: одни их резко разделяют, СЧИТАЮТ ИХ даже чем-то противоположным, другие же видят в юморе лишь смягчённую, так сказать\" добродушную\" разновидность сатиры.", "Богатые СЧИТАЮТ КАЧЕСТВЕННОЕ и непрерывное образование и профессионализм важнейшими факторами достижения успеха и статусными признаками богатства.", "А вот перспектива приобретения отдельного жилья весьма затруднительна: 32, 4% респондентов СЧИТАЮТ ЭТО практически невозможным в своём городе.", "Что предпочитают выпускники-- переезд на постоянное место жительство или СЧИТАЮТ ПЕРЕЕЗД временным?", "Самыми существенными объективными факторами, которые могут нарушить миграционные планы, ребята СЧИТАЮТ ОТСУТСТВИЕ денег на оплату учёбы( 24%), отсутствие жилья в другом городе( 18%), провал на экзаменах в вуз( 6%), недостаток информации о других городах( 7%).", "Российские физики, насколько мы знаем, всегда считали и СЧИТАЮТ ТАКУЮ ситуацию вопиющей несправедливостью.", "Сейчас же сразу подчеркнем: мы считали и СЧИТАЕМ РЕШЕНИЕ Нобелевского комитета совершенно неправильным, что, по нашему убеждению, достаточно аргументированно обосновано в статьях[ 2- 4].", "Разумеется, можно скептически относиться к тем или иным сообщениям об НЛО, а также об их контактах с представителями рода человеческого, местах\" посадок\" и т. д. и т. п. и СЧИТАТЬ ИХ всякого рода иллюзиями, галлюцинациями, ошибками наблюдений, неправильными истолкованиями различных природных явлений или явлений, связанных с деятельностью человека.", "Можно ли СЧИТАТЬ ЕГО обозримым и воспроизводимым?", "В политике значительно чаще приходится СЧИТАТЬ ПЛЮСЫ и минусы.", "М. ШМАКОВ-- Мы поддерживаем эту акцию, СЧИТАЕМ ЕЁ справедливой.", "Потому что ясно, я СЧИТАЮ ЭТОТ год решающим, с точки зрения политической борьбы, борьбы за Думу.", "Я ж не говорю, что, например, даже сегодняшняя публикация, как у Немцова... я СЧИТАЮ ЕЁ очень важной, наконец, на серьёзном уровне начинается обсуждение важнейших проблем России, и открытое, далеко не всех проблем.", "Б-- Если не СЧИТАТЬ СТОИМОСТЬ входного билета.", "Мы тоже СЧИТАЛИ ЭТО правильным.", "Мы СЧИТАЕМ ЭТО совершенно необходимым и обоснованным.", "Мы СЧИТАЕМ ЭТО совершенно необходимым.", "В частности, мы уже много лет об этом говорим, и я СЧИТАЮ ЭТО очень важным направлением, это создание российско-европейской противоракетной обороны.", "Е. ЛАХОВА: Я хочу сказать, что с позиции вот мужской, мужчина СЧИТАЕТ СЕБЯ-- сильный человек.", "М. ГАНАПОЛЬСКИЙ: Ну, госпожа Лахова, она СЧИТАЕТ СОВЕРШЕННОЕ другое.", "Она что/ СЧИТАЛА СЕБЯ выше/ интеллектуально и культурно развитее?", "КП. Но мне интересно/ если вы СЧИТАЕТЕ СВОЮ судьбу/ ну/ достаточно обыкновенной/ но в то же время замечательной/ чья судьба кажется вам абсолютно нетривиальной?", "АМ. Я СЧИТАЮ СЕБЯ гражданином мира. Потому что я считаю/ самое большое оскорбление человеческому достоинству/ этот кусочек кусочек/ ээ/ картона/ на котором написано/ ты гражданин этой страны. Ты имеешь право жить здесь/ ты не имеешь права ездить сюда/ тебе нужна виза/ чтобы ехать в другое место/ это оскорбление.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку уходит с уровня регионов/ и неизбежной я СЧИТАЮ МУНИЦИПАЛИЗАЦИЮ политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "И это только зарплата/ не СЧИТАЯ НАЛОГИ с оборота и прочее.", "Вы СЧИТАЕТЕ РОССИЮ азиатской страной или европейской страной?", "С другой стороны/ этот опрос показывает/ что достаточно высок процент тех/ кто СЧИТАЕТ ПОДОБНОЕ положение нормальным и с той/ и с другой стороны/ то есть и со стороны населения/ и со стороны представителей власти.", "Я не буду говорить о конкретных параметрах информационной безопасности/ в коей я СЧИТАЮ СЕБЯ специалистом/ а не специалистом в системах контроля доступа/ тем не менее/ знаю таких несколько систем/ потому что работал в организации/ где несколько систем было установлено.", "Понимаешь я... не могу/ я действительно что СЧИТАЮ ТАКИЕ лучше вещи лучше читать.", "Модератор: Сами они СЧИТАЮТ СВОЮ профессию престижной?", "Весь мир/ наконец/ понял/ можно СЧИТАТЬ ЛЮДЕЙ в семье/ людей в доме/ это всё-таки соседи.", "И он всё равно СЧИТАЕТ СЕБЯ мусульманином.", "Максим основным критерием СЧИТАЕТ УРОВЕНЬ достатка.", "Максим просто первичным критерием СЧИТАЕТ ДОХОД.", "Кто-нибудь СЧИТАЕТ ДРУГОЙ критерий более важным?", "Я тоже СЧИТАЮ СЕБЯ средним классом.", "СЧИТАЮ ЭТО важным/ и написала/ что он делится мыслями/ что нужно делать в настоящий момент/ и планы на будущее.", "Я СЧИТАЮ ЭТО необязательно делать.", "Может быть/ до этого мы проходим путь более сложный/ но человек/ который сейчас уже живёт/ и СЧИТАЕТ СЕБЯ развитым/ и стремится к нравственности/ он уже не может... он должен совершить что-то очень страшное/ например( извините/ я буду говорить серьёзно) предать колонну десантников/ едущих в Чечне/ чтобы вернуться на другой уровень."], ", что": ["В нынешних, сложившихся на сей день, условиях, СЧИТАЮ, ЧТО именно сдельная оплата труда- есть оптимальный выход из сложившейся ситуации.", "А может вы СЧИТАЕТЕ, ЧТО только вы собственно на этом форуме делом занимаетесь...", "Алла, я СЧИТАЮ, ЧТО долги надо отдавать.", "Завистники СЧИТАЮТ, ЧТО женщин привлекают в Мужчинах их деньги.", "Я вообще как любой другой рядовой работник( не считая здесь присутствующих директоров и топ-менеджеров) может и ошибочно, но СЧИТАЮ, ЧТО введение такого понятия как 60-часовая рабочая неделя сыграет в основном на руку работодателю, но никак не работнику.", "« СЧИТАЮТ, ЧТО если они кому-нибудь отсыпят мешок золота, то можно всех пригласить?»—", "К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, СЧИТАЯ, ЧТО войну в ее истинном ужасе познали только бойцы, фронтовики, которые убивали и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "СЧИТАТЬ, ЧТО от этой мутной игры можно уйти, мог считать только человек наивный.", "Мне об этом говорить сложно и СЧИТАЮ, ЧТО не нужно.", "Однако, все равно, я СЧИТАЮ, ЧТО это должен посмотреть каждый уважающий себя киноман, хотя бы для того, чтобы понимать, что с огромным интересом смотрели наши отцы не в силах оторваться от экрана.", "Дорф как был ОХУИТЕЛЬНЫМ, так им и остался… я как раньше СЧИТАЛ, ЧТО он украл весь фильм, так до сих пор того же мнения...", "СЧИТАЮ, ЧТО нельзя так о близких людях-- на всю страну, не скрывая исподнего.", "Поэтому СЧИТАЮ, ЧТО бороться надо на всех фронтах, в том числе и личными примерами– я, например, тоже не курю, никогда не курил, выступаю за здоровый образ жизни и всех к этому призываю.", "С учениками вот ни разу не ездил, но СЧИТАЮ, ЧТО все эти программы обмена-- дело хорошее!", "Школа очень затягивает, со временем начинаешь нормальным СЧИТАТЬ, ЧТО ты всем должен, времени отнимает массу( педсоветы, совещания, встречи с депутатами, праздники, обязательные для посещения)...", "Я СЧИТАЮ, ЧТО если бы каждый из нас задумывался о вреде синтетических моющих средств, то проблем с экологией было бы гораздо меньше!!!", "Я СЧИТАЮ, ЧТО портал мы создали вместе.", "СЧИТАЮ, ЧТО настоящее сострадание только мужчинам и доступно.", "Я, вообще, СЧИТАЮ, ЧТО он и не сходил с них никогда.", "Мы СЧИТАЛИ, ЧТО нормой будет считаться 4 кг мяса на человека, а они считали, что будет 4 кг мяса на человеке!", "Мы считали, что нормой будет считаться 4 кг мяса на человека, а они СЧИТАЛИ, ЧТО будет 4 кг мяса на человеке!", "До этого я СЧИТАЛ, ЧТО царь людей и царь зверей выбираются по одному и тому же закону.", "А так как среди зверей считался царём лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, СЧИТАЛ, ЧТО люди в выборе своего царя пользуются не менее разумными признаками.", "Я СЧИТАЛ, ЧТО она передала мне знак, точный иероглиф своего состояния.", "Честно говоря, я СЧИТАЛ, ЧТО он и с Рафиком не поступит.", "Была одна пухлая, пунцоволицая пожилая матрона, которая почему-то твёрдо СЧИТАЛА, ЧТО я могу оставить Риту ради неё, но только вот она колебалась.", "Я СЧИТАЛ, ЧТО икона находится в больнице у Титовой А. Ф.", "Если бы я умел обольщаться на свой счёт, я бы СЧИТАЛ, ЧТО мне предстоит теперь написать самую значительную свою вещь.", "Он будет проклинать меня, отбиваться, будет СЧИТАТЬ, ЧТО я отрываю его от искусства.", "Лиля СЧИТАЕТ, ЧТО настоящий артист не должен появляться среди зрителей в день своего выступления.", "Потому что те, кто СЧИТАЮТ, ЧТО они любят грузинскую музыку, они и слышали- то всего две- три песни, где-нибудь в какой-нибудь передаче или в кино.", "До сих пор СЧИТАЮ, ЧТО они прекрасны.", "Потом родители заставили меня извиниться перед старухой, что я неискренне, скороговоркой и проделала, в глубине души твёрдо СЧИТАЯ, ЧТО ни она, ни другие домашние так и не поняли её же пользы.", "Мелькнуло несколько плит бетонного забора, за которым громоздились какие-то решетчатые конструкции из ржавого железа, и всё скрылось за вновь появившейся стеной плотно растущих деревьев-- те, кто верил в снежных людей, СЧИТАЛИ, ЧТО эти деревья посажены ими, чтобы взгляды и мысли пассажиров не проникали слишком далеко в их мир.", "-- Нет, будем СЧИТАТЬ, ЧТО уже попрощались,-- объявил он неожиданно твёрдо, и Гриша, привыкший канючить по любому поводу и отканючивать своё, сразу покорился.", "Потому что они СЧИТАЛИ, ЧТО она тоже виновата.", "Причина одна: специалисты Bavaria СЧИТАЮТ, ЧТО наши пивоваренные заводы пока не в состоянии обеспечить высокое качество, которым отличается продукция фирмы.", "Раньше я СЧИТАЛА, ЧТО в Москва-реке нет ничего, кроме сточных вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Что касается рекламы лекарственных средств, то мы СЧИТАЕМ, ЧТО закон о рекламе в той части, которая касается рекламы лекарственных средств, очень в узких аспектах трактует суть этой возможности и запрета рекламы в этой области.", "Поэтому мы СЧИТАЕМ, ЧТО нужен новый закон о рекламе.", "-- Вы СЧИТАЕТЕ, ЧТО действующий закон не годится?", "И я СЧИТАЮ, ЧТО самое главное-- интеллектуальный, человеческий потенциал, а не деньги.", "Часть аналитиков СЧИТАЮТ, ЧТО с преданием урны земле могут возникнуть проблемы.", "Кстати, некоторые сторонники переноса останков Ленина в Санкт-Петербург СЧИТАЮТ, ЧТО в смысле безопасности кремация тела даже не является обязательной.", "Часть президентского окружения СЧИТАЕТ, ЧТО Кремль, решившись провести похороны до декабря, получил бы очевидные политические дивиденды.", "Ранее Кремль категорически возражал против такого сценария, СЧИТАЯ, ЧТО талибы ринутся добивать\" северян\", не обращая особого внимания на границы.", "Президент СЧИТАЕТ, ЧТО этого недостаточно.", "Зампредседателя думского комитета по обороне генерал Эдуард Воробьев СЧИТАЕТ, ЧТО эксперимент начал превращаться в красивую« конфетку».", "Здесь СЧИТАЮТ, ЧТО экстрадиция пяти боевиков-- это подарок Шеварднадзе Путину к его юбилею и саммиту глав СНГ.", "СЧИТАЮ, ЧТО успех российской сборной закономерен.", "Таким образом главный тренер сборной России Владимир Плющев заметно укрепил свои позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира СЧИТАЛИ, ЧТО его команда обречена вечно оставаться на задворках европейского хоккея.", "Многие из них-- как в Минэнерго или Министерстве по налогам и сборам( МНС)-- СЧИТАЮТ, ЧТО их нынешняя информационная открытость и без того весьма высока.", "Он СЧИТАЕТ, ЧТО война против Багдада-- это война против терроризма, в рамках которой США собираются привести общественный строй в странах Ближнего Востока« в соответствие с общечеловеческими ценностями».", "СЧИТАЕМ, ЧТО в этом случае окончательную точку в споре может поставить только арбитражный суд.", "В связи с изложенным СЧИТАЕМ, ЧТО затраты на оплату процентов по полученным кредитам банков, которые направлены на оплату труда работников вашего предприятия, занятых в производстве сельскохозяйственной продукции, включаются в себестоимость.", "Это требование предпринимателей, которые СЧИТАЮТ, ЧТО снижение НДС приведёт к росту производства.", "Будем всё же СЧИТАТЬ, ЧТО свою главную задачу в\" 12 часах Себринга\" YUKOS- RWS выполнила: себя показала и на других посмотрела, тем более что трассы Соединённых Штатов для команды--\" терра инкогнита\".", "-- СЧИТАЕМ, ЧТО одна из передовых технологий строительства-- каркасная, облегчённая.", "Однако многие СЧИТАЮТ, ЧТО привычные деревянные рамы всё же лучше...", "Многие учёные СЧИТАЛИ, ЧТО красный цвет Марса-- это результат химической реакции между железом, содержащимся в марсианской породе, и водой в ныне пересохших руслах рек и озёрах.", "В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи СЧИТАЮТ, ЧТО на Земле их гораздо больше и современная каталогизация поможет не только получить представление о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Ряд экспертов СЧИТАЕТ, ЧТО уменьшение числа участников рынка-- не самоцель.", "-- Там СЧИТАЮТ, ЧТО фильм не получился, потому что я неправильно показал якутов: они здоровая нация, а мои герои больны.", "И если да, не пренебрегали ли вы их рекомендациями, СЧИТАЯ, ЧТО\" само пройдёт\"?", "Вы, конечно, СЧИТАЕТЕ, ЧТО речь пойдёт о микстурах и таблетках?", "Такое поведение неудивительно, так как медики СЧИТАЮТ, ЧТО адаптация к нормальной жизни после никотиновой зависимости длится примерно год.", "Они- то всегда СЧИТАЛИ, ЧТО если от 60 отнять 50, то получится 10, а никак не 70 и даже не 12.", "Исследователи СЧИТАЮТ, ЧТО дольмены-- своеобразные гробницы, в которых хоронили вождей племён и жрецов.", "Алексей Иванов, основатель аналогичного проекта freeonline. ru, СЧИТАЕТ, ЧТО сама бизнес-модель такого сервиса вполне жизнеспособна и проект« бесплатный Интернет от Rambler» мог бы не просто окупаться, а приносить компании доходы, если бы она попыталась соблюдать не только свои интересы, но и интересы рекламодателей и пользователей.", "А« Аргонавты» СЧИТАЮТ, ЧТО в их активе есть такие know- how.", "Дэвид Гандлер из Internet Group СЧИТАЕТ, ЧТО время наиболее распространённой в российской Сети бизнес-модели, подразумевающей создание дорогостоящих мультипорталов, ориентированных на рекламный доход, ещё не пришло.", "Горадминистрация СЧИТАЕТ, ЧТО платит в Фонд обязательного медицинского страхования за неработающее население всё, что им причитается, Минздрав убежден, что город обделяет ФОМС в средствах, как минимум, на две трети.", "СЧИТАЮ, ЧТО лучше прожить одну, но достойно.", "Сама Сгибова СЧИТАЕТ, ЧТО причиной такого парадоксального решения стало не нарушение ею Порядка приватизации, установленного городской думой, а иного порядка, исторически сложившегося в КУИ.", "Я СЧИТАЮ, ЧТО наша задача-- не дать ребёнка в руки этих псевдопедагогов, которые утверждают, что наш век требует от человека только жестокости.", "Поэтому я СЧИТАЮ, ЧТО необходимо занимать тренировкой детских душ, что мы и стараемся делать в каждой пьесе, даже развлекательной.", "Он СЧИТАЕТ, ЧТО к концу этого года неликвид книжной продукции составит$ 250-$ 300 млн., или 100-- 150 млн. экземпляров книг.", "Но оно, видимо, до сих пор СЧИТАЕТ, ЧТО в книжном деле денег не сосчитать.", "Борис Бункин СЧИТАЕТ, ЧТО в целях скорейшего обновления зенитного ракетного оружия в условиях реформирования Вооружённых сил необходимо форсировать государственные испытания и развёртывание производства современной ЗРС\" Триумф\".", "Принято СЧИТАТЬ, ЧТО летний сезон-- затишье на культурной ниве.", "-- Он предложил сыграть вместе-- теперь я СЧИТАЮ, ЧТО нас свела судьба.", "Профсоюз работников образования СЧИТАЕТ, ЧТО повышать оклады надо в 2, 5- 2, 7 раза, приравняв их к средней зарплате в промышленности.", "-- Вы СЧИТАЕТЕ, ЧТО давать друг другу в долг выгодно?", "Я СЧИТАЮ, ЧТО чиновники-- это такое сугубо надстроечное сословие, которое сейчас просто поедает страну.", "-- Вы СЧИТАЕТЕ, ЧТО крупный бизнес не только не мешает малому, но и вообще никак с ним не пересекается?", "\" Некоторые псевдодемократы СЧИТАЮТ, ЧТО принудительный труд недопустим, так как противоречит Конституции и нарушает права человека,-- комментирует Гальченко.", "-- В городе многие СЧИТАЮТ, ЧТО вся деревня спилась.", "Он был убийственно ироничен и насмешлив: \" Ты СЧИТАЕШЬ, ЧТО наши с тобой... э-э... отношения можно считать любовью?\"", "Я СЧИТАЮ, ЧТО нефтяные компании и так неплохо зарабатывают за счёт благоприятной мировой конъюнктуры, и их попытки извлечь дополнительную выгоду за счёт повышения цен на внутреннем рынке выглядят просто некрасиво.", "Например, руководитель Центра этнорелигиозных и политических исследований РАГС Александр Журавский СЧИТАЕТ, ЧТО\" соотнесение себя с традицией-- первый шаг для последующей идентификации этой традиции в качестве основополагающей и жизненно важной\".", "Он СЧИТАЕТ, ЧТО партийное правительство в стране можно установить- ради эксперимента.", "-- Вы СЧИТАЕТЕ, ЧТО это частные проблемы данных региональных организаций?", "Но Зюганов СЧИТАЕТ, ЧТО в избирательном бюллетене должно стоять одно слово--\" КПРФ\".", "Американские антропологи Р. Салливан и Э. Хэйген СЧИТАЮТ, ЧТО люди издревле использовали растения, содержащие кокаин и никотин, чтобы преодолевать стрессы, вызванные голодом и другими неблагоприятными факторами.", "В. Познер:- Александр Николаевич, вы тоже СЧИТАЕТЕ, ЧТО в законе есть изъяны, которые будут мешать его выполнению?", "И всё же люди, имеющие\" стаж\" в законодательной власти, СЧИТАЮТ, ЧТО не позже середины апреля закон будет принят и вступит в силу.", "Зимой мы наивно СЧИТАЛИ, ЧТО снег всё скроет, метель занесёт.", "Тема заседания всколыхнула общественность: руководство края СЧИТАЕТ, ЧТО мировой терроризм вплотную подобрался к сибирским территориям.", "Опросы показывают: 33% россиян СЧИТАЮТ, ЧТО власти с олигархами нужно бороться, 59% убеждены, что деятельность олигархов приносит нашей стране больше вреда, чем пользы.", "Мы настаивали на том, что необходимы правила игры, и в этом году такие правила будут внесены вместе с проектом бюджета, поэтому я СЧИТАЮ, ЧТО надо их принимать.", "Несмотря на заявления вице-премьера о том, что в бюджет заложен максимально оптимистичный прогноз, я СЧИТАЮ, ЧТО на самом деле в проекте есть даже подстраховка.", "Редакция Weekly Epidemiological Record в отличие от экспертов, занимающихся проблемой ликвидации полиомиелита, СЧИТАЕТ, ЧТО при определённых условиях вирусы полиомиелита вакцинного происхождения могут циркулировать среди населения в течение нескольких лет.", "Различия в нуклеотидной последовательности у изолятов позволяют СЧИТАТЬ, ЧТО вирусы до момента возникновения вспышки циркулировали около 2 лет в районе, где уровень охвата вакцинацией был очень низким.", "На протяжении многих лет было принято СЧИТАТЬ, ЧТО у привитых ОПВ, как и у перенёсших естественную инфекцию, сохраняется пожизненный иммунитет к полиомиелиту.", "А. Сэбин СЧИТАЛ, ЧТО\" вакцинация только 50- 60% восприимчивого населения ОПВ недостаточна для полной ликвидации полиомиелита.", "СЧИТАЯ, ЧТО вакцинный вирус может лишь ограниченно циркулировать среди непривитых и плохо привитых лиц, к которым отнесли только детей до 5 лет, делается упор на вакцинацию 95% детей этой возрастной группы.", "Учитывая вирусологические и эпидемиологические данные, полученные в конце 50-х- начале 60-х годов А. Сэбиным, М. П. Чумаковым, А. А. Смородинцевым и их учениками в результате глубокого и всестороннего изучения ОПМ в период её внедрения в практику здравоохранения, а также данные последних лет, полученные с помощью современных методов молекулярной биологии, следует СЧИТАТЬ, ЧТО стратегическое направление глобальной ликвидации полиомиелита находится на верном пути и должно быть продолжено.", "Исследователи не без оснований СЧИТАЮТ, ЧТО представления М. Чиксентмихайи об опыте потока могут рассматриваться в качестве конкретной разновидности внутренней мотивации[ 9].", "Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо продолжают по привычке утверждать, что психология отпочковалась от философии( это отчасти верно), либо СЧИТАЮТ, ЧТО эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки).", "Мать говорит сыну:\" Ещё великий Гёте СЧИТАЛ, ЧТО валенки нельзя сушить на плите\".", "Миловидным притворством является выражение английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я знаю вас всего третий день, сударь, но будем СЧИТАТЬ, ЧТО мы знакомы уже три года\".", "Автор СЧИТАЕТ, ЧТО данное направление анализа следует продолжить, что обогатит наши знания о потребительских запасах, закономерностях их образования, а результаты будут полезны исследователям, работникам торговли, студентам экономических вузов, а главное, конечным потребителям товаров.", "Visa, изучавшая проблему внедрения собственных технических решений, СЧИТАЕТ, ЧТО в мире насчитывается 50 стран с общим населением 3, 2 млрд. человек, где существуют экономические и политические трудности внедрения традиционных\" карточных\" технологий.", "Таким образом, можно СЧИТАТЬ, ЧТО фильтрационные параметры найдены верно( рис. 8).", "При I 0. 3 можно СЧИТАТЬ, ЧТО весь вихрь целиком умещается в квадрате 5 x 5 ячеек, при меньших значениях I его энергия может быть представлена как сумма энергий малого по размеру дискретного остова и квазинепрерывной внешней части.", "Простоты ради будем СЧИТАТЬ, ЧТО наше произведение состоит, как водится, из следующих последовательных элементов( рис. 1): пролога( завязки или экспозиции), тела( множества эпизодов) и эпилога( постпозиции).", "Будем СЧИТАТЬ, ЧТО структура персонажа включает в себя имя, список того, что он имеет, и список того, что он хочет иметь( цель).", "И вполне правдоподобно СЧИТАТЬ, ЧТО в поисках союзников и покровителей лидеры секты\" Бней Моше\" искали контактов с арабами.", "Кроне СЧИТАЕТ, ЧТО и тут проявилось влияние самаритян.", "Их оппоненты СЧИТАЮТ, ЧТО все эти органы возникали независимо друг от друга.", "Я СЧИТАЮ, ЧТО макросемей там может быть больше.", "Многие СЧИТАЮТ, ЧТО это примеры так называемого элементарного родства, потому что это как бы одни из первых звуков детской речи-- губные согласные\" м\"\" п\". Но есть чрезвычайно распространённое слово-- название старшего брата\" ака\" или\" кака\".", "И тогда нужно СЧИТАТЬ, ЧТО первым дроблением человеческого языка было разделение на кликсовую и некликсовую ветви.", "Так возникло понятие о моторной афазии, когда мозг сохраняет функцию языка как таковую, однако не подаёт\" моторные\" сигналы на артикуляционный аппарат гортани, языка и ротовой полости( Платон СЧИТАЛ, ЧТО язык генерируется языком как мышечным органом у нас во рту!).", "Авторы СЧИТАЮТ, ЧТО основная причина задержки-- это особенности кровоснабжения данного участка коры.", "Мы СЧИТАЛИ, ЧТО только на этом пути наши гипотезы смогут получить решающее экспериментальное доказательство.", "Таким образом, можно СЧИТАТЬ, ЧТО и эту вторую функциональную рецепирующую систему нам удалось сформировать.", "Поэтому есть основания СЧИТАТЬ, ЧТО надёжность систем защиты и аварийного теплоотвода, высокая механическая прочность и герметичность оборудования ЯЭУ, проявившиеся при трагической гибели подводного ракетоносца« Курск», в определённой степени характеризуют и надёжность аналогичных систем в судовых ЯЭУ.", "Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических показателей даёт основание СЧИТАТЬ, ЧТО в ближайшие десятилетия развитие судовой ядерной энергетики будет определяться качественным совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Он СЧИТАЛ, ЧТО всякая система искусственна и насильственна.", "Все эти работы рассматривают разные грани Достоевского, но я вообще не СЧИТАЮ, ЧТО в области литературоведения возможен какой-то один подход.", "Я СЧИТАЮ, ЧТО таких писателей, как Достоевский и Толстой, никак нельзя уложить в рамки одной эпохи, их эпохи.", "И СЧИТАЮ, ЧТО он завершает эту огромную линию мирового развития литературы.", "И можно ли вообще перечеркнуть всё, что было создано до Достоевского, и СЧИТАТЬ, ЧТО после него невозможно открыть в литературе что-либо новое?", "И в этом смысле я СЧИТАЮ, ЧТО ничто не умирает, но всё обновляется.", "Я СЧИТАЮ, ЧТО такой серьёзный исследователь Достоевского, как покойный Л. Шестов, как раз и хотел сделать его каким-то модным философом, каким Достоевский никогда не был.", "Я СЧИТАЮ, ЧТО у Достоевского будущее впереди.", "Часто бывает так, что родители( и прежде всего отец) стараются не проявлять своей любви слишком явно, СЧИТАЯ, ЧТО нежность и ласка просто неуместны.", "Поэтому мы можем СЧИТАТЬ, ЧТО, по крайней мере, значительная часть образовавшихся планет с подходящей для развития жизни массой в то же время находится и на подходящем расстоянии от звезды.", "Если даже учесть все изложенные выше ограничения, мы можем СЧИТАТЬ, ЧТО в Галактике существует, по крайней мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "Если приблизительно СЧИТАТЬ, ЧТО ожидаемые относительные скорости при таком движении меняются в пределах 100 км/ с, то вариация частоты сигнала может быть в пределах 300 кГц от основной частоты радиолинии водорода, равной 1420, 3 МГц.", "Ответы на вопросы об уровне материального благосостояния и жилищных условиях, в которых живут семьи респондентов, показали очень высокую удовлетворённость школьников материальной стороной нынешней жизни: 93% из них СЧИТАЮТ, ЧТО« живут хорошо, без особых материальных проблем» или« более или менее приемлемо», причём различий по городам практически нет.", "По исследованиям А. Левинсона( Левада- центр), 89% респондентов в возрасте 15- 35 лет СЧИТАЮТ, ЧТО высшее образование иметь необходимо.", "Если вычесть число не определившихся с желаемой зарплатой( 100 человек, или 20%), то среди оставшихся выпускников больше половины СЧИТАЮТ, ЧТО для нормальной жизни вполне достаточно зарабатывать в пределах 10 тысяч в месяц.", "52, 8% из них СЧИТАЮТ, ЧТО в других городах возможность приобретения жилья очень высока, 33, 4% дают среднюю оценку и только 13, 8%-- неудовлетворительную.", "Родной город хоть и незначительно, но проигрывает городу предполагаемой миграции и по такому параметру, как возможность создания семьи: 62, 8% ребят СЧИТАЮТ, ЧТО могут встретить спутника жизни в родном городе, а 77, 5%- что перспективы вступления в брак выше в других городах.", "39, 6% старшеклассников СЧИТАЮТ, ЧТО в своём городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "Заключения комитета о том, что москвичи« не могут СЧИТАТЬ, ЧТО получили свои экспериментальные результаты независимо»( именно эта фраза выделена нами выше).", "Он СЧИТАЛ, ЧТО древнеевропейскую языковую общность следует признать исторической реальностью[ 3].", "Что же касается природы вещих сновидений, то Бехтерева СЧИТАЕТ, ЧТО объяснить это никаким из современных научных способов невозможно.", "Учёные СЧИТАЮТ, ЧТО психологическая деятельность человека протекает в двух направлениях.", "Как следует из известного принципа инерции Галилея, такой наблюдатель не будет ощущать движение своего корабля и с равными основаниями может СЧИТАТЬ, ЧТО судно приближается к берегу, или берег движется навстречу судну...", "Некоторые физики и астрофизики СЧИТАЮТ, ЧТО если расширение нашей Вселенной сменится сжатием, то направление течения времени изменится на противоположное.", "Читатель, не знакомый с термином\" плоский граф\", может СЧИТАТЬ, ЧТО это просто чертёж.", "Я СЧИТАЮ, ЧТО во время второй чеченской войны навязывание своего решения чеченским сепаратистам было правильным и законным, после взрывов, после Дагестана и всего прочего.", "Поэтому я СЧИТАЮ, ЧТО это совершенно неправильно.", "Я СЧИТАЮ, ЧТО правозащитники на то и правозащитники, они обязаны очень активно участвовать, вмешиваться в эти дела.", "Если Вы СЧИТАЕТЕ, ЧТО международные организации приносят пользу, звоните 995- 81- 21.", "Если Вы СЧИТАЕТЕ, ЧТО эти международные организации приносят вред, звоните 995- 81- 22.", "Я СЧИТАЮ, ЧТО публичная часть работы должна быть сделана нашими правозащитниками.", "Соответственно, 42% СЧИТАЮТ, ЧТО вред.", "Другое дело, что этот профсоюз не входит в нашу Федерацию, но мы разделяем их требования и СЧИТАЕМ, ЧТО они справедливые и оказываем им моральную поддержку.", "Поэтому такое упорство в проведении именно по этой схеме, скажем, реформы зарплаты бюджетников, я СЧИТАЮ, ЧТО это упорство неразумное.", "А. ЖУКОВ-- Я СЧИТАЮ, ЧТО это правильное намерение, потому что с самого начала действия этого закона было очевидно, что он своей функции не выполняет, т. е. этот контроль, в котором задействовано было большое количество людей, никаких дополнительных доходов в бюджет не принёс.", "Т. ПЕЛИПЕЙКО-- Вот Нелли Петровна не одобряет крайне эту меру, СЧИТАЯ, ЧТО кто-то жульничает, а страдают и те, кто не жульничает.", "Поэтому я СЧИТАЮ, ЧТО и мои действия логичны, и действия Генпрокуратуры логичны.", "С другой стороны, не отрицаю, что если будут предложения, я готов их обсуждать, поскольку я СЧИТАЮ, ЧТО сегодня, в условиях сегодняшней политической ситуации в России не существует возможности для СМИ независимо выражать позицию по тем или иным проблемам, и вообще, быть независимыми от государства.", "Я СЧИТАЮ, ЧТО Путин нанёс колоссальный вред России за те три года, что находится у власти.", "С другой стороны, я СЧИТАЮ, ЧТО должны консолидироваться все те, кто не согласен с тем курсом, который проводит сегодняшняя власть.", "Нина Ивановна СЧИТАЕТ, ЧТО это неправильно.", "О. ДМИТРИЕВА: Т. е. вы СЧИТАЕТЕ, ЧТО нужно уменьшить размер единого социального налога?", "Н. БОЛТЯНСКАЯ: Борис СЧИТАЕТ, ЧТО драконовские условия для малого бизнеса просто выгодны нашему большому бизнесу и политическому истэблишменту.", "Я бы однако не исключал одну версию, которая может минимизировать политический негативный эффект этого убийства, а именно-- предположение о том, что покойный депутат и соратник по либеральной партии Сергея Юшенкова Головлев, он, безусловно, занимался бизнесом, и там были у него какие-то проблемы-- если перед своей смертью, выражаясь фигурально, он повесил свои долги на Либеральную Россию, и на Юшенкова как на одного из её руководителей, то, конечно, вот это могло привести к столь печальному эффекту,-- во всяком случае я СЧИТАЮ, ЧТО эту версию тоже надо бы рассмотреть.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, СЧИТАЛ, ЧТО конец либерализма в России не наступил, но всё это можно будет увидеть почти в живую, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить.", "И мы СЧИТАЕМ, ЧТО сумма всех этих направлений уже достаточно высока, для того чтобы ставить вопрос о том, что мы не видим серьёзной, продуманной, краткосрочной, среднесрочной, не говоря уже о долгосрочной, политики правительства, ни по одному направлению: ни в области экономики, ни в области социальной политики, ни в области военной политики, ни по другим основным направлениям.", "Потому что я СЧИТАЮ, ЧТО самым главным является, во-первых, вовремя оценить деятельность правительства, не доводить ситуацию до кризиса.", "Вообще, СЧИТАЮ, ЧТО вовремя сменить правительство-- это значит, предотвратить кризис.", "Например, скажем, когда правительство 3 года назад начало налоговую реформу, то мы СЧИТАЛИ, ЧТО необходимо поддерживать, даже при всех недостатках, и бюджет правительства, потому что он был основан уже на новой налоговой политике.", "Мы СЧИТАЕМ, ЧТО это правильный путь, для того чтобы оценить, что на самом деле происходит, и исправить положение дел.", "А. ВЕНЕДИКТОВ-- Григорий Алексеевич, Вы сказали о том, что Вы СЧИТАЕТЕ, ЧТО сумма факторов, которая сейчас сложилась в итоге работы правительства, привела\" Яблоко\" к позиции поставить вопрос об отчёте и недоверии правительству.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство СЧИТАЛО, ЧТО нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я считаю, что российское правительство занимало правильную позицию.", "Г. ЯВЛИНСКИЙ-- По существу дела, когда российское правительство считало, что нет необходимости в проведении широкомасштабной войны в Ираке, что Ирак не представляет непосредственной угрозы сегодня, я СЧИТАЮ, ЧТО российское правительство занимало правильную позицию.", "Потому что он СЧИТАЕТ, ЧТО он человек, и он вправе решать, что должна делать женщина.", "М. ГАНАПОЛЬСКИЙ: Ну, мужчины СЧИТАЮТ, ЧТО семь лет это много."], "INST": ["Ползать же по всему холсту, разыскивая их, я СЧИТАЮ ЗАНЯТИЕМ бесполезным— в данном случае, это будет неуважением к тем, кто совершал военный подвиг и чьей памяти посвящён сериал.", "Полиция начинает охоту на того, кого теперь все СЧИТАЮТ ЖУТКИМ монстром… Наконец, третья часть, которая отвратительно закончила приличную( не идеальную, не шедевральную) трилогию.", "Как сиквел фантастического боевика СЧИТАЮ ОДНИМ из лучших фильмов, очень серьезно все снято.", "У меня в районе никто не воспринимает портал как крупный сайт, точнее, о нем вообще не знают, а создание сайтов и портал в частности СЧИТАЮТ МОИМ личным делом, т. е. баловством.", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не СЧИТАЮ НУЖНЫМ, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "А всё потому, что фильм действительно можно СЧИТАТЬ КЛАССИКОЙ, как чёрное платье для девушки и галстук для мужчины.", "Одним словом, СЧИТАЮ ВОЗМОЖНЫМ обнародовать нашу сугубо личную писательскую переписку из... непонятно какого времени!", "Одолев его, мы не опасность устраняем, а находим меру тому, что мы СЧИТАЛИ БЕСКОНЕЧНОСТЬЮ.", "Просто я почувствовал, что храбрость, как, вероятно, и трусость, имеет более сложную природу, и многое из того, что я СЧИТАЛ РЕШЁННЫМ и ясным, вероятно, не так уж точно решено.", "Мне и в голову не могло прийти шантажировать её этим письмом, но я СЧИТАЛ НЕОБХОДИМЫМ теперь, когда мы остались одни, намекнуть, что послание дошло до цели, что великий акт соединения душ произошёл во всей своей красоте и бескорыстии.", "Пусть меня СЧИТАЮТ НЕСКРОМНОЙ: я готова ради брата на любые страдания!", "Но словечко- то произнеслось, словечко- то записалось, и какой-то товарищ, сидевший на анкетах и протоколах, службу в царской армии признал предосудительной, хотя никакой вины за отцом не было: советская власть такую службу не СЧИТАЛА ПРЕСТУПНОЙ, а инвалидам империалистической войны выплачивалась пенсия.", "Но ещё до разговора с отцом к Гастеву пришло осознание: власть дурна, криклива, злобна и склонна законопослушного обывателя СЧИТАТЬ ОБЪЕКТОМ уголовного преследования, даже если тот ничегошеньки не совершил и живёт тишайшей мышью.", "В позапрошлом году принят Указ, два года, кажется, дают за ношение чужих орденов, судебная практика ещё не разрешила коллизию, орденские планки СЧИТАТЬ ГОСУДАРСТВЕННЫМИ наградами или нет.", "Необходимость разработки и совершенствования технологий интернет-трейдинга компании СЧИТАЮТ НЕОБХОДИМОЙ составляющей продвижения в регионы.", "Этот довод жители Грозного СЧИТАЮТ ОТГОВОРКОЙ.", "Азербайджанские бизнесмены СЧИТАЮТ СВОИМ долгом помогать отечественной культуре.", "-- Жители Альберты СЧИТАЮТ СВОЕЙ страной Канаду.", "Однако абсолютные цифры большинство учёных СЧИТАЮТ НЕДОСТАТОЧНЫМИ, чтобы делать подобные обобщения,-- в процессе испытаний заразились всего 25 человек из этой группы.", "Альенде же СЧИТАЛ ОШИБКОЙ Фрея медленный ход реформ.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя СЧИТАЯ ЛУЧШИМ из породы, Пытаясь вычеркнуть другого из природы, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)", "С равным основанием его можно СЧИТАТЬ СОЦИАЛЬНЫМ и биологическим фиаско молодого активного производителя, а также уступкой, время действия которой плюс-минус гамбургер и пакет чипсов.", "Даже газон, который многие неискушённые садоводы поначалу СЧИТАЮТ УДАЧНЫМ решением всех проблем, не даст вам расслабиться.", "Неудивительно, что на июльской( вскоре после ареста Лебедева) встрече с представителями элит он заявил, что СЧИТАЕТ ЧРЕЗМЕРНЫМ лоббирование бизнес-кругами своих интересов в Государственной думе.", "Он СЧИТАЕТ ОШИБКОЙ\" враждебное отношение к общественным предприятиям\", выступает за тщательное изучение реального состояния дел каждой общественной корпорации, возражая против применения при определении объектов ликвидации\" бюрократического руководства на основе соглашения с предпринимательскими кругами\" [ 12].", "Российское патентоведение СЧИТАЕТ БРЭНДАМИ в строгом понимании только советские товарные знаки.", "Там, вероятно, и эту схему не СЧИТАЮТ КАКОЙ-ТО новацией.", "А уж подгузники я СЧИТАЮ ВЕЛИЧАЙШИМ достижением человечества, тут, по-моему, и говорить не о чём.", "Какие из этих видов анестезии можно СЧИТАТЬ ЛЁГКИМИ?", "В Латинской Америке Вашингтон намерен продолжать курс на сохранение контроля за внешней и внутренней политикой стран этого региона путём использования экономических рычагов, дипломатического нажима и прямого силового давления, СЧИТАЯ СВОЕЙ главной задачей обеспечение своих экономических интересов в Западном полушарии и борьбу с наркобизнесом, реально угрожающим внутренней безопасности США.", "Её, мою Марью, и СЧИТАЛИ КОЛИНОЙ женой во всей округе-- так часто они сходились на почте, в хлебном магазине, в очереди в кулинарии иль за молоком.", "Он был убийственно ироничен и насмешлив: \" Ты считаешь, что наши с тобой... э-э... отношения можно СЧИТАТЬ ЛЮБОВЬЮ?\"", "Я вообще СЧИТАЮ НЕПРАВИЛЬНЫМ ставить перед собой задачу преодолеть 5%.", "* Сам он СЧИТАЕТ СВОИМ высшим научным достижением следующее:\" Роджер Пенроуз и я показали, что время берёт своё начало в момент Большого Взрыва и завершается в недрах чёрных дыр.", "Кого, например, мы привыкли СЧИТАТЬ ПРИМЕРНЫМИ родителями?", "И всё же их не СЧИТАЮТ ИСТИННОЙ социальной группой.", "То, что Николай Заболоцкий СЧИТАЛ ГЛАВНЫМ в поэзии.", "Вот предпочтения, которые сама партия СЧИТАЕТ НУЖНЫМ закрепить в своих программных документах: это большинство выступает за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах.", "Несколько месяцев назад представительные органы власти Татарстана и Башкортостана обратились в Конституционный суд РФ, СЧИТАЯ НЕКОНСТИТУЦИОННЫМ тот факт, что Верховный суд России рассматривает конституции или уставы субъектов Российской Федерации на предмет соответствия федеральным законам.", "СЧИТАЯ ГЛАВНОЙ задачей ликвидации полиомиелита ликвидацию диких вирусов, эксперты ВОЗ в последние 3 года работали над проблемой хранения, уничтожения и правилами работы с дикими вирусами полиомиелита на завершающей фазе ликвидации полиомиелита[ 1- 4, 6- 8].", "В силу этого хакеров часто СЧИТАЮТ СВОЕОБРАЗНЫМИ фанатиками или во всяком случае людьми с чрезвычайно ограниченными интересами.", "Иногда возникает и определённая путаница по вопросу о том, что же СЧИТАТЬ ПОТРЕБИТЕЛЬСКИМИ запасами.", "Около 23% домохозяйств из них указали также на возможность общения с природой, работая на воздухе, 7%-- СЧИТАЮТ ПОЛЕЗНЫМ таким образом прививать детям любовь к труду.", "Этот подход должен заключаться в априорном экспертном определении того, в какой степени можно СЧИТАТЬ ИСТИННЫМ и в какой степени ложным каждый из наиболее вероятных ответов тестируемого.", "Мухаммед, по Льюису, видел своё призвание в объединении арабов, а евреев СЧИТАЛ ГЛАВНОЙ помехой такому объединению.", "Особенно хорошо это заметно на плюще обыкновенном или кавказском( окончательного мнения-- следует ли местный плющ СЧИТАТЬ САМОСТОЯТЕЛЬНЫМ видом-- ещё нет)-- он, буквально, накрывает многие деревья пологом вечнозелёной листвы.", "Наибольший интерес у большинства грибников вызывает опёнок осенний, а кое-кто все остальные грибы СЧИТАЕТ НЕСЪЕДОБНЫМИ.", "-- А какую книгу о Достоевском Вы СЧИТАЕТЕ ЛУЧШЕЙ?", "То, что я СЧИТАЮ НЕПРАВИЛЬНЫМ,-- скорее всего недостаток.", "Кроме того, некоторые родители СЧИТАЮТ СВОИМ долгом хоть чем-то занять дитя, чтобы оно\" не болталось\" без дела, или же найти для него\" престижное\" увлечение.", "Рим обычно СЧИТАЮТ РОДИНОЙ сатиры.", "Хотя расчёты Мак-Кри, разумеется, ещё нельзя СЧИТАТЬ СТРОГИМ доказательством, всё же они подтверждают вывод, к которому астрофизика пришла в последние годы чисто эмпирически, т. е. с большой степенью вероятности можно утверждать, что большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет.", "Получить желаемую профессию 94, 4% старшеклассников СЧИТАЮТ ВОЗМОЖНЫМ только в других городах.", "При этом 57, 6% старшеклассников СЧИТАЮТ НЕВОЗМОЖНЫМ заработать деньги в своём городе.", "Прежде чем приступить к изложению проблемы происхождения и начальной истории славян, СЧИТАЮ НЕОБХОДИМЫМ сделать три примечания.", "Всё же некоторые исследователи СЧИТАЮТ ОПРЕДЕЛЯЮЩЕЙ именно космологическую стрелу времени, поскольку существующее направление статистических и электродинамических процессов является следствием расширения Вселенной.", "Но как мы теперь знаем, с точки зрения современной физики каузальность уже нельзя СЧИТАТЬ АБСОЛЮТНЫМ законом.", "Цель\" Вечности\"-- исправление истории земной цивилизации, ликвидация тех исторических событий, которые руководители Вечности СЧИТАЮТ НЕЖЕЛАТЕЛЬНЫМИ для человечества.", "Но какой результат СЧИТАТЬ ПРАВИЛЬНЫМ?", "При любом решении названной проблемы остаётся вопрос, что СЧИТАТЬ ПРАВИЛЬНЫМ вычислением, а в более точной постановке-- какова должна быть та система действий, которая убедит нас, что произведённое вычисление было правильным.", "Чтобы вас не смущало ничего/ мы можем поступить по такому принципу/ что каждый сам себя представляет очень кратко/ а я/ если СЧИТАЮ НУЖНЫМ/ добавляю/ т. е. очень кратко.", "Потому что мы никогда не организуем акцию так, как мы СЧИТАЕМ НУЖНЫМ-- хотим соглашаться или нет, острее или менее остро проводить акцию.", "Есть власть, которая СЧИТАЕТ ВОЗМОЖНЫМ экспроприировать в прямом смысле слова.", "Какие из этих трех вопросов вы СЧИТАЕТЕ ГЛАВНЫМИ лично для вас?", "Похоже очень, особенно учитывая Ваши слова, что\" Яблоко\" не СЧИТАЕТ НЕОБХОДИМЫМ разбираться с президентом, что вся инициатива вашей партии по вынесению вотума недоверия есть не что иное, как предложение Кремля, просто озвученное лидером\" Яблока\", уважаемым человеком, Григорием Явлинским, не более того.", "Кстати говоря, мы лично не СЧИТАЕМ НУЖНЫМ привязываться к правительству по каждой мелочи, критиковать каждый шаг и поднимать волну негодования по каждому отдельному случаю.", "Что женщина может сделать для того, чтобы её уважали, как члена общества и СЧИТАЛИ РАВНОПРАВНОЙ?", "То есть у вас разногласия/ что СЧИТАТЬ МАЛЫМ предприятием.", "Борис Борисович/ а какие наиболее значимые детали в личности вы СЧИТАЕТЕ ВАЖНЫМИ?", "СЧИТАЮ ПРАВИЛЬНЫМ представиться/ мы в основном уже друг друга знаем/ но всё же не до каждого человека.", "Читаем текст/ начинаем выделять сущностные вещи/ которые мы по ряду признаков СЧИТАЕМ ПРИСУЩИМИ данному персонажу.", "Если кто-то СЧИТАЕТ НУЖНЫМ что-то для себя почерпнуть/ тот должен...", "Ну уничтожение же/ они же уничтожали те нации/ которые СЧИТАЛИ НИЗШИМИ как бы.", "Не знаю/ можно ли это СЧИТАТЬ РЕФОРМОЙ/ но я считаю очень полезным. что деноминацию сделали.", "Я СЧИТАЮ ПЛЮСОМ поддержку Евросоюза/ экономического/ но не военного.", "СЧИТАЮ ВАЖНЫМ отметить/ что в воскресенье/ будучи на II Конгрессе политологов/ я слышал доклад начальника аналитического отдела администрации Самарской области.", "Она должна поступить так/ как они СЧИТАЮТ НУЖНЫМ.", "Таким образом/ работу нашего круглого стола можно СЧИТАТЬ ЗАВЕРШЁННОЙ.", "Главное/ чтобы талантов не СЧИТАЛИ КАКИМИ-ТО\" идиотами\" или\" уродцами\"...", "Её на самом деле СЧИТАЮТ САМЫМ неуловимым Казанским автором.", "Коллеги/ если есть какие-то комментарии или возражения/ давайте прямо сразу/ если нет/ то мы СЧИТАЕМ ПРИНЯТЫМ/ только у меня маленькое уточнение.", "В конце концов/ что номинант СЧИТАЕТ ПРОДУКТОМ.", "Можно сделать так/ все критерии/ которые вы СЧИТАЕТЕ ВАЖНЫМ/ сообщить соискателям.", "Александра: Я СЧИТАЮ ВАЖНЫМ/ что готовится указ/ по которому средняя заработная плата будет составлять 3500 рублей.", "Получение нескольких образований надо СЧИТАТЬ НОРМАЛЬНЫМ явлением.", "Игорь: Таких людей/ которые работают за нищенскую зарплату/ даже СЧИТАЮТ НЕНОРМАЛЬНЫМИ.", "Не СЧИТАЮ НУЖНЫМ.", "Я себя СЧИТАЮ ЗАКОНОПОСЛУШНОЙ/ и прочее/ поэтому мне не пришлось с ним сталкиваться.", "Пародирует обычно у нас Галкин/ которого СЧИТАЮТ МОИМ преемником."], "за + ACC": ["« Любить— значит желать другому того, что СЧИТАЕШЬ ЗА БЛАГО, и желать притом не ради себя, но ради того, кого любишь, и стараться по возможности доставить ему это благо»© Аристотель.", "Ведь перед ним сейчас сидел обыкновенный простецкий парень, который искренне любил его, а он даже любовь стал СЧИТАТЬ ЗА ФАЛЬШЬ и подсидку.", "К трудоголикам Владимир себя не относит, но если нужно, Аверин не СЧИТАЕТ ЗА ТРУД поработать и до одиннадцати вечера."], "GEN": ["Не надо было сооружать этот кооперативный храм в шестьдесят два метра жилой площади, не СЧИТАЯ КЛАДОВКИ.", "А если снять со срочного вклада?\" И, конечно, наша квартира, шестьдесят два метра жилой площади, не СЧИТАЯ КЛАДОВКИ, сразила их когда-то насмерть.", "Словам его нельзя было доверять, но и не прислушиваться к ним было ещё опаснее, а потакание ему выворачивало карманы наизнанку, поскольку он-- в отличие от Гастева-- никогда не СЧИТАЛ ДЕНЕГ, брошенных на женщин, а уж во что ему обошёлся халат любовницы-- никогда не запомнил бы.", "Он был на двадцать лет старше матери, последний, если не СЧИТАТЬ САМОЙ Анны Фёдоровны, представитель медицинской немецкой семьи, преданный своей профессии до степени, не совместимой с жизнью.", "На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не СЧИТАЯ ОТВЕРСТИЙ для вентиляции, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "А ещё одна немка-- Кати Вильхельм-- всего второй( если не СЧИТАТЬ ПОБЕД на чемпионате мира и Играх в Солт-Лейк-Сити).", "Каждый год мы одалживаем миллионы долларов восьмёрке стран, не СЧИТАЯ ГОСУДАРСТВ Содружества.", "Минус проекта в том, что ни одного такого завода в стране ещё нет, если не СЧИТАТЬ УПОМИНАВШЕЙСЯ опытной установки в Рязани.", "От глухих чащоб нетронутым остался, если не СЧИТАТЬ ЗАПОВЕДНИКОВ вроде Йеллоустонского, пожалуй, лишь Кафедральный парк в штате Западная Вирджиния.", "По сообщению одной из газет, президент будет получать ежемесячно не 12 тысяч рублей, а 63 тысячи, не СЧИТАЯ ДОПЛАТ: премиальные, за стаж, секретность, военная пенсия.", "Попытка оказалась вполне успешной, если не СЧИТАТЬ ТОГО, что электромагнитные процессы постоянно происходят вокруг нас( достаточно вспомнить ослепительные зигзаги молний на грозовом небе!), а четвёртого измерения мы не видим.", "-- Я СЧИТАЮ ДОСТОЕВСКОГО одним из величайших мыслителей.", "Речь Достоевского-- в центре процесса, а Леонтьева если и можно СЧИТАТЬ ЕГО участником, то лишь благодаря этим нескольким словам, этим нескольким эпитетам Пушкина, которыми он возразил на речь Достоевского."], "в/во + LOC": ["Смутно я догадывалась, что в основе бездеятельных добродетелей лежат, в конечном итоге, духовная застойность и трусость, идущие от лени, а она- то и есть, как справедливо СЧИТАЮТ В НАРОДЕ, мать всех пороков...", "Как СЧИТАЮТ В КРУГАХ красноярских журналистов, своими словами Хлопонин, как и многие его коллеги из российских краёв и областей, устанавливает приоритет производственной целесообразности над проблемами человека, абсолютно игнорируя при этом действующее законодательство.", "Что же касается дат опубликования-- это вопрос другой, мы его СЧИТАЕМ В ДАННОМ случае совершенно второстепенным."], "с/со + GEN": ["Адвокаты-- народ обидчивый, обид не прощающий, а потому попробуй скажи, что здесь сговор, бойкот суда, намеренный, а вовсе не случайный срыв всех заседаний СЧИТАЯ С ПРОШЛОГОДНЕГО февраля?"], "в/во + ACC": ["-- Как так?-- вскидываются учившие арифметику жильцы и начинают СЧИТАТЬ В СТОЛБИК: в левом-- прежние тарифы, в правом-- новые."], "после + GEN": ["Вот и СЧИТАЙ ПОСЛЕ ЭТОГО, как можно жить на все эти проценты..."], "DAT": ["И тем не менее Нинка, лютая воровка, изображала честность, СЧИТАЛА КАЖДОМУ клиенту по отдельности, чего и сколько он съел и выпил.", "Какой язык ты СЧИТАЕШЬ СВОИМ родным/ основным своим языком?"], "у + GEN": ["И это, собственно, я СЧИТАЮ У ДОСТОЕВСКОГО основным.", "ВЕДУЩАЯ Как вы СЧИТАЕТЕ У ВАС изменилось отношение к Путину в связи с этим или осталось прежним?"], "по + DAT": ["За этими парадоксами стоит большая новая концепция С. С. Аверинцева и А. В. Михайлова, согласно которой на общем плане истории европейских литератур рубеж XVIII-- XIX вв. связан с классической античностью единством развития(\" прямая и непосредственная, не прерывавшаяся линия\"^ 24)\" риторического\"\" традиционалистского\"\" готового\" слова, кризис и конец которого и тем самым решающий поворот на всём художественном пути европейского человечества и приходится на рубеж XVIII-- XIX столетий( а не на эпоху Возрождения, как принято было СЧИТАТЬ ПО ГОСПОДСТВОВАВШЕЙ периодизации); но этот конец традиционного слова есть и его последнее цветение, исторически краткий момент равновесия древнего и нового\" равновесие жизни и слова\", который А. В. Михайлов-- в обход привычных определений, романтизма и реализма-- определяет особым термином-- как неповторимый и скоропреходящий момент европейской"], "при + LOC": ["И многие считали/ что зарплату нужно увеличить в 2 раза/ СЧИТАЯ ПРИ ЭТОМ/ что чиновники получают зарплату несколько меньшую/ чем это было на самом деле."], "к + DAT": ["Надежда 2 Вы СЧИТАЕТЕ К ДИКТАТУРЕ идёт?"], "до + GEN": ["Мне недавно молодая девушка сказала/ что она СЧИТАЛА ДО ПОСЛЕДНЕГО времени/ что Маяковский/ это станция метро."]}, "2": {"из + GEN": ["Как сиквел фантастического боевика СЧИТАЮ одним ИЗ ЛУЧШИХ фильмов, очень серьезно все снято.", "По этому поводу в XII веке было написано следующее стихотворение: Вот жили- были два кота в Килкенни, Себя СЧИТАЯ лучшим ИЗ ПОРОДЫ, Пытаясь вычеркнуть другого из природы, Дрались они, не покладая лап и не жалея живота, пока В Килкенни не осталось ни одного кота.( свободный перевод с английского)"], "в/во + LOC": ["Она, кстати, СЧИТАЕТ себя В ВЫСШЕЙ степени homo sapiens.", "Российское патентоведение СЧИТАЕТ брэндами В СТРОГОМ понимании только советские товарные знаки.", "То, что Николай Заболоцкий СЧИТАЛ главным В ПОЭЗИИ.", "Вы СЧИТАЕТЕ/ В ЭКОНОМИКЕ он вообще ничего не делал?", "Как вы СЧИТАЕТЕ/ В КАКИХ областях сегодня реформы нужны или нужнее всего?", "Как вы СЧИТАЕТЕ/ В ПРИНЦИПЕ прокуратура должна кому-то подчиняться/ почему?", "Весь мир/ наконец/ понял/ можно СЧИТАТЬ людей В СЕМЬЕ/ людей в доме/ это всё-таки соседи.", "И Явлинский так не СЧИТАЕТ/ В СМЫСЛЕ его фракция."], "по + ACC": ["Вероятнее всего, что это оказал рвение по службе одинокий чекист Круглов, хотя он был с Марком в приятельских отношениях и СЧИТАЛ себя ПО ГРОБ обязанным Ольге, которая заговорила ему грыжу в паху и много раз останавливала носовое кровотечение; однако было не исключено, что донесли молодожены Воронины, которые вожделели сравнительно просторную комнату Чумовых, хотя в ту минуту, когда Марк наводил критику на Толстого, они игриво препирались между собой и вряд ли уловили опасный смысл; наконец, могла подгадить старуха Мясоедова, даром что одной ногой была в могиле, хотя она была малограмотная старуха и не отличала левого уклониста от кулака."], "для + GEN": ["На задней стенке имелось созвездие загадочных дырочек таинственного происхождения, похожее на созвездие Близнецов; на левой боковой стенке виднелись трещинки, складывающиеся когда в горный пейзаж, когда в физиономию Мефистофеля, каким его вырезают на чубуках; на правой боковой стенке, не СЧИТАЯ отверстий ДЛЯ ВЕНТИЛЯЦИИ, были вбиты три гвоздика неизвестного предназначения, на которых болтались толстые выцветшие ниточки, похожие на высохших червячков; на правой створке шкафа были нацарапаны слова\" Памяти праведников Прокопия и Нафанаила\"-- видимо, заклинание от моли, на левой створке не было ничего.", "Цель\" Вечности\"-- исправление истории земной цивилизации, ликвидация тех исторических событий, которые руководители Вечности СЧИТАЮТ нежелательными ДЛЯ ЧЕЛОВЕЧЕСТВА.", "ВЕДУЩАЯ Как вы СЧИТАЕТЕ всё-таки ДЛЯ РОССИИ/ что это значит одиннадцатое сентября?", "Владимир Я СЧИТАЮ/ ДЛЯ РОССИИ изменилось в худшую сторону."], "с/со + GEN": ["А я с Гарднером, СЧИТАЙТЕ, С УТРА боролся.", "И это только зарплата/ не СЧИТАЯ налоги С ОБОРОТА и прочее."], "с/со + INST": ["\" После того, как прокуратура возбудила против участников погромов на Манежной несколько уголовных дел, ни один фанат к квартирам футболистов близко не подойдёт\",-- СЧИТАЕТ участковый С 25-ЛЕТНИМ стажем."], "на + LOC": ["А ещё одна немка-- Кати Вильхельм-- всего второй( если не СЧИТАТЬ побед НА ЧЕМПИОНАТЕ мира и Играх в Солт-Лейк-Сити).", "А как вы СЧИТАЕТЕ/ НА НАШИХ отношениях как-то отражается или уже отразился этот выход США?"], "за + ACC": ["Причём по настрою Михаила Цыплакова, который СЧИТАЕТ борьбу ЗА ТОВАРНЫЙ знак\" Жигулёвское пиво\" делом профессиональной чести, чувствуется, что до заключительной\" серии\" ещё далеко."], "вроде + GEN": ["От глухих чащоб нетронутым остался, если не СЧИТАТЬ заповедников ВРОДЕ ЙЕЛЛОУСТОНСКОГО, пожалуй, лишь Кафедральный парк в штате Западная Вирджиния."], "у + GEN": ["Как вы СЧИТАЕТЕ, У НАС есть налоговая реформа, или это абсолютное топтание на месте?", "Как вы СЧИТАЕТЕ/ У РОК-МУЗЫКИ её классических форм есть будущее?"], "после + GEN": ["То есть СЧИТАЕТЕ/ ПОСЛЕ ВОЙНЫ это всё равно оставалось?", "ВЕДУЩАЯ Как Вы СЧИТАЕТЕ/ ПОСЛЕ ОДИННАДЦАТОГО сентября происходили какие-то важные события для России и если происходили/ то какие?"], "в/во + ACC": ["В сельском хозяйстве/ я СЧИТАЮ/ В ПЕРВУЮ очередь."], "о/об + LOC": ["Семейные разборки/ я СЧИТАЮ/ О НИХ не стоит сообщать.", "А как Вы СЧИТАЕТЕ/ О ЧЁМ свидетельствует это решение Америки?"], "к + DAT": ["Смена правительства/ отставка правительства ведёт к чему/ Вы СЧИТАЕТЕ/ К КРИЗИСУ/ или вообще ни к?"]}, "3": {"в/во + LOC": ["То есть задавая этот вопрос, вы СЧИТАЕТЕ себя добытчицей В СЕМЬЕ.", "Раньше я СЧИТАЛА, что В МОСКВА-РЕКЕ нет ничего, кроме сточных вод, рыб- мутантов и пустых бутылок из-под пива\" Миллер\".", "Кстати, некоторые сторонники переноса останков Ленина в Санкт-Петербург СЧИТАЮТ, что В СМЫСЛЕ безопасности кремация тела даже не является обязательной.", "СЧИТАЕМ, что В ЭТОМ случае окончательную точку в споре может поставить только арбитражный суд.", "Но оно, видимо, до сих пор СЧИТАЕТ, что В КНИЖНОМ деле денег не сосчитать.", "Борис Бункин СЧИТАЕТ, что В ЦЕЛЯХ скорейшего обновления зенитного ракетного оружия в условиях реформирования Вооружённых сил необходимо форсировать государственные испытания и развёртывание производства современной ЗРС\" Триумф\".", "Её, мою Марью, и СЧИТАЛИ Колиной женой ВО ВСЕЙ округе-- так часто они сходились на почте, в хлебном магазине, в очереди в кулинарии иль за молоком.", "Но Зюганов СЧИТАЕТ, что В ИЗБИРАТЕЛЬНОМ бюллетене должно стоять одно слово--\" КПРФ\".", "В. Познер:- Александр Николаевич, вы тоже СЧИТАЕТЕ, что В ЗАКОНЕ есть изъяны, которые будут мешать его выполнению?", "Вот предпочтения, которые сама партия СЧИТАЕТ нужным закрепить В СВОИХ программных документах: это большинство выступает за социальную стабильность и динамизм наиболее адаптированных слоёв, за расширение социальных программ( и даже\" распределение доходов в интересах большинства населения\"), за низкие налоги при высоких доходах.", "Всё-таки главными компонентами издержек потребления следует СЧИТАТЬ затраты времени В МИНУТАХ и часах на приобретение товаров, о которых говорилось в начале данной статьи.", "Visa, изучавшая проблему внедрения собственных технических решений, СЧИТАЕТ, что В МИРЕ насчитывается 50 стран с общим населением 3, 2 млрд. человек, где существуют экономические и политические трудности внедрения традиционных\" карточных\" технологий.", "Этот подход должен заключаться в априорном экспертном определении того, в какой степени можно СЧИТАТЬ истинным и В КАКОЙ степени ложным каждый из наиболее вероятных ответов тестируемого.", "И вполне правдоподобно СЧИТАТЬ, что В ПОИСКАХ союзников и покровителей лидеры секты\" Бней Моше\" искали контактов с арабами.", "Все эти работы рассматривают разные грани Достоевского, но я вообще не СЧИТАЮ, что В ОБЛАСТИ литературоведения возможен какой-то один подход.", "Если даже учесть все изложенные выше ограничения, мы можем СЧИТАТЬ, что В ГАЛАКТИКЕ существует, по крайней мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "Получить желаемую профессию 94, 4% старшеклассников СЧИТАЮТ возможным только В ДРУГИХ городах.", "52, 8% из них СЧИТАЮТ, что В ДРУГИХ городах возможность приобретения жилья очень высока, 33, 4% дают среднюю оценку и только 13, 8%-- неудовлетворительную.", "39, 6% старшеклассников СЧИТАЮТ, что В СВОЁМ городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут удовлетворить свои интересы.", "Как СЧИТАЕТ Эверетт, В КАЖДОМ квантовом переходе мир расщепляется на столько\" копий\", сколько вариантов имеется у данного перехода.", "Многие до сих пор СЧИТАЮТ/ будто В ФАНТАСТИКЕ главное/ новая идея.", "Есть власть, которая СЧИТАЕТ возможным экспроприировать В ПРЯМОМ смысле слова.", "Но я СЧИТАЮ/ что В РАМКАХ как раз этого направления развития инфраструктуры и индустрии разработки и предоставления информационных продуктов и услуг и есть основная задача бизнеса/ который и может это взять на себя.", "Вы знаете/ я СЧИТАЮ/ что В ЖИЗНИ и без героина достаточно кайфа.", "И я до сих пор продолжаю СЧИТАТЬ/ что В НЁМ было очень много хорошего.", "Я СЧИТАЮ/ что В ЭТИХ условиях/ когда в краткосрочной перспективе правые могут быть только в меньшинстве/ и главное/ им вообще быть и очень медленно наращивать свою социальную базу.", "Как вы СЧИТАЕТЕ/ что В НАШЕЙ стране происходит важное?", "Но я СЧИТАЮ/ что В ДАННОМ вопросе господствует всё же городское население.", "Я СЧИТАЮ/ что В НЕКОТОРЫХ случаях/ когда оказывается существенная помощь/ особенно с риском для собственного здоровья и благополучия.", "СЧИТАЮ/ что В ЛЮБОЙ конкурентной среде/ по любому вопросу мы должны исходить из того/ что часть конкурирующих организаций или людей попытаются получить преференцию/ выйдя за пределы установленных правил.", "Елена I: Я СЧИТАЮ/ что В НАШЕЙ стране нужна многопартийная система.", "Я СЧИТАЮ/ что В ОБЩЕСТВЕ в то время была очень сильная конфронтация и примирились со временем."], "от + GEN": ["СЧИТАТЬ, что ОТ ЭТОЙ мутной игры можно уйти, мог считать только человек наивный.", "А кто СЧИТАЕТ/ что ОТ ЭТОГО будет польза?"], "за + ACC": ["И она целыми ночами не спала, перебирая в уме скудное своё добро и СЧИТАЯ: вот ЗА ЭТО мне дадут десяток яиц, за это-- кусок масла, такой вот, в капустном листе, как видела недавно на рынке.", "Советуем также обратить внимание на штатные пластиковые накладки порогов, которые особенно плохо переносят российские зимы: неизбежные трещины и сколы на них обойдутся в$ 113 за каждую сторону, не СЧИТАЯ$ 15 ЗА УСТАНОВКУ."], "с/со + INST": ["Часть аналитиков СЧИТАЮТ, что С ПРЕДАНИЕМ урны земле могут возникнуть проблемы.", "Одним из важных направлений деятельности военно-политическое руководство США СЧИТАЕТ организацию сотрудничества С ДРУГИМИ государствами в области противоракетной обороны.", "Похоже очень, особенно учитывая Ваши слова, что\" Яблоко\" не СЧИТАЕТ необходимым разбираться С ПРЕЗИДЕНТОМ, что вся инициатива вашей партии по вынесению вотума недоверия есть не что иное, как предложение Кремля, просто озвученное лидером\" Яблока\", уважаемым человеком, Григорием Явлинским, не более того.", "И второй вопрос к Марату Измайлову/ как СЧИТАЮТ врачи/ С КОТОРЫМИ ты консультировался/ застарелые травмы позади или могут ещё помешать играть в этом сезоне?", "Как СЧИТАЮТ врачи/ С КОТОРЫМИ ты консультировался в Мюнхене/ застарелые травмы уже окончательно залечены или могут ещё помешать играть в этом сезоне?"], "на + LOC": ["В созданном шведским исследователем каталоге растений было 420000 видов, а его последователи СЧИТАЮТ, что НА ЗЕМЛЕ их гораздо больше и современная каталогизация поможет не только получить представление о разнообразии мировой флоры, но и сфокусировать природоохранные усилия.", "Несмотря на заявления вице-премьера о том, что в бюджет заложен максимально оптимистичный прогноз, я СЧИТАЮ, что НА САМОМ деле в проекте есть даже подстраховка.", "И, в-третьих, я СЧИТАЮ совершенно необходимым НА ОСНОВЕ широкой публичной дискуссии высказать основные предложения, которые необходимо реализовать правительству в ближайшее время.", "Я думаю/ респонденты прекрасно представляют ситуацию и СЧИТАЮТ/ что НА ФОНЕ средней зарплаты населения чиновники получают более чем достаточно для того/ чтобы не брать взяток."], "к + DAT": ["Он СЧИТАЕТ, что К КОНЦУ этого года неликвид книжной продукции составит$ 250-$ 300 млн., или 100-- 150 млн. экземпляров книг.", "Кстати говоря, мы лично не СЧИТАЕМ нужным привязываться К ПРАВИТЕЛЬСТВУ по каждой мелочи, критиковать каждый шаг и поднимать волну негодования по каждому отдельному случаю."], "по + DAT": ["И тем не менее Нинка, лютая воровка, изображала честность, СЧИТАЛА каждому клиенту ПО ОТДЕЛЬНОСТИ, чего и сколько он съел и выпил."], "перед + INST": ["Я вообще СЧИТАЮ неправильным ставить ПЕРЕД СОБОЙ задачу преодолеть 5%."], "при + LOC": ["Редакция Weekly Epidemiological Record в отличие от экспертов, занимающихся проблемой ликвидации полиомиелита, СЧИТАЕТ, что ПРИ ОПРЕДЕЛЁННЫХ условиях вирусы полиомиелита вакцинного происхождения могут циркулировать среди населения в течение нескольких лет."], "у + GEN": ["На протяжении многих лет было принято СЧИТАТЬ, что У ПРИВИТЫХ ОПВ, как и у перенёсших естественную инфекцию, сохраняется пожизненный иммунитет к полиомиелиту.", "Я СЧИТАЮ, что У ДОСТОЕВСКОГО будущее впереди.", "А почему вы так СЧИТАЕТЕ/ что У ВАС такая возможность вcё-таки будет?", "Наталья/ а почему вы СЧИТАЕТЕ/ что У ВАС такой возможности не будет?", "Виктор: Я категорический противник коммунистической партии/ и СЧИТАЮ/ что У ЕЛЬЦИНА была единственная ошибка/ он не запретил её."], "в/во + ACC": ["Многолетний опыт эксплуатации судовых ядерных энергетических установок и перспектив дальнейшего улучшения их технико-экономических показателей даёт основание СЧИТАТЬ, что В БЛИЖАЙШИЕ десятилетия развитие судовой ядерной энергетики будет определяться качественным совершенствованием интегральных реакторных установок с водой в качестве теплоносителя- замедлителя, а также систем управления.", "Поскольку у нас необычный состав и вообще необычная ситуация по экспедиции/ то я СЧИТАЮ/ нужно В ПЕРВУЮ очередь/ хотя мы многие друг друга знаем/ но вcё-таки познакомиться.", "Я СЧИТАЮ, что ВО ВРЕМЯ второй чеченской войны навязывание своего решения чеченским сепаратистам было правильным и законным, после взрывов, после Дагестана и всего прочего."], "после + GEN": ["И можно ли вообще перечеркнуть всё, что было создано до Достоевского, и СЧИТАТЬ, что ПОСЛЕ НЕГО невозможно открыть в литературе что-либо новое?"], "из + GEN": ["-- Я СЧИТАЮ Достоевского одним ИЗ ВЕЛИЧАЙШИХ мыслителей."], "для + GEN": ["Если вычесть число не определившихся с желаемой зарплатой( 100 человек, или 20%), то среди оставшихся выпускников больше половины СЧИТАЮТ, что ДЛЯ НОРМАЛЬНОЙ жизни вполне достаточно зарабатывать в пределах 10 тысяч в месяц.", "Какие из этих трех вопросов вы СЧИТАЕТЕ главными лично ДЛЯ ВАС?", "Мы хотим Вас спросить и попросим потом объяснить свою позицию, как Вы СЧИТАЕТЕ, кто ДЛЯ РОССИИ сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Если кто-то СЧИТАЕТ нужным что-то ДЛЯ СЕБЯ почерпнуть/ тот должен...", "Я СЧИТАЮ/ только ДЛЯ ТОГО/ чтобы получать кредиты.", "Я СЧИТАЮ/ что ДЛЯ НАС не рационально содержать эти базы/ может быть бессмысленно уходить.", "А кроме этого/ как вы СЧИТАЕТЕ/ каким ДЛЯ МИРА будет год?"], "на + ACC": ["Самыми существенными объективными факторами, которые могут нарушить миграционные планы, ребята СЧИТАЮТ отсутствие денег НА ОПЛАТУ учёбы( 24%), отсутствие жилья в другом городе( 18%), провал на экзаменах в вуз( 6%), недостаток информации о других городах( 7%)."], "с/со + GEN": ["Я СЧИТАЮ/ что С ПРОФИЛАКТИКИ."]}}