{"-3": {"до + GEN": ["«... Именно Форд был первым работодателем, который ввел пятидневную рабочую неделю и восьмичасовой рабочий день– ДО ЭТОГО нормой СЧИТАЛОСЬ, если рабочие трудились по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "ДО СИХ пор СЧИТАЛОСЬ, что первое поселение здесь возникло около двух тысяч лет назад.", "Скажем у нас\" Яблоко\" ДО СИХ пор СЧИТАЕТСЯ правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор."], "в/во + LOC": ["Ибо поздравлять человека с серьёзным лицом В НАШЕЙ компании СЧИТАЕТСЯ дурным тоном.", "Результаты перевода сравнивались и В СЛУЧАЕ совпадения СЧИТАЛИСЬ значимыми."], "по + DAT": ["Видно, ребята эти хорошо знали Юру и этого мальчика, и Юра ПО КАКИМ-ТО причинам СЧИТАЛСЯ с ними.", "Они не только осыпают его похвалами, но и идут при случае на уступки, показывая, что по крайней мере ПО ФОРМЕ Вашингтон СЧИТАЕТСЯ с чувствами русских...", "Однако подобный подход для большинства слабо формализованных дисциплин остаётся слишком сильным упрощением, вследствие которого тестирование знаний ПО ТАКИМ дисциплинам СЧИТАЕТСЯ недостоверным и нецелесообразным."], "в/во + ACC": ["Даже роса В ЭТОТ день СЧИТАЛАСЬ лечебной: избавит от любых болячек на лице."]}, "-2": {"по + DAT": ["Фильм ПО ПРАВУ СЧИТАЕТСЯ одним из лучших в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично.", "-- Ничего я не напутал,-- отвечает дедушка,-- если старшина знает и молчит или только говорит среди своих родственников, ПО ЗАКОНУ СЧИТАЕТСЯ, что он ничего не знал.", "Но если старшина говорит об этом на сходке, ПО ЗАКОНУ СЧИТАЕТСЯ, что он знает и должен наказать.", "Выставка, представляющая собой русскую версию\" нереальных проектов\" 1980- 1990 годов, экспонировалась в музеях большинства европейских столиц и крупнейших городов США, получила более пятидесяти призов и ПО ПРАВУ СЧИТАЕТСЯ одним из ярких феноменов современного искусства.", "Несмотря на провал в Солт-Лейк-Сити, где в решающий момент Журова не выдержала напряжения и пробежала значительно ниже своих возможностей, ПО ПРАВУ СЧИТАЕТСЯ лучшей российской конькобежкой.", "Не/ там у них какая-то хитрая система/ первый год ПО МЕСЯЦАМ СЧИТАЕТСЯ/ потом ещё как-то...."], "среди + GEN": ["А так как СРЕДИ ЗВЕРЕЙ СЧИТАЛСЯ царём лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, считал, что люди в выборе своего царя пользуются не менее разумными признаками."], "с/со + INST": ["Если только С НИМИ СЧИТАЮТСЯ.", "Если ты хочешь, чтобы С ТОБОЙ СЧИТАЛИСЬ, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко."], "в/во + LOC": ["Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают В ПРАВЕ СЧИТАТЬСЯ хакерами), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "Это связано с чрезмерно изолированным положением начальной школы в системе обязательного образования-- положением, отражающимся отчасти даже в повседневном словоупотреблении, часто отказывающем начальной школе В ПРАВЕ СЧИТАТЬСЯ частью восьмилетней."], "у + GEN": ["Пристальный взгляд У ОБЕЗЬЯН СЧИТАЕТСЯ не знаком доверительности, а неприкрытой угрозой.", "Во времена СССР наиболее вероятным объяснением У НАС СЧИТАЛАСЬ антисоветская ориентация Нобелевского комитета и его окружения."], "на + LOC": ["В-- Не только с этим, там есть другие традиции, вообще частные школы НА ЗАПАДЕ СЧИТАЮТСЯ более привилегированными, и естественно, предъявляют несколько повышенные требования к детям и к их родителям."]}, "-1": {"INST": ["«... Именно Форд был первым работодателем, который ввел пятидневную рабочую неделю и восьмичасовой рабочий день– до этого НОРМОЙ СЧИТАЛОСЬ, если рабочие трудились по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "Ещё в декабре на вопрос:\" Чего можно ожидать от сборной Владимира Плющева?\"-- самым распространённым ОТВЕТОМ СЧИТАЛСЯ:\" Всё что угодно\".", "Для справки: страховым СЛУЧАЕМ СЧИТАЕТСЯ лишь такой, который признаётся фактически произошедшим, внезапным, непредвиденным, непреднамеренным событием, в результате которого был причинён вред здоровью застрахованного или наступила его смерть.", "Фестиваль\" Новое британское кино\" избавляется от статуса камерного мероприятия, КАКОВЫМ СЧИТАЛСЯ первые годы.", "Опасным ПОРОГОМ СЧИТАЮТСЯ 60% ВВП.", "Предварительные консультации показали, что более КОМПЕТЕНТНЫМИ СЧИТАЮТСЯ посетители сайтов со специализированной хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым ФАКТОМ СЧИТАЕТСЯ то, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Как отмечается в работе[ 3], наиболее ЦЕЛЕСООБРАЗНЫМИ СЧИТАЮТСЯ процедуры коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую оказываются неэффективными из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения."], "NOM": ["А« дю солей», это супер, многое видела, ЭТО СЧИТАЕТСЯ лучший цирк мира, поэтому-- молодец что сходил, положительные эмоции очень нужны))))) Аня.", "В бедной Наташкиной памяти остались наши дни рождения, когда альбом для открыток и КРАСКИ СЧИТАЛИСЬ ценностью.", "( Несколько веков назад СПЕРМАТОЗОИД СЧИТАЛСЯ не половой клеткой, а паразитом, обитающим в сперме.)", "Констатируя в предисловии, что ПИК СЧИТАЕТСЯ одним из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Канадская судебная СИСТЕМА СЧИТАЕТСЯ одной из наиболее уважаемых в мире.", "Или госслужба, КОТОРАЯ СЧИТАЕТСЯ одной из наиболее эффективных в мире.", "Они не только осыпают его похвалами, но и идут при случае на уступки, показывая, что по крайней мере по форме ВАШИНГТОН СЧИТАЕТСЯ с чувствами русских...", "Сам средний ЗАРАБОТОК СЧИТАЕТСЯ за три последних месяца.", "В итоге россиянки заняли шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, КОТОРЫЕ СЧИТАЮТСЯ лидерами в европейском гольфе.", "Красиво сервированное ГОРЯЧЕЕ СЧИТАЕТСЯ настоящим украшением стола.", "-- ЖИДКОСТИ СЧИТАЮТСЯ несмешивающимися и несжимаемыми;", "Если буддхи понимать как интеллект, то как быть с тем, что в той же санкхье БУДДХИ СЧИТАЕТСЯ фундаментально бессознательным началом и светит отражённым светом высшего сознания Пурущи?", "Из всех школ индийской философии, признающих авторитет священных ведийских текстов( астика), именно САНКХЬЯ СЧИТАЕТСЯ самой древней.", "В ней исследуются взгляды тех мыслителей-- Гаудапады и Бхартрихари, КОТОРЫЕ СЧИТАЮТСЯ предтечами адвайты Шанкары и представителями ранней веданты.", "Кажется нелепостью, что наиболее наглядные и простые в своей основе комбинаторные ПРЕДСТАВЛЕНИЯ СЧИТАЮТСЯ едва ли не сложнейшей частью курса математики и потому отодвинуты в конец обучения.", "-- Вы являетесь автором книги, КОТОРАЯ СЧИТАЕТСЯ самой фундаментальной работой в области изучения творчества Достоевского.", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, КОТОРЫЕ СЧИТАЮТСЯ общерусскими, киевскими).", "Однако те же самые ЗАКОНОМЕРНОСТИ СЧИТАЮТСЯ вполне достаточными для полного запрета возможности существования вечного двигателя\" второго рода\".", "В этом произведении он сконструировал грандиозную фантастическую систему, названную им\" Вечностью\", позволяющую не только свободно перемещаться во времени в любом направлении, начиная с наших веков, КОТОРЫЕ СЧИТАЮТСЯ\" первобытными\", и на сотни столетий в будущее, но и держать под контролем происходящие в них события, более того, активно вмешиваться в них.", "ВАЛЕНТИНА: Там ещё один момент возникает-- в том случае, если НАЛОГ СЧИТАЕТСЯ от разницы между доходами и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта.", "Правительственный экономический БЛОК СЧИТАЕТСЯ очень либеральным.", "Но это тоже постройка/ она как старый ФОНД СЧИТАЕТСЯ?", "То есть целый дом он как бы ВЕДОМСТВЕННЫЙ СЧИТАЛСЯ?", "Может ЭТО СЧИТАТЬСЯ какой-то объективной картиной?", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ КОТОРЫЕ СЧИТАЮТСЯ чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Володя Но назван день/ КОТОРЫЙ СЧИТАЛСЯ государственным и самым великим праздником."], "LOC": ["Ибо поздравлять человека с серьёзным лицом в нашей КОМПАНИИ СЧИТАЕТСЯ дурным тоном."], "DAT": ["Видно, ребята эти хорошо знали Юру и этого мальчика, и Юра по каким-то ПРИЧИНАМ СЧИТАЛСЯ с ними.", "Однако подобный подход для большинства слабо формализованных дисциплин остаётся слишком сильным упрощением, вследствие которого тестирование знаний по таким ДИСЦИПЛИНАМ СЧИТАЕТСЯ недостоверным и нецелесообразным."], "INFINITIVE": ["И его- то ТЕРЯТЬ СЧИТАЕТСЯ перед людьми постыдно и глупо."], "GEN": ["У всех подержанных автомобилей одним из распространённых критериев оценки состояния КУЗОВА СЧИТАЕТСЯ\" хорошее состояние лакокрасочного покрытия\".", "Первые три МЕСЯЦА СЧИТАЮТСЯ тестовыми.", "Наша Хартия прав и СВОБОД СЧИТАЕТСЯ одним из наиболее авторитетных документов в мире в этой области.", "Если РСФСР образовалась в 1918 году и то скорее номинально, то датой рождения Канадской ФЕДЕРАЦИИ СЧИТАЕТСЯ 1867 год, когда после 3-летних переговоров вступил в силу Основной закон Канады-- Акт о Британской Северной Америке.", "Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор НАЙМА СЧИТАЕТСЯ расторгнутым со дня выезда.", "Национальным символом ИРЛАНДИИ СЧИТАЕТСЯ трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, в чём состоит догмат Троицы.", "Первым номером в России уже несколько СЕЗОНОВ СЧИТАЕТСЯ старшая-- Ульяна.", "Одной из целей программы моделирования ЗЕМЛИ СЧИТАЕТСЯ получение более точных прогнозов изменения климата во всемирном масштабе.", "До сих ПОР СЧИТАЛОСЬ, что первое поселение здесь возникло около двух тысяч лет назад.", "В 1999 г. доля лиц в возрасте 65 лет и старше по сельскому населению России составила 15%, а по городскому-- 12%( согласно классификации ООН, население СТРАНЫ СЧИТАЕТСЯ старым, если этот показатель равен 7%).", "-- подошва и стенки ПЛАСТА СЧИТАЮТСЯ непроницаемыми;", "Результаты перевода сравнивались и в случае СОВПАДЕНИЯ СЧИТАЛИСЬ значимыми.", "Однако официально годом рождения ИММУНОЛОГИИ СЧИТАЕТСЯ 1881 год, когда другой учёный-- Луи Пастер-- прочитал свой знаменитый публичный доклад в стенах Французской академии наук.", "Если у Шанкары высшее начало( называемое то Атманом, то Брахманом, то просто Сущим) лишено всякой двойственности, а всё многообразие форм, характеристик и активностей видимого МИРА СЧИТАЕТСЯ иллюзорной проекцией неведения( авидья) или магической силы майи, то у Бхартрихари концепция единого Брахмана не влечёт за собой признания майи как силы, создающей вселенскую иллюзию множественности и многообразной активности живых форм.", "На протяжении длительного ВРЕМЕНИ СЧИТАЛОСЬ само собой разумеющимся, что наша Вселенная-- единственна в своём роде, иными словами, уникальна.", "Скажем у нас\" Яблоко\" до сих ПОР СЧИТАЕТСЯ правой партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор."], "ACC": ["Даже роса в этот ДЕНЬ СЧИТАЛАСЬ лечебной: избавит от любых болячек на лице.", "Долгое ВРЕМЯ СЧИТАЛОСЬ, что глаза человекообразных обезьян полностью пигментированы потому, что это защищает их от слепящего солнца."]}, "0": {}, "1": {"INST": ["Необходимо добавить, что в Китае банковский процент по кредитам, равный 5 СЧИТАЕТСЯ ГРАБЕЖОМ.", "Фильм по праву СЧИТАЕТСЯ ОДНИМ из лучших в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично.", "Ведь этот сериал действительно СЧИТАЕТСЯ ОДНИМ из лучших произведений советского кинематографа.", "Ибо поздравлять человека с серьёзным лицом в нашей компании СЧИТАЕТСЯ ДУРНЫМ тоном.", "Это, по-нашему, СЧИТАЛОСЬ ПРЕДАТЕЛЬСТВОМ.", "А так как среди зверей СЧИТАЛСЯ ЦАРЁМ лев, то есть самый сильный, самый храбрый и самый благородный зверь, то я, естественно, считал, что люди в выборе своего царя пользуются не менее разумными признаками.", "В бедной Наташкиной памяти остались наши дни рождения, когда альбом для открыток и краски СЧИТАЛИСЬ ЦЕННОСТЬЮ.", "Как и я, он получал 45 рублей, но СЧИТАЛСЯ СТАРШИМ и изредка даже прикрикивал на меня-- не грубо, а так, для пущего порядка, что-нибудь вроде:", "Наворочено было много несправедливостей с Матреной: она была больна, но не СЧИТАЛАСЬ ИНВАЛИДОМ; она четверть века проработала в колхозе, но потому что не на заводе-- не полагалось ей пенсии за себя, а добиваться можно было только за мужа, то есть за утерю кормильца.", "Выставка, представляющая собой русскую версию\" нереальных проектов\" 1980- 1990 годов, экспонировалась в музеях большинства европейских столиц и крупнейших городов США, получила более пятидесяти призов и по праву СЧИТАЕТСЯ ОДНИМ из ярких феноменов современного искусства.", "Первые три месяца СЧИТАЮТСЯ ТЕСТОВЫМИ.", "Вторая игра не случайно СЧИТАЕТСЯ КЛЮЧЕВОЙ в серии из пяти матчей.", "Констатируя в предисловии, что Пик СЧИТАЕТСЯ ОДНИМ из китов, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Несмотря на провал в Солт-Лейк-Сити, где в решающий момент Журова не выдержала напряжения и пробежала значительно ниже своих возможностей, по праву СЧИТАЕТСЯ ЛУЧШЕЙ российской конькобежкой.", "Канадская судебная система СЧИТАЕТСЯ ОДНОЙ из наиболее уважаемых в мире.", "Наша Хартия прав и свобод СЧИТАЕТСЯ ОДНИМ из наиболее авторитетных документов в мире в этой области.", "Или госслужба, которая СЧИТАЕТСЯ ОДНОЙ из наиболее эффективных в мире.", "Как сообщает Би-би-си Леннон, который всегда СЧИТАЛСЯ ВЫХОДЦЕМ из пролетарской среды, оказался вовсе не парнем с рабочей окраины.", "Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор найма СЧИТАЕТСЯ РАСТОРГНУТЫМ со дня выезда.", "Барайнски принадлежит к элите молодого поколения немецких музыкантов и СЧИТАЕТСЯ ОДНОЙ из главных надежд национальной вокальной школы, гласил он.", "Сегодня мы поговорим о получении среднего образования в Швейцарии и Англии- странах, школы-пансионы которых традиционно СЧИТАЮТСЯ ЛУЧШИМИ во всём мире.", "В итоге россиянки заняли шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые СЧИТАЮТСЯ ЛИДЕРАМИ в европейском гольфе.", "Даже роса в этот день СЧИТАЛАСЬ ЛЕЧЕБНОЙ: избавит от любых болячек на лице.", "Красиво сервированное горячее СЧИТАЕТСЯ НАСТОЯЩИМ украшением стола.", "В самом деле\" социальная группа\" интеллигенции настолько разнородна, что не может СЧИТАТЬСЯ ЧЕМ-ТО единым.", "Мандала СЧИТАЕТСЯ СИМВОЛОМ духовной концентрации-- интроверсии.", "Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве СЧИТАТЬСЯ ХАКЕРАМИ), а тех членов сообщества, которые специфическим образом участвуют в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "В 1999 г. доля лиц в возрасте 65 лет и старше по сельскому населению России составила 15%, а по городскому-- 12%( согласно классификации ООН, население страны СЧИТАЕТСЯ СТАРЫМ, если этот показатель равен 7%).", "-- жидкости СЧИТАЮТСЯ НЕСМЕШИВАЮЩИМИСЯ и несжимаемыми;", "-- подошва и стенки пласта СЧИТАЮТСЯ НЕПРОНИЦАЕМЫМИ;", "Внедрение математических методов и современных информационных технологий в такую традиционно« неформализованную» и описательную область знаний, как педагогика, СЧИТАЕТСЯ ОДНИМ из требований времени, обусловленным необходимостью скорейшей адаптации системы образования к функционированию в эпоху информационного общества.", "Однако подобный подход для большинства слабо формализованных дисциплин остаётся слишком сильным упрощением, вследствие которого тестирование знаний по таким дисциплинам СЧИТАЕТСЯ НЕДОСТОВЕРНЫМ и нецелесообразным.", "Эта схема может СЧИТАТЬСЯ МОДИФИКАЦИЕЙ линейной, так как суть её заключается в том, что в каждом эпизоде- встрече субъектом и объектом могут быть произвольно выбранные персонажи:", "Результаты перевода сравнивались и в случае совпадения СЧИТАЛИСЬ ЗНАЧИМЫМИ.", "Ещё пол века назад Чесапикский залив-- узкая, длинная бухта у побережья американских штатов Мэриленд и Виргиния( её длина достигает 270 километров)-- СЧИТАЛСЯ СУЩИМ раем для морских коньков.", "Из всех школ индийской философии, признающих авторитет священных ведийских текстов( астика), именно санкхья СЧИТАЕТСЯ САМОЙ древней.", "В ней исследуются взгляды тех мыслителей-- Гаудапады и Бхартрихари, которые СЧИТАЮТСЯ ПРЕДТЕЧАМИ адвайты Шанкары и представителями ранней веданты.", "Если у Шанкары высшее начало( называемое то Атманом, то Брахманом, то просто Сущим) лишено всякой двойственности, а всё многообразие форм, характеристик и активностей видимого мира СЧИТАЕТСЯ ИЛЛЮЗОРНОЙ проекцией неведения( авидья) или магической силы майи, то у Бхартрихари концепция единого Брахмана не влечёт за собой признания майи как силы, создающей вселенскую иллюзию множественности и многообразной активности живых форм.", "Это связано с чрезмерно изолированным положением начальной школы в системе обязательного образования-- положением, отражающимся отчасти даже в повседневном словоупотреблении, часто отказывающем начальной школе в праве СЧИТАТЬСЯ ЧАСТЬЮ восьмилетней.", "-- Вы являетесь автором книги, которая СЧИТАЕТСЯ САМОЙ фундаментальной работой в области изучения творчества Достоевского.", "Андрей Анатольевич Зализняк, с которым мы уже 20 лет работаем вместе над изучением грамот, обстоятельно познакомился с особенностями лексики, фонетики и прочих грамматических характеристик берестяных грамот, и оказалось, что присущие новгородскому диалекту черты гораздо ярче проявляются тогда, когда мы опускаемся в самые ранние слои-- XI, XII, начало XIII в. В этот период для новгородского диалекта характерны около 30 отличительных особенностей( кроме тех, которые СЧИТАЮТСЯ ОБЩЕРУССКИМИ, киевскими).", "Осуществление подобных воздействий вступает в противоречие не только со здравым смыслом, но и с так называемым принципом причинности, который пока что СЧИТАЕТСЯ ОДНИМ из основополагающих положений современного естествознания.", "Свойство консерватизма законов природы само может СЧИТАТЬСЯ УНИВЕРСАЛЬНЫМ законом природы.", "Есть 16 лицеев и 32 гимназии и список их висит на официальном сайте московского департамента образования, вот эти школы действительно СЧИТАЮТСЯ ПРИВИЛЕГИРОВАННЫМИ.", "Может это СЧИТАТЬСЯ КАКОЙ-ТО объективной картиной?", "Скажем у нас\" Яблоко\" до сих пор СЧИТАЕТСЯ ПРАВОЙ партией/ хотя эта партия социалистическая/ в Социнтерн/ наверное/ может войти/ если захочет и не понятно/ почему не делает этого до сих пор.", "В этой связи думаю/ что этот опрос может СЧИТАТЬСЯ ПЕРВЫМ/ пилотным.", "Володя Но назван день/ который СЧИТАЛСЯ ГОСУДАРСТВЕННЫМ и самым великим праздником."], "у + GEN": ["Очень сложно писать что-то о картине, которая всеми признана и СЧИТАЕТСЯ У МНОГИХ наших соотечественников любимым фильмом."], "NOM": ["А« дю солей», это супер, многое видела, это СЧИТАЕТСЯ ЛУЧШИЙ цирк мира, поэтому-- молодец что сходил, положительные эмоции очень нужны))))) Аня.", "СЧИТАЛАСЬ ТРАВА-- медовая...", "Национальным символом Ирландии СЧИТАЕТСЯ ТРИЛИСТНИК, или\" шамрок\", при помощи которого, как гласит легенда, Патрику удалось объяснить ирландским королям, в чём состоит догмат Троицы.", "Общепринятым СЧИТАЕТСЯ КОМБИНИРОВАННЫЙ наркоз, например масочный ингаляционный наркоз в сочетании с внутривенным.", "Первым номером в России уже несколько сезонов СЧИТАЕТСЯ СТАРШАЯ-- Ульяна.", "Одной из целей программы моделирования Земли СЧИТАЕТСЯ ПОЛУЧЕНИЕ более точных прогнозов изменения климата во всемирном масштабе.", "Другой прозвучавший на встрече пример: ещё два года назад\" самым коррумпированным ведомством\" СЧИТАЛОСЬ МИНТОПЭНЕРГО.", "Предварительные консультации показали, что более компетентными СЧИТАЮТСЯ ПОСЕТИТЕЛИ сайтов со специализированной хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка.", "Мораль не запрещает этим специалистам что-то отбросить, сломать, проверяя, положим, на прочность, сжечь, выделяя несгораемые составляющие, стандартизировать и т. п. Психолог же зачастую, во-первых, должен работать с неотобранным материалом, во-вторых, он ограничен в своей работе нормами морали, в-третьих, ему приходится решать нестандартные задачи( это область вынужденного творчества), в-четвёртых, положение практикующего психолога осложняется тем обстоятельством, что в психологии сильны сциентистские традиции, заимствованные из естественных наук, и уважаемым фактом СЧИТАЕТСЯ ТО, что зарегистрировано с помощью хоть какого-то прибора, как, скажем, в физике.", "Как отмечается в работе[ 3], наиболее целесообразными СЧИТАЮТСЯ ПРОЦЕДУРЫ коллективной экспертной оценки степени правдоподобия ответов, однако и они при использовании категорий« правильно-- неправильно» зачастую оказываются неэффективными из-за частого разделения экспертной комиссии на две группы, приводящего к недостаточной согласованности коллективного мнения.", "Из иудаизма ислам заимствовал учение о едином Боге и многое другое, причём заимствование происходило легко, поскольку лежало в русле уже существовавшей издавна традиции, согласно которой арабы, как и евреи, происходят от праотца Авраама(\" первым арабом\" СЧИТАЕТСЯ ИШМАЭЛЬ, сын Агари, наложницы Авраама).", "Наиболее перспективной ныне СЧИТАЕТСЯ ИНТЕГРАЛЬНАЯ компоновка оборудования реакторной части судовой ЯЭУ( рис. 5).", "Во времена СССР наиболее вероятным объяснением у нас СЧИТАЛАСЬ АНТИСОВЕТСКАЯ ориентация Нобелевского комитета и его окружения.", "А наиболее распространённым обоснованием однонаправленности времени как раз и СЧИТАЕТСЯ ОБОСНОВАНИЕ, связанное с фактом возрастания энтропии.", "На протяжении длительного времени СЧИТАЛОСЬ САМО собой разумеющимся, что наша Вселенная-- единственна в своём роде, иными словами, уникальна.", "Ну/ я отсюда считается/ можно/ СЧИТАЮСЬ Я/ что отсюда."], "с/со + INST": ["Видно, ребята эти хорошо знали Юру и этого мальчика, и Юра по каким-то причинам СЧИТАЛСЯ С НИМИ.", "Они не только осыпают его похвалами, но и идут при случае на уступки, показывая, что по крайней мере по форме Вашингтон СЧИТАЕТСЯ С ЧУВСТВАМИ русских...", "Покупатель, не СЧИТАЯСЬ СО ВРЕМЕНЕМ, пойдёт приобретать такие товары, скорее всего, в крупные центральные магазины.", "Решение принимают мужчины и поэтому у нас равноправие этих мужчин, которые не СЧИТАЮТСЯ С ЖЕНЩИНАМИ, которые часто определяют за женщину, что она должна делать.", "Собственно/ бандиты из каких-то корыстных соображений поджигают дома/ не СЧИТАЮТСЯ С ЖИЗНЯМИ людей/ а кто они по национальности/ я думаю/ это не так существенно."], ", что": ["-- Ничего я не напутал,-- отвечает дедушка,-- если старшина знает и молчит или только говорит среди своих родственников, по закону СЧИТАЕТСЯ, ЧТО он ничего не знал.", "Но если старшина говорит об этом на сходке, по закону СЧИТАЕТСЯ, ЧТО он знает и должен наказать.", "СЧИТАЛОСЬ, ЧТО ей шли костюмы, которые она носила со студенческих лет.", "СЧИТАЕТСЯ, ЧТО\" сороковка\" первых лет выпуска стала своего рода полигоном для испытаний всевозможных технических новаций, которые далеко не всегда носили позитивный характер.", "Традиционно СЧИТАЕТСЯ, ЧТО шампанское- напиток достаточно респектабельный, чинный и пафосный, уместен в особо торжественных случаях, годится для интимного ужина при свечах или на светских раутах.", "СЧИТАЕТСЯ, ЧТО целлюлит появляется от неправильного образа жизни, а если учесть, сколько людей ведёт правильный, то становится очень грустно.", "СЧИТАЕТСЯ, ЧТО это обеспечит больше эффективности деятельности первичных органов местного самоуправления и расширит их финансовые возможности.", "СЧИТАЛОСЬ, ЧТО важна только сама операция, а всё остальное-- дело второстепенное.", "СЧИТАЛОСЬ, ЧТО они в этот день так и поблескивают из-под земли.", "До сих пор СЧИТАЛОСЬ, ЧТО первое поселение здесь возникло около двух тысяч лет назад.", "Прежде СЧИТАЛОСЬ, ЧТО на такое способны лишь человекообразные обезьяны.", "Долгое время СЧИТАЛОСЬ, ЧТО глаза человекообразных обезьян полностью пигментированы потому, что это защищает их от слепящего солнца.", "И если раньше СЧИТАЛОСЬ, ЧТО нужно иметь ковёр и хрусталь в доме, то теперь понятно, что если стоит выбор, то можно обойтись без хрусталя, а без хорошего образования для детей-- нет.", "Вот вы знаете, что мы пытаемся, ну СЧИТАЕТСЯ, ЧТО мужской голос хорошо звучит по радио."], "в/во + LOC": ["Она могла сказать даже более агрессивно:\" Нет, ты не можешь СЧИТАТЬСЯ В ПОЛНОМ смысле интеллигентом!\" А я и не считаю себя таковым.", "Тесная связь королевской семьи с масонством никогда не СЧИТАЛАСЬ В БРИТАНИИ чем-то предосудительным."], "перед + INST": ["И его- то терять СЧИТАЕТСЯ ПЕРЕД ЛЮДЬМИ постыдно и глупо."], "за + ACC": ["Сам средний заработок СЧИТАЕТСЯ ЗА ТРИ последних месяца."], "ACC": ["Фестиваль\" Новое британское кино\" избавляется от статуса камерного мероприятия, каковым СЧИТАЛСЯ ПЕРВЫЕ годы."], "от + GEN": ["ВАЛЕНТИНА: Там ещё один момент возникает-- в том случае, если налог СЧИТАЕТСЯ ОТ РАЗНИЦЫ между доходами и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта."]}, "2": {"из + LOC": ["Фильм по праву СЧИТАЕТСЯ одним ИЗ ЛУЧШИХ в истории советского кино, я очень рад, что мне, наконец-то, довелось, убедиться в этом лично."], "из + GEN": ["Ведь этот сериал действительно СЧИТАЕТСЯ одним ИЗ ЛУЧШИХ произведений советского кинематографа.", "Выставка, представляющая собой русскую версию\" нереальных проектов\" 1980- 1990 годов, экспонировалась в музеях большинства европейских столиц и крупнейших городов США, получила более пятидесяти призов и по праву СЧИТАЕТСЯ одним ИЗ ЯРКИХ феноменов современного искусства.", "Констатируя в предисловии, что Пик СЧИТАЕТСЯ одним ИЗ КИТОВ, на которых стоит мир\" фэнтези\"( двое других-- Толкиен и Т. Х. Уайт), переводчик С. Ильин подчеркивает, что он гораздо ближе к Свифту, Диккенсу, Гоголю, Гофману и Кафке.", "Как сообщает Би-би-си Леннон, который всегда СЧИТАЛСЯ выходцем ИЗ ПРОЛЕТАРСКОЙ среды, оказался вовсе не парнем с рабочей окраины.", "Барайнски принадлежит к элите молодого поколения немецких музыкантов и СЧИТАЕТСЯ одной ИЗ ГЛАВНЫХ надежд национальной вокальной школы, гласил он.", "Внедрение математических методов и современных информационных технологий в такую традиционно« неформализованную» и описательную область знаний, как педагогика, СЧИТАЕТСЯ одним ИЗ ТРЕБОВАНИЙ времени, обусловленным необходимостью скорейшей адаптации системы образования к функционированию в эпоху информационного общества.", "Осуществление подобных воздействий вступает в противоречие не только со здравым смыслом, но и с так называемым принципом причинности, который пока что СЧИТАЕТСЯ одним ИЗ ОСНОВОПОЛАГАЮЩИХ положений современного естествознания."], "в/во + LOC": ["Вторая игра не случайно СЧИТАЕТСЯ ключевой В СЕРИИ из пяти матчей.", "Сегодня мы поговорим о получении среднего образования в Швейцарии и Англии- странах, школы-пансионы которых традиционно СЧИТАЮТСЯ лучшими ВО ВСЁМ мире.", "В итоге россиянки заняли шестое место, показав самый высокий за всё время участия в подобных состязаниях результат, опередив даже англичанок, которые СЧИТАЮТСЯ лидерами В ЕВРОПЕЙСКОМ гольфе."], "с/со + GEN": ["Действительно, согласно ч. 2 ст. 89 ЖК РСФСР в случае выезда нанимателя и членов его семьи на другое постоянное место жительства договор найма СЧИТАЕТСЯ расторгнутым СО ДНЯ выезда."]}, "3": {"на + ACC": ["Прежде СЧИТАЛОСЬ, что НА ТАКОЕ способны лишь человекообразные обезьяны."], "с/со + INST": ["Предварительные консультации показали, что более компетентными СЧИТАЮТСЯ посетители сайтов СО СПЕЦИАЛИЗИРОВАННОЙ хакерской тематикой, а менее компетентными-- посетители сайтов, включающих, помимо нужных хакерам технических сведений, широкий спектр информации, в том числе развлекательного толка."], "для + GEN": ["Ещё пол века назад Чесапикский залив-- узкая, длинная бухта у побережья американских штатов Мэриленд и Виргиния( её длина достигает 270 километров)-- СЧИТАЛСЯ сущим раем ДЛЯ МОРСКИХ коньков.", "Однако те же самые закономерности СЧИТАЮТСЯ вполне достаточными ДЛЯ ПОЛНОГО запрета возможности существования вечного двигателя\" второго рода\"."], "между + INST": ["ВАЛЕНТИНА: Там ещё один момент возникает-- в том случае, если налог СЧИТАЕТСЯ от разницы МЕЖДУ ДОХОДАМИ и расходами, то есть такое примечание-- что учёт расходов можно вести по правилам налогового учёта."]}}