{"-3": {"из + GEN": ["Я позвонил Марье Семеновне, обсказал, как у нас идут дела, она порадовалась этим известиям и сказала, что найдёт временный выход ИЗ ПОЛОЖЕНИЯ, СОШЬЁТ вместе два детских одеяльца, потом уж как-нибудь и настоящее одеяло Коля приобретёт.", "Тот\" из скорлупы яичной фаэтон себе отличный заказал\"; тот\" ИЗ СКОРЛУПЫ рачонка СШИЛ четыре башмачонка и-- на бал\"( К. Аксаков)."]}, "-2": {"из + GEN": ["И Слава сыплет ими, как знаменитый портной в сказке про голого короля в нищей стране, пытаясь хотя бы ИЗ СЛОВ СШИТЬ хоть что-то в воображении людей, и довершает свой ансамбль кружевами эпитетов и метафор..."]}, "-1": {"ACC": ["Ну и что, что платье старое, из него мать ФАРТУК СШИТЬ хотела, а он взял и изрезал!"], "NOM": ["Я вспомнил, как однажды он расспрашивал меня, где Я СШИЛ костюм, и почём стоит, и где куплен материал."], "GEN": ["Тот\" из скорлупы яичной фаэтон себе отличный заказал\"; тот\" из скорлупы РАЧОНКА СШИЛ четыре башмачонка и-- на бал\"( К. Аксаков)."], "DAT": ["Поскольку они соседи/ она юбки шила и МНЕ СШИЛА пару платьев."]}, "0": {}, "1": {"ACC": ["Я вспомнил, как однажды он расспрашивал меня, где я СШИЛ КОСТЮМ, и почём стоит, и где куплен материал.", "-- СОШЬЁМ ПАЛЬТО и поедем в Москву?-- спросил я.", "Я хотел СШИТЬ КОЖАНОЕ пальто... я, как дурак, пережидал до утра... я думал...", "Тот\" из скорлупы яичной фаэтон себе отличный заказал\"; тот\" из скорлупы рачонка СШИЛ ЧЕТЫРЕ башмачонка и-- на бал\"( К. Аксаков).", "Ну вот СШИЛА ПЛАТЬЕ/ что у меня ещё было?", "Поскольку они соседи/ она юбки шила и мне СШИЛА ПАРУ платьев."], "DAT": ["Я тоже хотела однажды СШИТЬ СЕБЕ платье с вырезом, но портниха сказала, что мне это будет невыгодно, что мне ещё нечего обнажать.", "Она, возможно, СШИЛА СИНИЦЫНУ китель, но пила ли она чай за одним столом с мужчинами-- это ещё неизвестно.", "Я ещё не СШИЛА СЕБЕ пальто."]}, "2": {}, "3": {"в/во + LOC": ["И Слава сыплет ими, как знаменитый портной в сказке про голого короля в нищей стране, пытаясь хотя бы из слов СШИТЬ хоть что-то В ВООБРАЖЕНИИ людей, и довершает свой ансамбль кружевами эпитетов и метафор..."], "с/со + INST": ["Я тоже хотела однажды СШИТЬ себе платье С ВЫРЕЗОМ, но портниха сказала, что мне это будет невыгодно, что мне ещё нечего обнажать."]}}