{"-3": {"за + ACC": ["В общем, сели мы ЗА СТОЛИК, СЪЕЛИ по несколько кусочков и стали выглядывать поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться."], "в/во + ACC": ["Виктор: В ОДИН день СЪЕЛИ бы."]}, "-2": {"с/со + INST": ["А корову заведи, так она меня самою&#769; С НОГАМИ СЪЕСТ."], "на + ACC": ["9.... царица Клеопатра НА СПОР СЪЕЛА своё ожерелье из жемчуга;"]}, "-1": {"NOM": ["-- Как это не ел, не пил,-- сказал я, слабея,-- Я СЪЕЛ котлеты с лапшой и ликёр выпил...", "-- Может, тёртое яблоко Я СЪЕМ или мороженое...", "Это на самом деле редкая ситуация, когда РЕБЁНОК СЪЕЛ, скажем, вишню и у него началась аллергия, хотя, если дать её трехмесячному ребёнку, аллергия, наверное, будет.", "Нас ограбили вороны, всё, что можно было съесть и утащить, ОНИ СЪЕЛИ и утащили.", "И тем не менее Нинка, лютая воровка, изображала честность, считала каждому клиенту по отдельности, чего и сколько ОН СЪЕЛ и выпил."], "ACC": ["-- Здесь написано, что когда, Катя, ты эту ДРЯНЬ СЪЕШЬ, то коробку бросай не просто так на улице, а в мусорку!", "-- Ну-- ну, дай Бог нашему теляти ВОЛКА СЪЕСТЬ.", "Но/ к сожалению/ ты долго думала и я уже ЕЁ СЪЕЛА...", "Даже собак- людоедов не могли застрелить/ потому что это чужая собственность/ хотя они там ЖЕНЩИНУ СЪЕЛИ.", "Виктор: В один ДЕНЬ СЪЕЛИ бы.", "Если у нас две партии останется/ то одна ВТОРУЮ СЪЕСТ.", "Не просто/ зашёл/ купил колбасы/ а ходит/ смотрит/ сегодня я кильку куплю/ БАНКУ СЪЕМ/ а завтра куплю себе колбасы кусочек."], "INST": ["Он вчера хорошо ВЕЧЕРОМ СЪЕЛ кролика?"]}, "0": {}, "1": {"ACC": ["СЪЕШЬ ПЯТЬ штук-- распухнет у тебя рот или нет?", "Волк не решился бы СЪЕСТЬ ОБЛАДАТЕЛЬНИЦУ красной шапочки.", "-- Конечно,-- говорит Юра и добавляет:-- По дороге, правда, СЪЕЛ БУХАНКУ хлеба и кило масла...", "-- Юра, но разве можно СЪЕСТЬ КИЛО масла?-- спрашивает выразитель общего удивления.", "Как-то само собой получилось, что во время наших совместных прогулок все лёгкие дорожные траты, как-то: выпить воды, СЪЕСТЬ МОРОЖЕНОЕ, пройти в парк, а иногда и в кино,-- правда, это было очень редко,-- капитан сразу же взял на себя.", "Нет, пила лишь воду, СЪЕЛА МОРОЖЕНОЕ и два апельсина, угощал Рафик в буфете, но, в самом деле, она как будто пьяна.", "-- Как это не ел, не пил,-- сказал я, слабея,-- я СЪЕЛ КОТЛЕТЫ с лапшой и ликёр выпил...", "Пираты по-хозяйски расположились на нашей площадке и СЪЕЛИ ЗАЖАРЕННУЮ на костре рыбу, запивая её ромом.", "СЪЕЛА ЧАСТЬ лёгкого и замерла.", "Томно как-то на душе, не по-хорошему ожидательно, как будто СЪЕЛА НЕЧТО непонятное и теперь с тоскою думаешь, что- то будет...", "СЪЕЛА БАНАН, осмотрелась по сторонам.", "9.... царица Клеопатра на спор СЪЕЛА СВОЁ ожерелье из жемчуга;", "Он вчера хорошо вечером СЪЕЛ КРОЛИКА?", "Вставай/ СЪЕШЬ МОРОЖЕНОЕ/ пойдём погуляем."], "NOM": ["Ну, хорошо, СЪЕМ Я ещё две тысячи голубцов.", "В принципе, можно проанализировать, что сегодня СЪЕЛА МАМА, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо учесть, что исключение их из рациона не даст немедленного эффекта, потому что кожный процесс протекает медленно.", "Да не СЪЕСТ ОНА тебя."], "в/во + LOC": ["План был прост: взломать дверной замок, СЪЕСТЬ В БУФЕТЕ все сосиски, взять из кассы всю мелочь и скрыться."], "по + ACC": ["В общем, сели мы за столик, СЪЕЛИ ПО НЕСКОЛЬКО кусочков и стали выглядывать поблизости знакомых из пансионата-- вдвоём с таким количеством мяса нам было не справиться."]}, "2": {"с/со + INST": ["-- Как это не ел, не пил,-- сказал я, слабея,-- я СЪЕЛ котлеты С ЛАПШОЙ и ликёр выпил..."], "на + LOC": ["Пираты по-хозяйски расположились на нашей площадке и СЪЕЛИ зажаренную НА КОСТРЕ рыбу, запивая её ромом."]}, "3": {"в/во + LOC": ["Или вот сидишь за столом, что-нибудь выпил или СЪЕЛ, и В ЖИВОТЕ как заурчит, и кто-нибудь на тебя так посмотрит, дескать, ну как так можно..."], "из + GEN": ["9.... царица Клеопатра на спор СЪЕЛА своё ожерелье ИЗ ЖЕМЧУГА;"]}}