{"-3": {"на + ACC": ["Многие НА МОЙ взгляд СЫГРАЛИ свои лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана)."], "у + GEN": ["Мне вообще кажется, что У РЯЗАНОВА невозможно СЫГРАТЬ плохо!"], "в/во + LOC": ["Вот В КИНО сейчас СЫГРАЛ здорово."], "о/об + LOC": ["Но свою роль слухи О МАСОНСКОМ заговоре СЫГРАЛИ."], "в/во + ACC": ["Вижу: поле Центрального стадиона, равно как и стадиона\" Трактор\", где В СРЕДУ же СЫГРАЮТ олимпийские сборные, находится в отличном состоянии."]}, "-2": {"в/во + LOC": ["Первая драка состоится в четверг, когда Жюстин Энен В ПОЛУФИНАЛЕ СЫГРАЕТ с Винус Уильямс.", "Речь идёт о том, что предположение о возможной торсионной природе загадочного\" физического агента\", обеспечивающего существование опережающей компоненты причинно-следственного потока, может В БУДУЩЕМ СЫГРАТЬ в физике кардинальную роль..."], "с/со + INST": ["С МОНАКО СЫГРАЕШЬ?"], "в/во + ACC": ["Я ещё потом ему обещала партию В ДУРАКА СЫГРАТЬ."]}, "-1": {"NOM": ["Я вообще как любой другой рядовой работник( не считая здесь присутствующих директоров и топ-менеджеров) может и ошибочно, но считаю, что введение такого понятия как 60-часовая рабочая НЕДЕЛЯ СЫГРАЕТ в основном на руку работодателю, но никак не работнику.", "Леонид БРОНЕВОЙ СЫГРАЛ Мюллера, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц выстрелил Мюллеру в голову, но она отлетела от него.", "Лия АХЕДЖАКОВА СЫГРАЛА такую деловую мамзель.", "А роль общественности Шурочки Людмила ИВАНОВА СЫГРАЛА очень убедительно, есть у нас на работе вот именно такая« Шурочка», такая активная!", "В этом фильме МЯГКОВ СЫГРАЛ блестяще, показав эмоции Новосельцева очень реальными и правдоподобными, иногда создавалось такое впечатление, что Андрей не играл роль, а жил её, браво!", "Но второй Я СЫГРАЛ ещё лучше...", "Как бы ОН СЫГРАЛ Чичикова?!", "И этого секретаря, малоприятного господина с рыжей разночинской бородкой, удалось заполучить однажды на дачу к нашим знакомым в Снегири-- там он надрался до положения риз, всем надоел, хозяева еле вытерпели, насилу отправили с попутной машиной в Москву, но впоследствии ЭТО СЫГРАЛО нужную роль.", "Мой БРАТ СЫГРАЕТ одну вещь, только одну!", "-- Что ТЫ СЫГРАЕШЬ, Лёва?", "Мы держали его, пока он был нужен, но теперь ОН СЫГРАЕТ в ящик, сэр!", "Накануне парламентских выборов, когда правым волей-неволей придётся оправдываться за все провалы реформ из-за непоследовательности Кремля в их проведении, такой символический АКТ СЫГРАЛ бы неоценимую роль для возвращения доверия демократических избирателей.", "Существование воды на древнем Марсе не отрицает и Альберт Йен: по мнению учёного, которое приводит Reuter, сеть долин и каналов явно свидетельствует о том, что вода некогда действительно текла по поверхности планеты, но в эрозии марсианской поверхности ОНА СЫГРАЛА незначительную роль.", "Это ВОЗМОЖНОСТЬ СЫГРАТЬ совершенно разных персонажей, импровизировать на ходу.", "И тогда МЫ СЫГРАЛИ во что-то вроде\" паззла\", только для взрослых.", "- Не кажется ли вам, что в данном случае ВЫ СЫГРАЛИ против капитализма?", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода означало прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, ОНО СЫГРАЛО роль важного средства борьбы за выживание( вынужденная самозанятость).", "И это ВНУШЕНИЕ СЫГРАЛО роль яда.../", "После того/ как МЫ СЫГРАЛИ/ по-моему/ шестую песню в концерте/ которая начиналась криками\" Make a jazz noise\"/ уже всё пошло нормально.", "Если всё осуществится как положено/ то ЭТО СЫГРАЕТ огромную роль.", "Когда началась перестройка/ ГОРБАЧЁВ СЫГРАЛ огромную глобальную роль своими решениями."], "ACC": ["Многие на мой ВЗГЛЯД СЫГРАЛИ свои лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "А потом уж он ЧТО-НИБУДЬ СЫГРАЕТ на\" бис\".", "Впрочем, в нынешнем разоблачении братьев не меньшую РОЛЬ СЫГРАЛА, как обычно, политическая конъюнктура.", "- Какую первую ВЕЩЬ СЫГРАЛИ самостоятельно, будучи ещё совсем маленьким?", "В подготовке проведении конференции большую РОЛЬ СЫГРАЛИ советы научной молодёжи институтов и научных центров, возрождённые в конце 1999 года решением Президиума СО РАН.", "Но я не могу не отметить большую роль, КОТОРУЮ СЫГРАЛИ работы членов нашей академии-- академика С. С. Кутателадзе, академика В. И. Субботина и члена-корреспондента РАН Г. Н. Кружилина.", "Известно, какую РОЛЬ СЫГРАЛИ сатирические произведения( новеллы, соти, фарсы, политические и религиозные памфлеты, такие романы, как\" Гаргантюа и Пантагрюэль\" Рабле) в истории создания литературных языков нового времени и в истории их обновления во второй половине XVIII века( сатирические журналы, сатирические и сатирико-юмористические романы, памфлеты).", "Большую сатирическую РОЛЬ СЫГРАЛ двойственный образ дурака в соти позднего средневековья.", "Какую-то РОЛЬ СЫГРАЛА и необъективность иностранных физиков.", "Кроме того, какую-то РОЛЬ СЫГРАЛ и тот факт, что Ландсберг и Мандельштам послали свои статьи в печать позже Рамана.", "Немаловажную психологическую РОЛЬ СЫГРАЛО, по всей вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех деталях предвидеть будущее.", "Он такой вот/ как палочка/ это может быть/ его роль/ он хорошо ЕЁ СЫГРАЕТ/ но это не его."], "LOC": ["Но свою роль слухи о масонском ЗАГОВОРЕ СЫГРАЛИ."], "INFINITIVE": ["А когда я снимался в« Пришельцах в Америке», Жерар позвонил мне в Соединённые Штаты, чтобы ПРЕДЛОЖИТЬ СЫГРАТЬ Наполеона."], "DAT": ["Ну и, конечно, российской ПАРЕ СЫГРАЛ на руку скандал в Марселе, когда результат выигранной встречи с американцами аннулировали после финального свистка."], "GEN": ["Однако в структуре образа Настасьи ФИЛИППОВНЫ СЫГРАЛИ роль и другие символы- хранители культурной памяти.", "Довольно существенную роль в истории сатирического творчества нового ВРЕМЕНИ СЫГРАЛИ английские сатирические журналы 18-го века(\" Зритель\" и\" Болтун\")."]}, "0": {}, "1": {"в/во + LOC": ["Я вообще как любой другой рядовой работник( не считая здесь присутствующих директоров и топ-менеджеров) может и ошибочно, но считаю, что введение такого понятия как 60-часовая рабочая неделя СЫГРАЕТ В ОСНОВНОМ на руку работодателю, но никак не работнику.", "В этом году начала выступления во взрослых соревнованиях серии WTA Tour, СЫГРАВ В ПОЛУФИНАЛЕ турнира в Касабланке и в 1/ 4 финала в Варшаве.", "Как музыкант выступал в ряде стран в жанре фортепианного дуэта и солистом, СЫГРАВ В ОБЩЕЙ сложности около тысячи концертов.", "И он согласился СЫГРАТЬ В НЕЙ.", "\" Фейеноорд\" СЫГРАЛ В МЮНХЕНЕ так, что\" Спартак\" при ничьей в Роттердаме займёт третье место.", "Речь идёт о том, что предположение о возможной торсионной природе загадочного\" физического агента\", обеспечивающего существование опережающей компоненты причинно-следственного потока, может в будущем СЫГРАТЬ В ФИЗИКЕ кардинальную роль..."], "на + ACC": ["Это СЫГРАЕТ НА ВАШ авторитет.", "Ну и, конечно, российской паре СЫГРАЛ НА РУКУ скандал в Марселе, когда результат выигранной встречи с американцами аннулировали после финального свистка."], "ACC": ["Леонид Броневой СЫГРАЛ МЮЛЛЕРА, это— первая роль, принёсшая в то время 45-летнему актёру известность( кстати, вот ещё анекдот:« Штирлиц выстрелил Мюллеру в голову, но она отлетела от него.", "Многие на мой взгляд СЫГРАЛИ СВОИ лучшие роли, а некоторые показали себя с совершенно новой стороны( Леонид Куравлев в роли Айсмана).", "По мнению бабки– проститутка, бездарная актриса( СЫГРАЛА РОЛЬ Лисы в Буратино).", "Лия Ахеджакова СЫГРАЛА ТАКУЮ деловую мамзель.", "Их дуэт с Мягковым получился превосходным, они так гармонично СЫГРАЛИ КАЖДУЮ сцену, показали столько чувств, эмоций, постоянно заставляли то безудержно смеяться, то искренне сочувствовать.", "Актеры СЫГРАЛИ ОДНИ из лучших своих ролей, которые не забудутся и следующими поколениями.", "Иногда, правда, давали СЫГРАТЬ РОЛИ меньшевиков.", "Как бы он СЫГРАЛ ЧИЧИКОВА?!", "( Позже, познакомившись с Савелием поближе, я с удивлением обнаружил, что он-- довольно образованный молодой человек, любит литературу, мечтает СЫГРАТЬ ХЛЕСТАКОВА и всерьёз изучает основы иудаизма.", "\" Теперь он сможет СЫГРАТЬ ХЛЕСТАКОВА\",-- подумал я и даже представил, как трагически и достоверно прозвучит в его устах фраза про\" сорок тысяч одних курьеров...\"", "И этого секретаря, малоприятного господина с рыжей разночинской бородкой, удалось заполучить однажды на дачу к нашим знакомым в Снегири-- там он надрался до положения риз, всем надоел, хозяева еле вытерпели, насилу отправили с попутной машиной в Москву, но впоследствии это СЫГРАЛО НУЖНУЮ роль.", "Вот попробуй, СЫГРАЙ ТАКУЮ на этюдах, ведь ни за что не сумеешь.", "Мой брат СЫГРАЕТ ОДНУ вещь, только одну!", "А потом ей предложили СЫГРАТЬ ДОСТОЕВСКУЮ Аглаю.", "Это СЫГРАЛО РЕШАЮЩУЮ роль.", "Существование воды на древнем Марсе не отрицает и Альберт Йен: по мнению учёного, которое приводит Reuter, сеть долин и каналов явно свидетельствует о том, что вода некогда действительно текла по поверхности планеты, но в эрозии марсианской поверхности она СЫГРАЛА НЕЗНАЧИТЕЛЬНУЮ роль.", "СЫГРАВ БРАТА Роберты в картине\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, на миг ощутить себя частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме.", "Мне трудно об этом судить, но я могу сказать одно:\" Я бы не смог СЫГРАТЬ ЭТУ роль, если бы не пережил в жизни ничего подобного\".", "Я хочу СЫГРАТЬ ГОРДЫНЮ и неуверенность в одном флаконе.", "Барайнски не« спелась» с камерным Шуманом, произведя тот же эффект, что произвёл бы какой-нибудь скрипач, СЫГРАВ ВИВАЛЬДИ на скрипке- самоделке,-- ей ли с её несовершенным« инструментом» в мир классического совершенства Моцарта, в вагнеровский космос?", "Надысь губернатор Омской области Леонид Полежаев решил СЫГРАТЬ РОЛЬ царя- батюшки, отрезанного своими коварными и хитрыми холопами от всяческой информации.", "У меня он может СЫГРАТЬ РОЛЬ, о которой мечтал.", "Информация не может не радовать: судя по недавним\" Сердцеедкам\", у пятидесятидвухлетней Уивер осталось не так уж много времени, чтобы снова убедительно СЫГРАТЬ БРУТАЛЬНУЮ Рипли.", "СЫГРАЛИ ПЯТЬ партий.", "Широкое развитие самостоятельной занятости домашних хозяйств в течение переходного периода означало прежде всего естественную реакцию населения на возникшие серьёзные экономические трудности, а для значительной его части, находящейся за чертой бедности, оно СЫГРАЛО РОЛЬ важного средства борьбы за выживание( вынужденная самозанятость).", "Однако в структуре образа Настасьи Филипповны СЫГРАЛИ РОЛЬ и другие символы- хранители культурной памяти.", "Сатира СЫГРАЛА СВОЮ творческую роль в процессе подготовки и создания европейского романа, который и стал основным жанром, изображающим современную действительность.", "СЫГРАЛО РОЛЬ и трагическое обстоятельство: был арестован и приговорён к расстрелу родственник Мандельштама, и он был поглощён его спасением, причём успешным( это ведь происходило ещё только в 1928, а не в 1937- 1938 гг.).", "Впрочем, в последнем случае, быть может, СЫГРАЛО РОЛЬ и то обстоятельство, что у Рамана была« репутация человека, бестактного в обращении с людьми»[ 19].", "И это внушение СЫГРАЛО РОЛЬ яда.../", "И из-за них всплыло уже несколько песен/ которые я совершенно не планировал бы играть/ если бы они не СЫГРАЛИ НЕКОТОРЫЕ такие очень интересные вещи.", "Мы СЫГРАЕМ КОНЦЕРТ на сцене...", "Когда 30 человек сидит/ и кто-то вдруг случайно не СЫГРАЛ СВОЮ нотку... а когда из троих кто-то ошибся/ то это/ 33 процента лажи.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили СЫГРАТЬ МАЛЕНЬКУЮ роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Актёр этот/ потому что театр я не люблю/ кино/ потому что театр/ это всё равно/ это не жизнь/ как бы не сыграл актёр/ никакой актёр не СЫГРАЕТ ЖИЗНЬ/ так и здесь.", "Если всё осуществится как положено/ то это СЫГРАЕТ ОГРОМНУЮ роль.", "СЫГРАЛА ТРИ тура.", "Когда началась перестройка/ Горбачёв СЫГРАЛ ОГРОМНУЮ глобальную роль своими решениями."], "NOM": ["Вернее, очень интересна его реакция… То, как СЫГРАЛ ЭТОТ главный дуэт, это нереально повторить снова.", "Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был СЫГРАТЬ ДЖОННИ Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как сыграл ДиКаприо, и понял, что и ДиКаприо справился со своей задачей на все 100.", "Леонардо ДиКаприо( Фрэнк Эбегнейл)— говорят, что Фрэнка Эбегнейла должен был сыграть Джонни Депп, и я на секунду представил, как бы это здорово выглядело, но в тот же момент вспомнил, как СЫГРАЛ ДИКАПРИО, и понял, что и ДиКаприо справился со своей задачей на все 100.", "Шикарно СЫГРАЛА ЛИЯ Ахиджакова, которая показала секретаршу Веру такой, какой мы видим образ секретарши в последние годы, то есть Ахиджакова создала образ, который используется до сих пор, разве уже это не заслуживает уважения.", "Не последнюю роль тут СЫГРАЛИ ПЫЛЬНЫЕ, но чрезвычайно просторные сиденья: на них можно было лечь втроём, вчетвером, раскинуть скатерть и даже положить целую тушку джейрана.", "-- Сейчас ему будет ящичек с крышечкой,-- улыбнулся румяный.-- СЫГРАЕТ ОН в него.", "Вижу: поле Центрального стадиона, равно как и стадиона\" Трактор\", где в среду же СЫГРАЮТ ОЛИМПИЙСКИЕ сборные, находится в отличном состоянии.", "В подготовке проведении конференции большую роль СЫГРАЛИ СОВЕТЫ научной молодёжи институтов и научных центров, возрождённые в конце 1999 года решением Президиума СО РАН.", "Но я не могу не отметить большую роль, которую СЫГРАЛИ РАБОТЫ членов нашей академии-- академика С. С. Кутателадзе, академика В. И. Субботина и члена-корреспондента РАН Г. Н. Кружилина.", "Известно, какую роль СЫГРАЛИ САТИРИЧЕСКИЕ произведения( новеллы, соти, фарсы, политические и религиозные памфлеты, такие романы, как\" Гаргантюа и Пантагрюэль\" Рабле) в истории создания литературных языков нового времени и в истории их обновления во второй половине XVIII века( сатирические журналы, сатирические и сатирико-юмористические романы, памфлеты).", "Большую сатирическую роль СЫГРАЛ ДВОЙСТВЕННЫЙ образ дурака в соти позднего средневековья.", "Довольно существенную роль в истории сатирического творчества нового времени СЫГРАЛИ АНГЛИЙСКИЕ сатирические журналы 18-го века(\" Зритель\" и\" Болтун\").", "Мы понимаем, что какую-то роль здесь СЫГРАЛА НЕБРЕЖНОСТЬ самих Мандельштама и Ландсберга, а также деятельность Рамана.", "Актёр этот/ потому что театр я не люблю/ кино/ потому что театр/ это всё равно/ это не жизнь/ как бы не СЫГРАЛ АКТЁР/ никакой актёр не сыграет жизнь/ так и здесь."], "на + LOC": ["Идеальная роль, которую он ещё СЫГРАЕТ НА СЦЕНЕ,-- Дон Кихот!", "Первый акт я вообще СЫГРАЛ НА ПРЕДЕЛЕ возможного.", "По желанию гость может облачиться в шитый золотом халат и СЫГРАТЬ НА ДУТАРЕ( если умеет)."], "в/во + ACC": ["Мы держали его, пока он был нужен, но теперь он СЫГРАЕТ В ЯЩИК, сэр!", "На этом сайте пользователи Сети могут подобрать персональную пару кроссовок с понравившимся цветом и надписями, СЫГРАТЬ В ВИРТУАЛЬНЫЙ футбол в кроссовках Nike AirMax Q, поучаствовать в забеге при помощи виртуального симулятора и создать свою музыкальную мелодию.", "И тогда мы СЫГРАЛИ ВО ЧТО-ТО вроде\" паззла\", только для взрослых."], "с/со + INST": ["Первая драка состоится в четверг, когда Жюстин Энен в полуфинале СЫГРАЕТ С ВИНУС Уильямс."], "GEN": ["А когда я снимался в« Пришельцах в Америке», Жерар позвонил мне в Соединённые Штаты, чтобы предложить СЫГРАТЬ НАПОЛЕОНА.", "В данный момент это не СЫГРАЕТ НИКАКОЙ роли/ будет всё по-прежнему.", "Что не СЫГРАЕТ РОЛИ?"], "против + GEN": ["За нашей спиной ОНЭКСИМ сговорился с Лукойлом, и они вместе СЫГРАЛИ ПРОТИВ НАС.", "- Не кажется ли вам, что в данном случае вы СЫГРАЛИ ПРОТИВ КАПИТАЛИЗМА?"]}, "2": {"из + GEN": ["Актеры СЫГРАЛИ одни ИЗ ЛУЧШИХ своих ролей, которые не забудутся и следующими поколениями."], "на + LOC": ["Вот попробуй, СЫГРАЙ такую НА ЭТЮДАХ, ведь ни за что не сумеешь.", "Барайнски не« спелась» с камерным Шуманом, произведя тот же эффект, что произвёл бы какой-нибудь скрипач, СЫГРАВ Вивальди НА СКРИПКЕ- самоделке,-- ей ли с её несовершенным« инструментом» в мир классического совершенства Моцарта, в вагнеровский космос?", "Мы СЫГРАЕМ концерт НА СЦЕНЕ..."], "в/во + ACC": ["-- Сейчас ему будет ящичек с крышечкой,-- улыбнулся румяный.-- СЫГРАЕТ он В НЕГО."], "в/во + LOC": ["Что же касается системы налогообложения, то существующий до настоящего времени принцип щадящего налогообложения на приусадебные земельные участки сельских домохозяйств( в 2000 г. в среднем 14 коп. за 1 кв. метр площади) СЫГРАЛ и В УСЛОВИЯХ нищенского положения большинства сельского населения продолжает играть, несомненно, положительную роль."], "по + DAT": ["Немаловажную психологическую роль СЫГРАЛО, ПО ВСЕЙ вероятности, и то обстоятельство, что мы ничего не можем изменить в прошлом и не способны во всех деталях предвидеть будущее."]}, "3": {"на + ACC": ["Я вообще как любой другой рядовой работник( не считая здесь присутствующих директоров и топ-менеджеров) может и ошибочно, но считаю, что введение такого понятия как 60-часовая рабочая неделя СЫГРАЕТ в основном НА РУКУ работодателю, но никак не работнику.", "Не СЫГРАЛА и ставка НА КИТАЙСКИЙ рынок."], "в/во + ACC": ["В дополнение к этому нашим соотечественникам предстоит 54 раза скатиться с горки на санях( из них 4 раза-- головой вперёд) и СЫГРАТЬ 9 партий В КЕРЛИНГ."], "после + GEN": ["\" Правда, могут и не СЫГРАТЬ\",-- добавил ПОСЛЕ ПАУЗЫ и пожаловался, что не всегда эта разношёрстная компания складывается в цельную команду."], "в/во + LOC": ["СЫГРАВ брата Роберты В КАРТИНЕ\" После жизни\" он вновь на том же перепутье: бунтовать и быть несчастным или утихнуть, на миг ощутить себя частью мира и погибнуть социально или духовно, как у Алисон Пиблс, либо физически, как в данном фильме.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили СЫГРАТЬ маленькую роль В ПЬЕСЕ/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."], "о/об + LOC": ["У меня он может СЫГРАТЬ роль, О КОТОРОЙ мечтал."], "вроде + GEN": ["И тогда мы СЫГРАЛИ во что-то ВРОДЕ\" ПАЗЗЛА\", только для взрослых."], "с/со + GEN": ["Они замечательно играют/ но они ничего нового не СЫГРАЮТ/ это С МОЕЙ точки зрения."]}}