{"-3": {"на + LOC": ["Как она в институте НА ВЫПУСКНОМ балу ТАНЦЕВАЛА с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "под + ACC": ["ПОД НАСТРОЕНИЕ может ТАНЦЕВАТЬ хоть до утра."]}, "-2": {"с/со + INST": ["Так что сестра её, естественно, не стремилась СО МНОЙ ТАНЦЕВАТЬ.", "На кого он из них посмотрел, С КЕМ ТАНЦЕВАЛ, кому из парней надавал по шее."], "от + GEN": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не ОТ СОРТА ТАНЦУЯ, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих хвостов узнаёт, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"]}, "-1": {"ACC": ["В советское время актеры не могли сыграть плохо, поэтому здесь они выглядели великолепно:« Почему вы не приглашаете МЕНЯ ТАНЦЕВАТЬ?»", "А Лёва опять уже был возле сцены и протягивал руку Алине: он приглашал ЕЁ ТАНЦЕВАТЬ.", "Один дяденька много лет учил КЛОПА ТАНЦЕВАТЬ/ а его друг/ это... уничтожал клопов."], "NOM": ["В те времена, как и во все последующие, Я ТАНЦЕВАЛ плохо.", "И некому было меня защитить: мой БРАТ ТАНЦЕВАЛ с Алиной!", "И Лёва пошёл танцевать твист, который ОН ТАНЦЕВАТЬ не умел.", "Кто-то займётся спортом, кто-то будет слушать музыку, КТО-ТО ТАНЦЕВАТЬ и так далее.", "Вот где Люда живёт/ там живёт эта/ КОТОРАЯ ТАНЦУЕТ...", "А недавно был праздник РТР/ 2 канала/ и МЫ ТАНЦУЕМ/ 1700 человек на улице/ ночь/ гроза/ играют\" Блестящие\"/ я в жизни не думал/ что я под\" Блестящих\" буду танцевать."], "GEN": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три ЧАСА ТАНЦЕВАТЬ без устали, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?"], "LOC": ["Как она в институте на выпускном БАЛУ ТАНЦЕВАЛА с шалью и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."]}, "0": {}, "1": {"NOM": ["6) Короче, ТАНЦУЮТ ВСЕ!"], "с/со + INST": ["Например, во время вечера у Самохвалова, когда герой Басилашвили ТАНЦУЕТ С РЫЖОВОЙ.", "И некому было меня защитить: мой брат ТАНЦЕВАЛ С АЛИНОЙ!", "-- А вообще не ТАНЦЕВАТЬ С НЕЙ ты не можешь?", "Как она в институте на выпускном балу ТАНЦЕВАЛА С ШАЛЬЮ и как её заметил и похвалил сам великий князь( а ведь танцевала боком к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке.", "Он влюблён в манерную изящную примадонну- мать, а она по рассеянности и по привычке отвечает ему взаимностью и ТАНЦУЕТ С НИМ страстное танго под ревнивыми взглядами дочерей."], "под + ACC": ["Потом ТАНЦУЮТ ПОД МАГНИТОФОННЫЕ записи, но всё шейки да брейки, которым Алёша не обучился, и он, как старообрядец, невпопад новым ритмам, ходит поодаль, приобняв соседку по столу, в танговой раздумчивости."], "без + GEN": ["Откуда мне знать, нужен ли парню отец, когда у парня рост метр восемьдесят, канадская стрижка, бас, когда он может три часа ТАНЦЕВАТЬ БЕЗ УСТАЛИ, прочитать за день целиком английский детективный роман и подойти на улице к любой девушке и взять у неё телефон?"], "на + LOC": ["И вытерла ладони о холодную стену, покрашенную масляной краской: они у меня немного вспотели.-- Сейчас я впервые буду ТАНЦЕВАТЬ НА ВЕЧЕРЕ старшеклассников!..\""], "ACC": ["И Лёва пошёл ТАНЦЕВАТЬ ТВИСТ, который он танцевать не умел.", "Рассказчик ТАНЦУЕТ СООТВЕТСТВУЮЩИЙ танец."], "INST": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь ТАНЦЕВАЛА БОКОМ к нему, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."]}, "2": {"с/со + INST": ["-- Ты будешь ТАНЦЕВАТЬ только СО МНОЙ,-- сказала я брату.", "Чтобы не осрамиться, ТАНЦУЙ только СО МНОЙ.", "-- Ты же поклялся ТАНЦЕВАТЬ только СО МНОЙ,-- сказала я."], "к + DAT": ["Как она в институте на выпускном балу танцевала с шалью и как её заметил и похвалил сам великий князь( а ведь ТАНЦЕВАЛА боком К НЕМУ, а с левой стороны я была премиленькая)... и, наконец, понизив голос, говоря как бы только с собой, рассказывала о том, как она всю жизнь любила, до смерти любила одного человека-- \" твоего, Катя, дедушку\"-- и как отдала его без борьбы своей сестре, хорошенькой хохотушке."], "до + GEN": ["Под настроение может ТАНЦЕВАТЬ хоть ДО УТРА."]}, "3": {"из + GEN": ["На кого он из них посмотрел, с кем ТАНЦЕВАЛ, кому ИЗ ПАРНЕЙ надавал по шее."]}}