{"-3": {"спустя + NOM": ["А старуха Мясоедова той ночью в конце концов померла, и три дня СПУСТЯ ПЛЕМЯННИЦА Вера ТАСКАЛА Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."], "на + ACC": ["Она читала лекции в институте, бегала на рынок менять какие-то тряпки НА КАРТОШКУ, ТАСКАЛА мешки, пилила дрова, готовила, мыла, штопала."]}, "-2": {}, "-1": {"NOM": ["Малая СВЕТЛАНКА ТАСКАЛА из ящика за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!", "А старуха Мясоедова той ночью в конце концов померла, и три дня спустя племянница ВЕРА ТАСКАЛА Ольге с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя.", "Быстро развели огонь, и я принялся добывать рыбу на уху, дочь и КОЛЯ ТАСКАЛИ хворост и коряжины на ночной костёр.", "Сварочный сейф/ сварочный называется/ это от кабеля у меня/ которые мне/ которые Я ТАС... каждый день таскаю... метров сто."], "ACC": ["И КИРИЛЛА ТАСКАЛИ туда, тоже звонил.", "Тут надо ДЕРЬМО ТАСКАТЬ, а не интеллигенцию разводить!", "Мамочка быстро- быстро чешет руками лысеющую голову, скидывает синеватые ноги с высокого спального постамента-- пусть повисят, подумают: каково им весь ДЕНЬ ТАСКАТЬ сто тридцать пять килограммов, накопленные Мамочкой за восемьдесят лет?", "В нашем доме, например, в двух квартирах ремонт всё ещё не сделан, и поэтому рабочие всё время ЧТО-ТО ТАСКАЮТ, прибивают и т. д. На Западе эти вопросы давно отрегулированы.", "Сварочный сейф/ сварочный называется/ это от кабеля у меня/ которые мне/ которые я тас... каждый ДЕНЬ ТАСКАЮ... метров сто."]}, "0": {}, "1": {"с/со + INST": ["Интересно, он как раньше ТАСКАЕТ С СОБОЙ в багаже тренировочные снаряды?"], "ACC": ["Я ТАСКАЮ ВСЕ на больных ногах!", "Светланка, мягко топая, таскала и ТАСКАЛА ИГРУШКИ отцу.", "Ну, а зачем это нужно: копать землю и ТАСКАТЬ МЕШКИ человеку, знающему четыре языка?", "За год до того по сю сторону Уральского хребта я мог наняться разве ТАСКАТЬ НОСИЛКИ.", "Мамочка быстро- быстро чешет руками лысеющую голову, скидывает синеватые ноги с высокого спального постамента-- пусть повисят, подумают: каково им весь день ТАСКАТЬ СТО тридцать пять килограммов, накопленные Мамочкой за восемьдесят лет?", "Зимою было больше дела: он топил печи, расчищал снег, ТАСКАЛ ВОДУ, колол дрова, но это не занимало весь день, и он снова томился.", "Она читала лекции в институте, бегала на рынок менять какие-то тряпки на картошку, ТАСКАЛА МЕШКИ, пилила дрова, готовила, мыла, штопала.", "А эту, Людмилу- то Дербину, с которой свёл его Литинститут, привёл в Союз писателей, представил как поэта, ТАСКАЛ ЕЁ всюду за собой по мастерским художников, по домам, редакциям и квартирам.", "Быстро развели огонь, и я принялся добывать рыбу на уху, дочь и Коля ТАСКАЛИ ХВОРОСТ и коряжины на ночной костёр."], "из + GEN": ["Малая Светланка ТАСКАЛА ИЗ ЯЩИКА за игрушкой игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!"], "по + DAT": ["Туда и сюда сквозь посёлок проложена была узкоколейка, и паровозики, тоже густо-дымящие, пронзительно свистя, ТАСКАЛИ ПО НЕЙ поезда с бурым торфом, торфяными плитами и брикетами."], "DAT": ["А старуха Мясоедова той ночью в конце концов померла, и три дня спустя племянница Вера ТАСКАЛА ОЛЬГЕ с поминального стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."], "за + INST": ["Она ТАСКАЛА ЗА СОБОЙ старые, грязно облапанные счёты, на которых косточки по проволочным поперечинам проталкивались большим усилием."]}, "2": {"на + LOC": ["Я ТАСКАЮ все НА БОЛЬНЫХ ногах!"], "с/со + INST": ["Тот-- на фронте, а книги наверняка оставил, не ТАСКАТЬ же С СОБОЙ."], "с/со + GEN": ["А старуха Мясоедова той ночью в конце концов померла, и три дня спустя племянница Вера ТАСКАЛА Ольге С ПОМИНАЛЬНОГО стола то блинчики с селёдкой, то кутьи на блюдце, то крахмального киселя."]}, "3": {"в/во + LOC": ["Интересно, он как раньше ТАСКАЕТ с собой В БАГАЖЕ тренировочные снаряды?"], "за + INST": ["Малая Светланка ТАСКАЛА из ящика ЗА ИГРУШКОЙ игрушку: пластмассовую собаку, мячик, куклу, крокодила-- и вручала отцу с коротким:\" На!", "А эту, Людмилу- то Дербину, с которой свёл его Литинститут, привёл в Союз писателей, представил как поэта, ТАСКАЛ её всюду ЗА СОБОЙ по мастерским художников, по домам, редакциям и квартирам."]}}