{"-3": {"с/со + GEN": ["Свиданье с ним я буду ждать С УТРА, ТАЯ в душе знакомое волненье."], "на + ACC": ["-- Ну, значит, зла НА ТЕБЯ не ТАИТ,-- заступился за меня Копнев,-- как ты, Марья, его странно понимаешь, ей-Богу!"], "до + GEN": ["И, надо признать, фон, создающий для этого поистине неограниченные возможности, потому что категория времени ДО СИХ пор ТАИТ в себе множество загадок..."]}, "-2": {}, "-1": {"ACC": ["Вошло в привычку и даже стало ритуалом во все прочие ДНИ ТАИТЬ в себе сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев."], "GEN": ["Хорошие дети, золотые дети, но-- что ГРЕХА ТАИТЬ!-- какие-то разболтанные.", "И, надо признать, фон, создающий для этого поистине неограниченные возможности, потому что категория времени до сих ПОР ТАИТ в себе множество загадок..."], "NOM": ["Злые же, отягчённые нечистой совестью и испытывая сердечную горечь, вид имеют сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который ОНИ ТАЯТ в душе, проявляется в их речах, неприятных и нечистых[ 16]."]}, "0": {}, "1": {"в/во + LOC": ["Свиданье с ним я буду ждать с утра, ТАЯ В ДУШЕ знакомое волненье.", "Взглянув на это лицо, Алёша вдруг понимает, что нет, не дадут ему сказать здесь приготовленное, уже вспомнившееся и подвинутое памятью на первый план, что публика эта, многоопытная и всем пресыщенная, пышущая самомнением, как отменным здоровьем, ТАИТ В СЕБЕ, похоже, ещё и трещину соперничества.", "Вошло в привычку и даже стало ритуалом во все прочие дни ТАИТЬ В СЕБЕ сладкую жуть суббот, в священный же вечер отъехать от дома, где всё назойливо кричит о сиюминутности подальше, в ту часть города, где давно не бывал, и в сумерках( особо желателен туман) идти по малолюдной улице; бесплотными тенями прошмыгивают мимо случайные прохожие-- как даты, события, эпохальные происшествия, до которых сейчас, в эту именно субботу, нет никакого дела, они лишние, они безынтересны, их день и час ещё не настал, но грянет календарное число-- и уже на другой улице, в другую субботу заголосят немые тени; раздвинется занавес-- и на сцене возникнут новые персонажи, на них, как бы в кресле развалясь, и будет посматривать он, Гастев.", "Злые же, отягчённые нечистой совестью и испытывая сердечную горечь, вид имеют сумрачный, слова и дела нетвёрдые, смех у них неумеренный, как и печаль, походка тяжёлая, яд, который они ТАЯТ В ДУШЕ, проявляется в их речах, неприятных и нечистых[ 16].", "И, надо признать, фон, создающий для этого поистине неограниченные возможности, потому что категория времени до сих пор ТАИТ В СЕБЕ множество загадок..."], "GEN": ["КАРДИНАЛЕ И АНУК ЭМЕ( хором, не ТАЯ СВОИХ чувств):"], "ACC": ["А ведь они воспитывали наших предков социально, учили держаться вместе, не ТАИТЬ ОБИДУ, коли проиграешь."]}, "2": {}, "3": {}}