{"-3": {"с/со + INST": ["Повезли в районную больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты С КАКИМ-ТО мужиком ТАЩИЛ меня на руках\"."]}, "-2": {}, "-1": {"ACC": ["Все ливни и снега, КОТОРЫЕ ТАЩИЛ я на плечах?", "Ты же понимаешь, один черножопый зацепится где-нибудь, а потом всех СВОИХ ТАЩИТ.", "На ней были колготки надеты импортные/ а может/ она из прости господи/ так платье задирается/ а они ЕЁ ТАЩАТ..."], "INST": ["Повезли в районную больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты с каким-то МУЖИКОМ ТАЩИЛ меня на руках\".", "Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию СИЛКОМ ТАЩИТЬ к себе почти пол сотни человек, не дав им выспаться в выходной день."], "NOM": ["Набив мешок свежей тяжёлой травой, ОНА ТАЩИЛА её домой и во дворике у себя раскладывала пластом.", "Два пролёта ОН ТАЩИЛ эмалированную кастрюлю на вытянутых руках.", "Вслед за ним Кузьменко и ЛОСИК ТАЩИЛИ сервант.", "Заметив, что ОН ТАЩИТ к огню веточки да палочки, заявила, что у него и силы- то никакой нету."], "GEN": ["А тут/ знаете/ раза 2 или 3 мы видим/ мы идём на демонстрацию/ и нам встречаются внизу... девицу пьяную два ПАРНЯ ТАЩАТ/ она такая пьяная..."]}, "0": {}, "1": {"ACC": ["Да и ТАЩИТЬ ЭТОГО мамонта заколебешься.", "Повезли в районную больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты с каким-то мужиком ТАЩИЛ МЕНЯ на руках\".", "Вскоре ворвался Мансур, стал ТАЩИТЬ МЕНЯ в соседний домик, где товарищ Мергенов и работники ресторана отмечали канун торжественного события-- открытия сезона в ресторане\" Чинар\".", "Набив мешок свежей тяжёлой травой, она ТАЩИЛА ЕЁ домой и во дворике у себя раскладывала пластом.", "Чужие люди вмиг населили туманные оккервильские берега, ТАЩИЛИ СВОЙ пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков.", "Своего сына я вынуждена подымать чуть свет и ТАЩИТЬ ЕГО, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- ТАЩИЛА СЕБЯ за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Два пролёта он ТАЩИЛ ЭМАЛИРОВАННУЮ кастрюлю на вытянутых руках.", "Следом двое мужчин энергично ТАЩИЛИ КОМОД.", "Малиновский, откинув левую руку, ТАЩИЛ ЧЕМОДАН.", "Сначала режиссёр брезгливо ТАЩИЛ ЕЁ на весу.", "Вслед за ним Кузьменко и Лосик ТАЩИЛИ СЕРВАНТ.", "А Серёжка схватил эту штучку и ТАЩИТ ЕЁ себе в рот.", "А Фил Джексон тем временем идёт к своему третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно поднимает свой\" Вашингтон\" из былых глубин и ТАЩИТ ЕГО в плей-офф.", "- Всю ночь вашего Рубцова, поэта, спасал, вены в кучу собирал, умудрился, дурак, поувечиться на торфоучастке, куда\" скорая\" пройти не может, ТАЩИЛИ ЕГО, волокли до дороги- то, крови много потерял...", "А не тяжело ли сейчас ТАЩИТЬ ЭТОТ груз/ поскольку новые мюзиклы появились в Москве?", "Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или ТАЩИТЬ ОБЩЕСТВО в том направлении/ которое видят правые/ как это случилось один раз на рубеже 80- 90-ых годов."], "на + LOC": ["Пока судить собирались, ранило: ТАЩИЛА НА СЕБЕ раненого, обоих миной шарахнуло."], "NOM": ["Все ливни и снега, которые ТАЩИЛ Я на плечах?"], "на + ACC": ["Впрочем, убедившись, что его никто не ТАЩИТ НА ДНО, он поплыл к противоположному помосту."], "за + INST": ["Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, ТАЩА ЗА СОБОЮ пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев увидел вздыбившийся задний вагон."], "к + DAT": ["Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию силком ТАЩИТЬ К СЕБЕ почти пол сотни человек, не дав им выспаться в выходной день.", "Заметив, что он ТАЩИТ К ОГНЮ веточки да палочки, заявила, что у него и силы- то никакой нету.", "Просто важно сразу же отделить/ кто не поддержал/ потому что он в принципе левак и вообще считает/ что как бы льготы/ это правильно по определению/ а кто не поддержал/ потому что он реалист/ адекватный человек/ способный думать и таких/ конечно же/ нужно ТАЩИТЬ К НАМ."], "с/со + INST": ["Или спелеологи готовятся залезть в самую глубокую пещеру, чтоб на предельной глубине, или альпинисты..., чтоб на самой высокой вершине... ТАЩИТЬ С СОБОЙ бутылку шампанского, долго тащить, а потом, ровно в двенадцать часов, на вершине..., чтобы почувствовать...", "Оба ходили в эти заунывные походы поодиночке и ТАЩИЛИ С СОБОЙ мяч от середины поля, поскольку комбинационной игры\" Интер\" не демонстрировал и доставить снаряд на линию фронта было некому."], "в/во + ACC": ["Полковника Поповских, просидевшего три года на цепи, оправданного судом, снова ТАЩАТ В СУДИЛИЩЕ."]}, "2": {"на + LOC": ["Все ливни и снега, которые ТАЩИЛ я НА ПЛЕЧАХ?", "Повезли в районную больницу, была какая-то ужасная грязь, дожди, машина не могла подъехать, и ты с каким-то мужиком ТАЩИЛ меня НА РУКАХ\"."], "в/во + ACC": ["Вскоре ворвался Мансур, стал ТАЩИТЬ меня В СОСЕДНИЙ домик, где товарищ Мергенов и работники ресторана отмечали канун торжественного события-- открытия сезона в ресторане\" Чинар\".", "А Фил Джексон тем временем идёт к своему третьему титулу с\" Лейкерс\", Скотти Пиппен крепит мощь\" Портленда\", Майкл Джордан успешно поднимает свой\" Вашингтон\" из былых глубин и ТАЩИТ его В ПЛЕЙ-ОФФ."], "за + ACC": ["Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- ТАЩИЛА себя ЗА ВОЛОСЫ на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная..."], "на + DAT": ["Сначала режиссёр брезгливо ТАЩИЛ её НА ВЕСУ."], "в/во + LOC": ["Но/ возвращаясь к теме доклада/\" Перспективы правых\"/ ну/ об одной перспективе я сказал/ до 15% электората в ближайшие годы/ это совсем не плохо/ хотя и не достаточно для того/ чтобы взять власть или ТАЩИТЬ общество В ТОМ направлении/ которое видят правые/ как это случилось один раз на рубеже 80- 90-ых годов."]}, "3": {"с/со + INST": ["ТАЩИТЕ сюда бочонок С РОМОМ!"], "на + LOC": ["Два пролёта он ТАЩИЛ эмалированную кастрюлю НА ВЫТЯНУТЫХ руках."], "в/во + ACC": ["А Серёжка схватил эту штучку и ТАЩИТ её себе В РОТ."]}}