{"-3": {"в/во + LOC": ["Я не стал бы очень-- то уж мрачно расписывать его судьбу, ВО МНОГОМ она ТВОРИТСЯ обладателем этой именно и никакой другой жизни и ещё перстом откуда-- то, привычно скажем, свыше указующим.", "А В АРБИТРАЖЕ что ТВОРИТСЯ/ понятно/ главное/ что пираты не имеют никакого юрлица/ с ними в арбитраже бес толку бороться.", "В МОСКВЕ что ТВОРИТСЯ?"]}, "-2": {"у + GEN": ["Ты посмотри, что в комнате У ТЕБЯ ТВОРИТСЯ, свинья ты такая!"], "за + INST": ["ЗА ОКНОМ ТВОРИЛОСЬ что-то странное-- такого Андрей не видел ещё никогда."]}, "-1": {"NOM": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, ЧТО ТВОРИЛОСЬ на душе у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Это то, ЧТО ТВОРИТСЯ в наших домах, у наших соседей, у наших родственников.", "А когда поднимали голоса сирены и разноголосый вой вкрадчиво и гнусно взмывал вверх-- с ней бог знает ЧТО ТВОРИЛОСЬ.", "Я представил себе, ЧТО ТВОРИТСЯ в душе у первого инспектора, и подумал, что он ведь ещё довольно вежливо разговаривал со мной.", "Я не стал бы очень-- то уж мрачно расписывать его судьбу, во многом ОНА ТВОРИТСЯ обладателем этой именно и никакой другой жизни и ещё перстом откуда-- то, привычно скажем, свыше указующим.", "Кстати, Аркадий Иванович не исключает того, что конкуренты\" ЮКОСа\" внесли лепту в то, ЧТО ТВОРИТСЯ сейчас с этой компанией.", "Зато у зайца глаза расположены так, что он замечает почти всё, ЧТО ТВОРИТСЯ вокруг.", "Но здесь/ в области интеллектуальной собственности/ почему такие странные ВЕЩИ ТВОРЯТСЯ?", "В общем/ время в этом спектакле подвластно руке дирижёра/ а рука дирижёра подвластна тому/ ЧТО ТВОРИТСЯ на сцене/ т. е. актёрским хотениям/ желаниям/ настроениям...", "Нас не устраивает то/ ЧТО ТВОРИТСЯ на Черкизово/ потому что мы построили современный стадион/ который отвечает всем требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "В Москве ЧТО ТВОРИТСЯ?", "Потому что был уже пример/ когда несколько раз менялось правительство у нас/ и все знают/ ЧТО ТВОРИЛОСЬ в стране в это время.", "Участковому надо давать квартиру на своей жилзоне/ как дворнику и домоуправу/ чтобы он жил/ всё видел и знал/ ЧТО ТВОРИТСЯ у него на участке."]}, "0": {}, "1": {"на + LOC": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что ТВОРИЛОСЬ НА ДУШЕ у полковника Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Это же страшно, что сейчас ТВОРИТСЯ НА ЭКРАНАХ телевизора.", "В общем/ время в этом спектакле подвластно руке дирижёра/ а рука дирижёра подвластна тому/ что ТВОРИТСЯ НА СЦЕНЕ/ т. е. актёрским хотениям/ желаниям/ настроениям...", "Нас не устраивает то/ что ТВОРИТСЯ НА ЧЕРКИЗОВО/ потому что мы построили современный стадион/ который отвечает всем требованиям безопасности/ а тут уже были выдуманы какие-то новые правила."], "в/во + LOC": ["Это то, что ТВОРИТСЯ В НАШИХ домах, у наших соседей, у наших родственников.", "Я представил себе, что ТВОРИТСЯ В ДУШЕ у первого инспектора, и подумал, что он ведь ещё довольно вежливо разговаривал со мной.", "Потому что был уже пример/ когда несколько раз менялось правительство у нас/ и все знают/ что ТВОРИЛОСЬ В СТРАНЕ в это время."], "NOM": ["За окном ТВОРИЛОСЬ ЧТО-ТО странное-- такого Андрей не видел ещё никогда.", "Напротив, сам рабочий, обладая достаточно высоким профессиональным и непрофессиональным кругозором и природной совестливостью( а таких было немало до той поры, пока именем рабочего класса не стали ТВОРИТЬСЯ ПРЕСТУПЛЕНИЯ), мог приближаться к тому, что мы называем общей интеллигентностью.", "Именно тогда, в пору\" экономического ельцинизма\", ТВОРИЛОСЬ НЕБЫВАЛОЕ зло, шло чудовищное воровство, совершались невиданные злодеяния, лилась кровь, миллиарды долларов утекали за рубеж, пало навзничь народное хозяйство, началось вымирание населения и стремительное, среди крови и слёз, возникала узкая\" семья\" олигархов."], "INST": ["Я не стал бы очень-- то уж мрачно расписывать его судьбу, во многом она ТВОРИТСЯ ОБЛАДАТЕЛЕМ этой именно и никакой другой жизни и ещё перстом откуда-- то, привычно скажем, свыше указующим."], "с/со + INST": ["Дело в том/ что сейчас ТВОРИТСЯ СО ЛЬГОТАМИ/ это на самом деле/ на мой взгляд/ просто как практика юриста/ это власть больше залезает в механизм управления человеком/ нежели раньше."], "у + GEN": ["Участковому надо давать квартиру на своей жилзоне/ как дворнику и домоуправу/ чтобы он жил/ всё видел и знал/ что ТВОРИТСЯ У НЕГО на участке."]}, "2": {"с/со + INST": ["Кстати, Аркадий Иванович не исключает того, что конкуренты\" ЮКОСа\" внесли лепту в то, что ТВОРИТСЯ сейчас С ЭТОЙ компанией."]}, "3": {"у + GEN": ["У воюющих на« кабинетной» войне были точно такие же шансы не выйти из« кабинетного» боя живым, как и у тех, кто сражался физически… Я боюсь себе даже представить, что ТВОРИЛОСЬ на душе У ПОЛКОВНИКА Максима Максимовича Исаева, когда он называл Германию, Третий Рейх— Родиной; когда он вскидывал руку, чтобы выкрикнуть это мерзкое приветствие нацистов( я не хочу даже писать его!);", "Я представил себе, что ТВОРИТСЯ в душе У ПЕРВОГО инспектора, и подумал, что он ведь ещё довольно вежливо разговаривал со мной."], "в/во + ACC": ["Потому что был уже пример/ когда несколько раз менялось правительство у нас/ и все знают/ что ТВОРИЛОСЬ в стране В ЭТО время."], "на + LOC": ["Участковому надо давать квартиру на своей жилзоне/ как дворнику и домоуправу/ чтобы он жил/ всё видел и знал/ что ТВОРИТСЯ у него НА УЧАСТКЕ."]}}