{"-3": {"в/во + ACC": ["Как всегда, когда начинались какие-нибудь домашние кампании, она впадала В ПАНИКУ и ТВОРИЛА глупости."], "в/во + LOC": ["Каждый должен блюсти свою душу, исповедоваться, каяться В ПРЕГРЕШЕНИЯХ, ТВОРИТЬ добрые дела, быть верным сыном церкви."]}, "-2": {"в/во + LOC": ["Тогда же почему же интересно/ когда США бомбит Ирак/ почему она Кувейт/ что она ВО ВЬЕТНАМЕ ТВОРИЛА/ я же не беру эту Хиросиму/ сколько лет уже прошло."]}, "-1": {"GEN": ["История о том, как доверие и свобода ВЫБОРА ТВОРЯТ чудеса."], "ACC": ["Выражение грозных дедовых глаз означало, что вкушающий совершает тяжкое преступление-- правда, не ведая, ЧТО ТВОРИТ,-- поэтому взгляд был отчасти снисходительным,-- однако, незнание закона не освобождает...-- потому взгляд был суров и мрачен.", "Или не ведал, ЧТО ТВОРЯТ его подчиненные?", "Это одна сторона/ а другая/ что не менее важно/ разбудить немножко детей/ растормошить/ заставить ИХ ТВОРИТЬ."], "NOM": ["Кроме того, что и так тяжело, текущие дела, но то, что БИЗНЕС ТВОРИТ в зале, это просто переходит границы\".", "Теперь же Солнце само вращается вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- говорит Кеплер,-- как Бог ОТЕЦ ТВОРИТ Святым Духом или силой Святого Духа\"."], "INST": ["Ведь они же каждым своим ШАГОМ ТВОРИЛИ шедевры."]}, "0": {}, "1": {"ACC": ["Правильное образование, правильные ориентиры и мировоззренческие установки способны ТВОРИТЬ ЧУДЕСА...", "История о том, как доверие и свобода выбора ТВОРЯТ ЧУДЕСА.", "Не хочу говорить о том, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны ТВОРИТЬ ШЕДЕВРЫ, фильм« Артистка» например( кто не смотрел-- посмотрите).", "Как всегда, когда начинались какие-нибудь домашние кампании, она впадала в панику и ТВОРИЛА ГЛУПОСТИ.", "Глава вторая, в которой я начинаю ТВОРИТЬ ЧУДЕСА", "Как будто я только и делал всю жизнь, что ТВОРИЛ ЧУДЕСА!", "Заставить ТВОРИТЬ ЧУДЕСА в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "Каждый должен блюсти свою душу, исповедоваться, каяться в прегрешениях, ТВОРИТЬ ДОБРЫЕ дела, быть верным сыном церкви.", "Ведь они же каждым своим шагом ТВОРИЛИ ШЕДЕВРЫ.", "Один человек в принципе не может ТВОРИТЬ ИСТОРИЮ страны."], "с/со + INST": ["Что за херь он начал ТВОРИТЬ СО ВСЕЛЕННОЙ самого крутого темнокожего комикс-героя?"], "GEN": ["Клийстерс не ТВОРИЛА ЧУДЕС, она просто била по свободным зонам, а этих свободных зон с каждой минутой серениного недомогания становилось всё больше."], ", что": ["Адвокаты ТВОРЯТ, ЧТО хотят, и закон для них не писан?"], "в/во + LOC": ["Кроме того, что и так тяжело, текущие дела, но то, что бизнес ТВОРИТ В ЗАЛЕ, это просто переходит границы\"."], "INST": ["Теперь же Солнце само вращается вокруг себя, и эту свою движущую силу оно расточает вокруг себя\" так же,- говорит Кеплер,-- как Бог Отец ТВОРИТ СВЯТЫМ Духом или силой Святого Духа\"."]}, "2": {"в/во + LOC": ["Заставить ТВОРИТЬ чудеса В ВОРОТАХ голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и успеть отыграться за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем."]}, "3": {"с/со + GEN": ["Все интеллигенты в той или иной мере\" ТВОРЯТ\", а С ДРУГОЙ стороны, человек, пишущий, преподающий, творящий произведения искусства, но делающий это по заказу, по заданию, в духе требований партии, государства или какого-либо заказчика с\" идеологическим уклоном\", с моей точки зрения, никак не интеллигент, а наёмник."]}}