{"-3": {"в/во + LOC": ["В рамках подобной, чисто внешней картины поведения галактик, нет смысла ставить вопрос: где прошлое, а где будущее, то есть В КАКОМ направлении ТЕЧЁТ время?"], "с/со + GEN": ["А то однажды С 5-ГО этажа ТЕЧЁТ в ванной через 4-ый/ 3-ий."], "у + GEN": ["Она ей/ Так ведь У НАС тоже ТЕКЁТ!", "Ой/ что-то У МЕНЯ глаза ТЕКУТ..."]}, "-2": {"с/со + GEN": ["С НЕГО ТЕКЛО."], "у + GEN": ["Слёзы, казалось, У НЕЁ ТЕКЛИ не из глаз, а сразу из всех пор помятого лица."], "от + GEN": ["Что ОТ ВАС ТЕЧЁТ?"]}, "-1": {"NOM": ["В старом общежитии с видом из окон на великолепную русскую природу и плакат« Терпкий вкус другой жизни» с искушающим видом тропического побережья, ЖИЗНЬ ТЕЧЕТ не сладко, но размеренно.", "Как вы думаете, куда ОН ТЕЧЁТ?", "Она пыталась дать Нюре воды, но та всё мотала головой, и ВОДА ТЕКЛА по щеке-- драгоценная вода.", "Автор\" Повести временных лет\" XI века именно так и описывает географические пределы Руси, начиная с водораздела--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие РЕКИ ТЕКУТ в какое море.", "При этом, чем дальше мы углубляемся в бесконечное прошлое-- тем медленнее ОНО ТЕЧЁТ.", "Ой/ что-то у меня ГЛАЗА ТЕКУТ..."], "LOC": ["В рамках подобной, чисто внешней картины поведения галактик, нет смысла ставить вопрос: где прошлое, а где будущее, то есть в каком НАПРАВЛЕНИИ ТЕЧЁТ время?"], "GEN": ["А то однажды с 5-го ЭТАЖА ТЕЧЁТ в ванной через 4-ый/ 3-ий."]}, "0": {}, "1": {"NOM": ["В универе очень интересно ТЕЧЕТ ЖИЗНЬ, постоянно новые знакомства...", "Так ТЕКЛО ВРЕМЯ.", "Маша сидела и молчала, но по лицу её уже ТЕКЛИ СЛЁЗЫ.", "-- Туда же, куда ТЕКУТ ВСЕ реки мира!", "Сколько бы ни ТЕКЛА ВОДА, она не принесёт желанный улов.", "Куда ТЕЧЁТ РЕКА времени?..", "Чем сильнее гравитационное поле, тем медленнее ТЕЧЁТ ВРЕМЯ.", "В рамках подобной, чисто внешней картины поведения галактик, нет смысла ставить вопрос: где прошлое, а где будущее, то есть в каком направлении ТЕЧЁТ ВРЕМЯ?"], "по + DAT": ["Она пыталась дать Нюре воды, но та всё мотала головой, и вода ТЕКЛА ПО ЩЕКЕ-- драгоценная вода.", "Существование воды на древнем Марсе не отрицает и Альберт Йен: по мнению учёного, которое приводит Reuter, сеть долин и каналов явно свидетельствует о том, что вода некогда действительно ТЕКЛА ПО ПОВЕРХНОСТИ планеты, но в эрозии марсианской поверхности она сыграла незначительную роль."], "в/во + ACC": ["Автор\" Повести временных лет\" XI века именно так и описывает географические пределы Руси, начиная с водораздела--\" Оковского леса\", и по направлению рек, берущих там своё начало: какие реки ТЕКУТ В КАКОЕ море."], "в/во + LOC": ["Река Москва пересекает границу Раменского района на северо-западе у д. Н. Мячково и ТЕЧЁТ В ЮГО-ВОСТОЧНОМ направлении на протяжении 55 км до выхода из района.", "А то однажды с 5-го этажа ТЕЧЁТ В ВАННОЙ через 4-ый/ 3-ий."], "с/со + GEN": ["Я говорю/ это ТЕЧЁТ С 4-ГО этажа."]}, "2": {"из + GEN": ["Слёзы, казалось, у неё ТЕКЛИ не ИЗ ГЛАЗ, а сразу из всех пор помятого лица."]}, "3": {"через + ACC": ["А то однажды с 5-го этажа ТЕЧЁТ в ванной ЧЕРЕЗ 4-ЫЙ/ 3-ий."]}}