{"-3": {}, "-2": {}, "-1": {"NOM": ["Когда ВРЕМЯ ТЕРПИТ, движемся ближе к лесу за шлюзами.", "Можно было и самой пойти сказать режиссёру, каждому приятно отличиться, но ОНА ТЕРПЕТЬ не могла капризных мужчин: сощурится и голосом плаксиво-громким:\" Что?", "-- Ничего не случилось!-- ответила я.-- ОНА ТЕРПЕТЬ не может классическую музыку.", "Почему ОНА ТЕРПИТ его всю жизнь?", "Действительно, почему ОНА ТЕРПЕЛА деда всю свою жизнь?...", "Петр СЕРГЕЕВИЧ ТЕРПЕТЬ этого не мог, а уж ног на своём диване не простил бы ни за что и никому, но сегодня его можно было не брать в расчёт."], "ACC": ["Потом застала там же, в его квартире, во второй раз, в третий, в пятый, сочла, что это НЕУДОБСТВО ТЕРПЕТЬ дальше нельзя, и доставила чемоданчик.", "Юра ему поливал, а так как я ждал Юру, мне приходилось все ЭТО ТЕРПЕТЬ, что было нелегко.", "Дедушка долгое время всё ЭТО ТЕРПЕЛ, и в конце концов, с неделю тому назад, когда утром пришли мотыжить эту самую плантацию, дедушка уже был на дереве и, привалившись спиной к стволу, молча рубил ветви, обращённые к плантации.", "Как она ЭТО ТЕРПИТ?"], "GEN": ["Теперь я ЛИКЁРОВ ТЕРПЕТЬ не могу, эта сладкая влага мне отвратительна, но тогда мне казалось, что ликёр с кофе это так высоко, тонко, аристократично, и подите вы со своими котлетами неизвестно из чего, и с лапшой, от которой склеиваются внутренности!..", "Но дама из соседней квартиры нам заявила: у нас, у евреев, в субботу переезжать нельзя, и мы ЭТОГО ТЕРПЕТЬ в своём доме не намерены."]}, "0": {}, "1": {", что": ["Юра ему поливал, а так как я ждал Юру, мне приходилось все это ТЕРПЕТЬ, ЧТО было нелегко."], "ACC": ["Каково ей, бедняжке, думал я, любить одного и ТЕРПЕТЬ УХАЖИВАНИЯ другого.", "-- Сколько мы будем ТЕРПЕТЬ ЭТОГО бугая?", "Парусный корабль под названием\" Калоша Дьявола\" ТЕРПИТ БЕДСТВИЕ.", "Фрося ТЕРПЕЛА ЭТУ разлуку, она всё более скоро разносила почту, всё более часто дышала, чтобы занять сердце посторонней работой и утомить его отчаяние.", "Почему она ТЕРПИТ ЕГО всю жизнь?", "Действительно, почему она ТЕРПЕЛА ДЕДА всю свою жизнь?...", "Потому что я больше не могла ТЕРПЕТЬ ЭТОТ прикол.", "Глядя на сегодняшнюю Ирландию, трудно себе представить, что в середине XIX в. после разразившегося голода отчаявшиеся люди пересекали океаны и, ТЕРПЯ ЛИШЕНИЯ и страдания, добирались до берегов Америки и Австралии, а ещё 10 лет назад не во всех деревнях было электричество.", "Иногда находила какую-нибудь одну, милую, дорогую, любимую чёрточку и за эту чёрточку готова была ТЕРПЕТЬ НЕЛЮБИМОГО человека рядом, но впоследствии выяснялось, что это было иллюзией, и мы расставались.", "Испытуемый Р.: рис. 1-- море, круиз; рис. 2-- тот же пароход... ТЕРПИТ КРУШЕНИЕ, пожар; рис. 3-- тучка; рис. 4--( можно ли посмотреть на предыдущую?", "Но буддисты не признают такого многобожия, и христиане не вправе ТЕРПЕТЬ РАСПАД Троицы на отдельные ипостаси!", "Оказавшись участником операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается уничтожить Вечность, но ТЕРПИТ НЕУДАЧУ.", "Больше ни с чем/ он несколько раз уже ТЕРПЕЛ ПОРАЖЕНИЕ/ естественно/ ему нужно как-то подготовиться/ чтобы пройти/ чтобы пройти куда-то Явлинскому."], "GEN": ["Петр Сергеевич ТЕРПЕТЬ ЭТОГО не мог, а уж ног на своём диване не простил бы ни за что и никому, но сегодня его можно было не брать в расчёт.", "Они, с одной стороны, не ТЕРПЯТ ФАЛЬШИ, а с другой-- очень доверчивы, поэтому зачастую их очень легко купить.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не ТЕРПЛЮ КАКОГО-ТО пресса над собой/ и поэтому он это знает/ ну и мне нравится то/ что он уважает во мне личность/ человека и не старается на меня давить.", "Он пустой/ а природа не ТЕРПИТ ПУСТОТЫ."], "в/во + LOC": ["Но дама из соседней квартиры нам заявила: у нас, у евреев, в субботу переезжать нельзя, и мы этого ТЕРПЕТЬ В СВОЁМ доме не намерены."], "внутри + GEN": ["Российский книжный бизнес, считает Ильницкий, развивается по\" азиатской системе картельного бизнеса\", в которой крупные группы не ТЕРПЯТ ВНУТРИ СЕБЯ конкурентов."]}, "2": {}, "3": {"в/во + LOC": ["Дедушка долгое время всё это ТЕРПЕЛ, и В КОНЦЕ концов, с неделю тому назад, когда утром пришли мотыжить эту самую плантацию, дедушка уже был на дереве и, привалившись спиной к стволу, молча рубил ветви, обращённые к плантации.", "Не может она видеть и ТЕРПЕТЬ, чтоб ВО ВВЕРЕННОМ ей заведении спали за столом."], "на + ACC": ["Но буддисты не признают такого многобожия, и христиане не вправе ТЕРПЕТЬ распад Троицы НА ОТДЕЛЬНЫЕ ипостаси!"], "над + INST": ["КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не ТЕРПЛЮ какого-то пресса НАД СОБОЙ/ и поэтому он это знает/ ну и мне нравится то/ что он уважает во мне личность/ человека и не старается на меня давить."]}}