{"-3": {"среди + GEN": ["Как обидно порой, что многие талантливые люди, получив популярность СРЕДИ МАССОВОЙ аудитории ТЕРЯЮТ, так сказать, свою элитарность."], "с/со + INST": ["Манипуляции С НИМИ частично ТЕРЯЮТ свою прежнюю идеологическую остроту."], "между + INST": ["МЕЖДУ ТЕМ мама ТЕРЯЕТ время, а кожная инфекция разрастается."], "за + INST": ["Превратившись сызнова в бродяжку из-за того, что квартиродержатель ЗА РЕЧКОЙ не ТЕРЯЛ надежды перевоспитать соквартиранта в духе учений великого мыслителя Маркса и приблизить к идеям коммунизма, Коля всё чаще и чаще уплывал за Вологду- реку, ютился в ресторане\" Поплавок\"."], "по + DAT": ["ПО ДЕНЬГАМ они ТЕРЯЮТ."]}, "-2": {"в/во + LOC": ["Я возвратился домой в таком нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а В СЕРЕДИНЕ ТЕРЯЛ нить, останавливался и мекал."], "на + ACC": ["Похож на них и кочедыжник женский, но это листопадный папоротник и НА ЗИМУ ТЕРЯЕТ воронку нежных перистых листьев- вай."]}, "-1": {"GEN": ["Человеку, которому на Рождество даже позвонить некому, кроме агента ФБР, охотящегося за ним, естественно НЕЧЕГО ТЕРЯТЬ, а это прямой путь к самым авантюрным и дерзким поступкам.", "Как обидно порой, что многие талантливые люди, получив популярность среди массовой АУДИТОРИИ ТЕРЯЮТ, так сказать, свою элитарность.", "Однако при таком подходе формулировка Второй ТЕОРЕМЫ ТЕРЯЕТ свою философскую привлекательность."], "NOM": ["Она не должна была уходить с работы тогда, пять лет назад, ибо праздный ЧЕЛОВЕК ТЕРЯЕТ равновесие.", "А РУБАХИН ТЕРЯЛ: лицо юноши уже не удерживалось долго перед его глазами-- лицо распадалось, едва возникнув.", "В середине 1990-х наделяли полномочиями регионы, быстро обнаружили, что СТРАНА ТЕРЯЕТ управляемость, начали забирать обратно.", "-- Не кажется ли вам, что русский ЯЗЫК ТЕРЯЕТ позиции в современном Азербайджане?", "Как отечественный зальный ФУТБОЛ ТЕРЯЕТ деньги, популярность и будущее", "-- Что МЫ ТЕРЯЕМ, подавляя воспоминания?", "Между тем МАМА ТЕРЯЕТ время, а кожная инфекция разрастается.", "Однако, рассматривая такие интегрированные характеристики, как дисперсии, ковариации и средние, ИССЛЕДОВАТЕЛЬ ТЕРЯЕТ достаточно много информации об объекте изучения.", "Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, МЫ ТЕРЯЕМ часть информации( это имеет место при любой идеализации).", "Математические эксперименты с многомерными пространствами показали, что при определённых условиях ПРОСТРАНСТВО ТЕРЯЕТ однородность и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Человек рождается энергичным и любознательным, и если позже ОН ТЕРЯЕТ эти качества, то, вероятнее всего, в этом виноваты родители.", "Финансово ОНИ ТЕРЯЮТ/ и экономически/ от вступления в НАТО/ потому что нужно платить взносы/ нужно проводить перевооружение страны.", "По деньгам ОНИ ТЕРЯЮТ."], "ACC": ["Это Нина не актриса, а\" любительница\", поэтому ВСЁ ТЕРЯЕТ.", "Председатель его не понял, и тогда Ельцин объяснил:\" САХАР ТЕРЯЕТЕ, надо так сажать, чтобы меньше торчали!\""]}, "0": {}, "1": {"ACC": ["И, лежа на его плече, вдыхая ставший родным его запах( а если сильно вдохнуть, ударяло в голову, сразу ТЕРЯЛА СЕБЯ), она спросила о том, о чём трудно, неловко было спрашивать:", "Иногда, ТЕРЯЯ РАВНОВЕСИЕ, я думал-- вот, вот прыгну, чтобы не сорваться, но всё-таки каждый раз удерживался и шёл дальше.", "В групкоме домашних работниц, где Рита заключала с Нюрой договор, не должны были знать про пенсию: иначе не позволили бы заключить договор, а без договора Нюре было никак нельзя, потому что ТЕРЯЛА ВРЕМЕННУЮ прописку.", "Она не должна была уходить с работы тогда, пять лет назад, ибо праздный человек ТЕРЯЕТ РАВНОВЕСИЕ.", "( И ТЕРЯЛ СКОРОСТЬ.", "Сейчас рабочее время, кажется!\" Да и было за что: со службой я справлялся прямо-таки плохо: ТЕРЯЛ БЕЛЬЁ, путал корпуса, забалтывался в хирургическом корпусе с сестрой и тогда в приёмном покое собиралась целая очередь голых мужчин в мокрых простынях и меня все ругали.", "Я возвратился домой в таком нехорошем мутном состоянии, что на другой день опоздал в Измайловский парк на свидание с девушкой в красной шляпке и молочных туфельках, а когда пришёл, то толку от меня тоже было немного: я мямлил, был рассеян, начинал что-нибудь говорить, а в середине ТЕРЯЛ НИТЬ, останавливался и мекал.", "Роберт даже не поздоровался, не познакомился с Левой: он не любит ТЕРЯТЬ ВРЕМЯ по пустякам.", "Казалось бы: курила всю жизнь крепчайшие папиросы, пережила войны, голод, ТЕРЯЛА ДЕТЕЙ, и на тебе,-- ни рака, ни инфаркта, ни, тем паче, инсульта, а какая-то дурацкая простуда...", "В середине 1990-х наделяли полномочиями регионы, быстро обнаружили, что страна ТЕРЯЕТ УПРАВЛЯЕМОСТЬ, начали забирать обратно.", "-- Не кажется ли вам, что русский язык ТЕРЯЕТ ПОЗИЦИИ в современном Азербайджане?", "Как отечественный зальный футбол ТЕРЯЕТ ДЕНЬГИ, популярность и будущее", "Мы пришли к выводу, что Елена была вынуждена ТЕРЯТЬ ВРЕМЯ в ГИБДД; обращаться к юристам за помощью, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда...", "И терять, ТЕРЯТЬ ВРЕМЯ, которого уже не было.", "Они ТЕРЯЮТ ЗДОРОВЫЙ, естественный блеск, быстрее пачкаются.", "Они ТЕРЯЮТ БЛЕСК, жизнестойкость.", "Очень часто волосы истончаются, тускнеют, светлеют, ТЕРЯЯ ПИГМЕНТ меланин естественное средство защиты.", "Ведь многие из них, видя убийства каждый день, ТЕРЯЮТ СЛУХ к чужой боли.", "Стилистическое изменение привело к тому, что дореволюционные вещи, пережившие войну и блокаду, прежде воспринимаемые утилитарно, ТЕРЯЮТ ЭТУ функцию.", "Поэтому можно предположить, что в это время в массовом сознании они окончательно ТЕРЯЮТ ПЕРВЫЙ контекст использования и переходят к следующим биографическим этапам-- этапу девальвации и этапу нового использования или новой ценности.", "Манипуляции с ними частично ТЕРЯЮТ СВОЮ прежнюю идеологическую остроту.", "Поэтому они предпринимают попытки лечения таких дерматитов путём изменения диеты мамы, в результате чего она практически ТЕРЯЕТ МОЛОКО.", "Между тем мама ТЕРЯЕТ ВРЕМЯ, а кожная инфекция разрастается.", "Жалко, что страна, имея такие уникальные возможности, такую благоприятную внешнюю конъюнктуру, ТЕРЯЕТ ШАНС для прорыва.", "Рассматривая непрерывно изменяющуюся характеристику как дискретную величину, мы ТЕРЯЕМ ЧАСТЬ информации( это имеет место при любой идеализации).", "Математические эксперименты с многомерными пространствами показали, что при определённых условиях пространство ТЕРЯЕТ ОДНОРОДНОСТЬ и в нём могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе.", "Процесс дешифровки текста чрезвычайно усложняется, ТЕРЯЕТ СВОЙ однократный и конечный характер, приближаясь к знакомым нам актам семиотического общения человека с другой автономной личностью.", "Похож на них и кочедыжник женский, но это листопадный папоротник и на зиму ТЕРЯЕТ ВОРОНКУ нежных перистых листьев- вай.", "Человек рождается энергичным и любознательным, и если позже он ТЕРЯЕТ ЭТИ качества, то, вероятнее всего, в этом виноваты родители.", "В подобной модели понятие временного порядка событий вообще ТЕРЯЕТ ФИЗИЧЕСКИЙ смысл.", "Однако при таком подходе формулировка Второй теоремы ТЕРЯЕТ СВОЮ философскую привлекательность.", "А что, если изображение на большом удалении начинает ТЕРЯТЬ ЧЁТКОСТЬ контуров?", "История нас рассудит/ но не хотелось бы ТЕРЯТЬ ВРЕМЯ.", "Можно быть ненасильственным/ можно быть слабым/ можно быть кем угодно и можно быть счастливым при этом при всём. И можно не ТЕРЯТЬ ЧУВСТВО собственного достоинства при этом/ что самое главное.", "Я думаю/ что человек/ многократно употребляющий галлюциногены/ ТЕРЯЕТ ИНТЕРЕС к жизни.", "Потому/ что за каждым спектаклем надо следить/ иначе мы получим обычную ситуацию/ когда спектакль/ пройдя пол года/ год/ начинается разваливаться/ ТЕРЯЕТ ОСТРОТУ/ новизну/ перестаёт быть интересным и зрителям/ и актёрам/ которые в нём играют.", "Нет/ НАТО в каком-то смысле всё больше и больше ТЕРЯЕТ СВОЙ смысл/ как военная организация.", "И не надо ему настолько подыгрывать/ что мы уже просто ТЕРЯЕМ ОСНОВУ.\""], "GEN": ["Был такой знак- сигнал: в институтском коридоре встретился парторг, противная баба с кафедры истории государства и права СССР, всегда поглядывающая на него так, будто ей что-то гадкое о нём известно, однако она будет помалкивать, ибо не ТЕРЯЕТ НАДЕЖДЫ, что молодой преподаватель остепенится и подаст долгожданное заявление в партию.", "Превратившись сызнова в бродяжку из-за того, что квартиродержатель за речкой не ТЕРЯЛ НАДЕЖДЫ перевоспитать соквартиранта в духе учений великого мыслителя Маркса и приблизить к идеям коммунизма, Коля всё чаще и чаще уплывал за Вологду- реку, ютился в ресторане\" Поплавок\".", "Впрочем, комментаторы признают, что славой он во многом обязан своей драматичной судьбе: он уже давно почти полностью парализован, но не ТЕРЯЕТ ОПТИМИЗМА.", "Во-вторых\" термостатом\", чтобы меньше ТЕРЯТЬ ТЕПЛА."], "DAT": ["ТЕРЯТЬ МНЕ было нечего."], "в/во + LOC": ["Хотя руководитель генсовета сильно ТЕРЯЕТ В ВЕСЕ и из председателя превращается в секретаря, значение самого этого органа возрастёт."], "из + GEN": ["Как наиболее соответствующая задачам работы была выбрана форма клинического исследования, позволяющая избежать среднестатистического подхода к характеристике особенностей детей, а также не ТЕРЯТЬ ИЗ ВИДУ разный темп их развития."], "от + GEN": ["С другой стороны, значительно большая либерализация открытия счётов за рубежом, снижение обязательной продажи валютной выручки, ведь сегодня ситуация в связи с огромным притоком валюты в Россию очень неоднозначна, мы видим, что рубль, вообще говоря, начал укрепляться не только в реальном выражении по отношению к доллару, как это было в последние годы, даже номинально, доллар дешевеет на нашем рынке, и это в общем становится довольно опасным, потому что наши экспортёры и предприятия сильно ТЕРЯЮТ ОТ ТОГО, что доллар падает."]}, "2": {"перед + INST": ["И его- то ТЕРЯТЬ считается ПЕРЕД ЛЮДЬМИ постыдно и глупо."], "по + DAT": ["Роберт даже не поздоровался, не познакомился с Левой: он не любит ТЕРЯТЬ время ПО ПУСТЯКАМ."], "в/во + LOC": ["-- Не кажется ли вам, что русский язык ТЕРЯЕТ позиции В СОВРЕМЕННОМ Азербайджане?", "Мы пришли к выводу, что Елена была вынуждена ТЕРЯТЬ время В ГИБДД; обращаться к юристам за помощью, так как, не имея специального образования, защититься самостоятельно совсем непросто; отпрашиваться с работы на заседание суда..."], "к + DAT": ["Ведь многие из них, видя убийства каждый день, ТЕРЯЮТ слух К ЧУЖОЙ боли.", "Я думаю/ что человек/ многократно употребляющий галлюциногены/ ТЕРЯЕТ интерес К ЖИЗНИ."], "для + GEN": ["Жалко, что страна, имея такие уникальные возможности, такую благоприятную внешнюю конъюнктуру, ТЕРЯЕТ шанс ДЛЯ ПРОРЫВА."]}, "3": {"от + GEN": ["При этом вы, конечно, немного ТЕРЯЕТЕ, отступив ОТ ПЕРВОНАЧАЛЬНОЙ границы, но зато сохраняете какую-то границу вообще."], "в/во + LOC": ["Математические эксперименты с многомерными пространствами показали, что при определённых условиях пространство ТЕРЯЕТ однородность и В НЁМ могут образовываться выделенные по своим свойствам объекты с меньшей размерностью-- нечто вроде прожилок и мембран- плёнок в прозрачном киселе."]}}