{"-3": {"в/во + LOC": ["Если мы согласимся, что любой перевод-- зло( в том смысле, что В НЁМ неизбежно ТЕРЯЕТСЯ что-то от оригинала), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение."]}, "-2": {"за + INST": ["Слепое здание ЗА ОКНОМ ТЕРЯЕТСЯ в зыби лет."]}, "-1": {"NOM": ["Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и ШВЫ ТЕРЯЛИСЬ в складках и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "Так и в Интернете любой независимый ГОЛОС ТЕРЯЕТСЯ в хоре миллионов-- многим и сказать- то, в общем, нечего, но молчать их уже не заставишь...", "А оболочка очень эфемерна, она постоянно меняется: звуки переходят в другие или вовсе исчезают, происходят сложные фонетические изменения, СЛОВА ТЕРЯЮТСЯ."], "GEN": ["Авторы этих ПОСОБИЙ ТЕРЯЮТСЯ в тени великих схоластов, крохами учёности которых они в основном пробавлялись.", "Слова\" на большом удалении\" показывают, что, по мнению Витгенштейна, чёткость КОНТУРОВ ТЕРЯЕТСЯ как для бесконечного разложения в целом, так и для очень длинного его начала."]}, "0": {}, "1": {"в/во + LOC": ["Он мучил меня и подставлял мне не те места, к которым следовало бы прикоснуться ножницами, и швы ТЕРЯЛИСЬ В СКЛАДКАХ и ускользали, и игла вонзалась далеко от намеченного места, но к утру я вышел победителем, и когда я отпарил утюгом ветхую ткань, она благородно затускнела, и почти совсем новёхонький костюм висел передо мной.", "Слепое здание за окном ТЕРЯЕТСЯ В ЗЫБИ лет.", "Так и в Интернете любой независимый голос ТЕРЯЕТСЯ В ХОРЕ миллионов-- многим и сказать- то, в общем, нечего, но молчать их уже не заставишь...", "Авторы этих пособий ТЕРЯЮТСЯ В ТЕНИ великих схоластов, крохами учёности которых они в основном пробавлялись.", "Книги ТЕРЯЮТСЯ В ЛОТОЧНОМ изобилии/ на гонорары едва можно жить.", "Б-- И именно их выпускники наилучшим образом находят себя в жизни или, по крайней мере, не ТЕРЯЮТСЯ В БОЛЬШИНСТВЕ своём."], "NOM": ["Если мы согласимся, что любой перевод-- зло( в том смысле, что в нём неизбежно ТЕРЯЕТСЯ ЧТО-ТО от оригинала), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение.", "В модели Уилера Вселенная тоже проходит через последовательные циклы расширения и сжатия, а каждое очередное расширение начинается из той сингулярной области, где ТЕРЯЮТСЯ СЛЕДЫ предшествующего коллапса."]}, "2": {"от + GEN": ["Если мы согласимся, что любой перевод-- зло( в том смысле, что в нём неизбежно ТЕРЯЕТСЯ что-то ОТ ОРИГИНАЛА), то передача смысла по контексту представляется мне меньшим злом, чем однозначное\" буквальное\" переложение."], "для + GEN": ["Слова\" на большом удалении\" показывают, что, по мнению Витгенштейна, чёткость контуров ТЕРЯЕТСЯ как ДЛЯ БЕСКОНЕЧНОГО разложения в целом, так и для очень длинного его начала."]}, "3": {}}