{"-3": {}, "-2": {"на + ACC": ["Дурная: никогда толком не уразумеешь, чего она хочет и НА КОГО ТКНЁТ пальцем(\" Вот он-- сын беляка!\")."]}, "-1": {"NOM": ["Вот!-- и ОНА ТКНУЛА его в плечо и так громко засмеялась, что маленький парикмахер проснулся, послушал и сказал:\" Однако!\".", "Разве нельзя послать за родителями вашего слугу?-- и Рыжий ПЁС ТКНУЛ пальцем в чернолицого Юрку.", "А я, значит, вот какой...-- ОН ТКНУЛ в то место, где был незримый рисунок.-- Да, ты вот такой.-- Она первый раз сказала ему\" ты\"."], "ACC": ["-- А ты сядь, сядь, а то весь дрожишь,-- сказал он.-- Куда он ТЕБЯ ТКНУЛ- то?"]}, "0": {}, "1": {"ACC": ["Вот!-- и она ТКНУЛА ЕГО в плечо и так громко засмеялась, что маленький парикмахер проснулся, послушал и сказал:\" Однако!\".", "Я подошёл к обрыву и совсем легонько ТКНУЛ КАМЕНЬ пальцем.", "-- Молчать!-- ТКНУЛ ЕГО кулаком капитан."], "INST": ["Разве нельзя послать за родителями вашего слугу?-- и Рыжий Пёс ТКНУЛ ПАЛЬЦЕМ в чернолицого Юрку.", "Дурная: никогда толком не уразумеешь, чего она хочет и на кого ТКНЁТ ПАЛЬЦЕМ(\" Вот он-- сын беляка!\").", "-- С добрым утром, Андрей!-- сказал Петр Сергеевич и ТКНУЛ ПАЛЬЦЕМ в газету.", "Он ТКНУЛ ПАЛЬЦЕМ в окно.", "-- Там,-- сказала девочка и ТКНУЛА КУЛАКОМ в окно.", "Я считаю, важно не просто ТКНУТЬ ПАЛЬЦЕМ в недостатки человека, а показать ему выход, надежду на лучшее."], "в/во + ACC": ["А я, значит, вот какой...-- Он ТКНУЛ В ТО место, где был незримый рисунок.-- Да, ты вот такой.-- Она первый раз сказала ему\" ты\"."]}, "2": {"в/во + ACC": ["Вот!-- и она ТКНУЛА его В ПЛЕЧО и так громко засмеялась, что маленький парикмахер проснулся, послушал и сказал:\" Однако!\".", "Разве нельзя послать за родителями вашего слугу?-- и Рыжий Пёс ТКНУЛ пальцем В ЧЕРНОЛИЦОГО Юрку.", "-- С добрым утром, Андрей!-- сказал Петр Сергеевич и ТКНУЛ пальцем В ГАЗЕТУ.", "Он ТКНУЛ пальцем В ОКНО.", "-- Там,-- сказала девочка и ТКНУЛА кулаком В ОКНО.", "Я считаю, важно не просто ТКНУТЬ пальцем В НЕДОСТАТКИ человека, а показать ему выход, надежду на лучшее."]}, "3": {}}