{"-3": {"под + INST": ["Знали, что в двух шагах ПОД ХОЛОДНЫМ брезентом ТОРЖЕСТВУЮТ отвага и удаль."]}, "-2": {}, "-1": {"INST": ["Знали, что в двух шагах под холодным БРЕЗЕНТОМ ТОРЖЕСТВУЮТ отвага и удаль."], "NOM": ["Утром Мамочка Алексея Петровича громко, громко зевает: ура, вперёд, новое утро прыщет в окно; кактусы блещут, трепещет занавеска; захлопнулись ворота ночного царства; драконы, грибы и страшные карлики снова провалились под землю, ЖИЗНЬ ТОРЖЕСТВУЕТ, герольды трубят: новый день! новый день! ту-ру-ру-ру-у-у-у!", "В большинстве случаев культурный ОБМЕН ТОРЖЕСТВОВАЛ, но поверить в благополучный исход дела было невозможно.", "-- Ты слышишь, как ВОРОНЫ ТОРЖЕСТВУЮТ?"]}, "0": {}, "1": {"NOM": ["Знали, что в двух шагах под холодным брезентом ТОРЖЕСТВУЮТ ОТВАГА и удаль."], "ACC": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, ТОРЖЕСТВУЯ ПОБЕДУ над Симеоновым, нёсся из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно.", "Восприятие этого провала обостряет блеск предшественника Флойда Фила Джексона, который за 9 лет выиграл с\" Чикаго\" 6 чемпионских титулов, ТОРЖЕСТВОВАВ УСПЕХ в 74 процентах матчей.", "Мы ТОРЖЕСТВОВАЛИ ПОБЕДУ, а действие между тем разворачивалось, как в романах Драйзера."], "при + LOC": ["Европа ТОРЖЕСТВОВАЛА ПРИ ПЕТРЕ в России, потому что в какой-то мере Петру удалось восстановить тот путь\" из Варяг в Греки\", который был прерван в России татаро-монгольским игом, и построить у его начала Петербург."]}, "2": {"над + INST": ["-- Нет, не тебя! так пылко! я! люблю!-- подскакивая, потрескивая и шипя, быстро вертелась под иглой Вера Васильевна; шипение, треск и кружение завивались чёрной воронкой, расширялись граммофонной трубой, и, ТОРЖЕСТВУЯ победу НАД СИМЕОНОВЫМ, нёсся из фестончатой орхидеи божественный, тёмный, низкий, сначала кружевной и пыльный, потом набухающий подводным напором, восстающий из глубин, преображающийся, огнями на воде колыхающийся,-- пщ- пщ- пщ, пщ- пщ- пщ,-- парусом надувающийся голос,-- всё громче,-- обрывающий канаты, неудержимо несущийся, пщ- пщ- пщ, каравеллой по брызжущей огнями ночной воде-- всё сильней,-- расправляющий крылья, набирающий скорость, плавно отрывающийся от отставшей толщи породившего его потока, от маленького, оставшегося на берегу Симеонова, задравшего лысеющую, босую голову к гигантски выросшему, сияющему, затмевающему пол неба, исходящему в победоносном кличе голосу,-- нет, не его так пылко любила Вера Васильевна, а всё-таки, в сущности, только его одного, и это у них было взаимно."]}, "3": {"в/во + LOC": ["Европа ТОРЖЕСТВОВАЛА при Петре В РОССИИ, потому что в какой-то мере Петру удалось восстановить тот путь\" из Варяг в Греки\", который был прерван в России татаро-монгольским игом, и построить у его начала Петербург."]}}