{"-3": {"в/во + LOC": ["В ПРОСТОРНОЙ школе ТОПИЛИ одну печку на две комнаты: класс и ещё одну рядом, под названием\" спортзал\", со шведской стенкой, трапецией да перекладиной."]}, "-2": {"в/во + LOC": ["Они у нас на Севере пайки воровали, а мы их за это В СОРТИРАХ ТОПИЛИ."]}, "-1": {"ACC": ["Сделав это, я успокоился и пошел в ванную, будучи уверенным, что если бабушка станет МЕНЯ ТОПИТЬ, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется."], "LOC": ["В просторной ШКОЛЕ ТОПИЛИ одну печку на две комнаты: класс и ещё одну рядом, под названием\" спортзал\", со шведской стенкой, трапецией да перекладиной."], "NOM": ["Техничка тётя ВАРЯ ТОПИЛА печь.", "Будет ВАРЯ ТОПИТЬ, приглядать.", "Он искал меня и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и ОН ТОПИЛ меня, топил, приговаривал к дальней дороге, пьяная сволочь...\" Сталина подавай!..\"", "Зимою было больше дела: ОН ТОПИЛ печи, расчищал снег, таскал воду, колол дрова, но это не занимало весь день, и он снова томился."]}, "0": {}, "1": {"ACC": ["А уж теперь словно море была, ТОПЯ ЗАБОРЫ.", "В просторной школе ТОПИЛИ ОДНУ печку на две комнаты: класс и ещё одну рядом, под названием\" спортзал\", со шведской стенкой, трапецией да перекладиной.", "Техничка тётя Варя ТОПИЛА ПЕЧЬ.", "Он искал меня и ТОПИЛ МЕНЯ окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он топил меня, топил, приговаривал к дальней дороге, пьяная сволочь...\" Сталина подавай!..\"", "Он искал меня и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он ТОПИЛ МЕНЯ, топил, приговаривал к дальней дороге, пьяная сволочь...\" Сталина подавай!..\"", "Она включала лампочку за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, ТОПИЛА РУССКУЮ печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ходила и варила в трех чугунках: один чугунок-- мне, один-- себе, один-- козе.", "В такие дни Маша, близкая подруга Матрёны с самых молодых годков, приходила обихаживать козу да ТОПИТЬ ПЕЧЬ.", "Зимою было больше дела: он ТОПИЛ ПЕЧИ, расчищал снег, таскал воду, колол дрова, но это не занимало весь день, и он снова томился."], "INST": ["За калиткой их встречает собака, на даче тепло, в печке горят берёзовые дрова-- впрочем, это из моей юности, на даче у\" девочки\", наверное, батареи водяного отопления, ТОПЯТ УГЛЁМ или газом."], "GEN": ["В последних вагонах перед границей уже давно не было горячей воды, а эту печку, было похоже, не ТОПИЛИ ЛЕТ десять, с самого начала Перецепки."], "NOM": ["Без восторга нельзя было смотреть, как два вологодских парня, да не парни, а уж мужики, по--ребячьи балуются в воде, ныряют, показывая мне заднее место, ТОПЯТ ДРУГ дружку, гоняются друг за другом и орут, орут, орут восторженно, счастливо."]}, "2": {}, "3": {"на + ACC": ["В просторной школе ТОПИЛИ одну печку НА ДВЕ комнаты: класс и ещё одну рядом, под названием\" спортзал\", со шведской стенкой, трапецией да перекладиной."], "к + DAT": ["Он искал меня и топил меня окончательно, перемешав в своём помутнённом сознании мои тщедушные усики с теми холёными и всемирными, и он топил меня, ТОПИЛ, приговаривал К ДАЛЬНЕЙ дороге, пьяная сволочь...\" Сталина подавай!..\""], "для + GEN": ["К сожалению\" печи\" нашего организма, когда их\" ТОПЯТ\" только ДЛЯ ОБОГРЕВА, способны вырабатывать не слишком много тепла."]}}