{"-3": {"на + ACC": ["НА ГАСТЕВА давно ТОЧИЛИ зубы, обвиняя во всех грехах и обозляясь итогами его более чем успешной следственной работы, хотели было погнать как беспартийного, не смущаясь тем, что таких, как он, треть."]}, "-2": {}, "-1": {"NOM": ["Может быть, этих детей нарочно выпустили на нас и, пока МЫ ТОЧИМ с ними лясы, нас окружит стража?", "Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, КОТ ТОЧИТ когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "С улицы, сквозь бревенчатые стены, до неё долетали звуки обычной жизни, включая весьма отдалённые и неясные, вроде шума воды, извергающейся из колонки на углу Коммунаров и X-летия Октября,-- кстати заметить, за время добровольного заточения ухо у неё навострилось до такой степени, что, если во двор приходил точильщик, она легко различала, когда ОН ТОЧИТ ножик, когда топор."]}, "0": {}, "1": {"ACC": ["Там по крайней мере долг избавляет, а здесь всё является заново и ТОЧИТ ДУШУ.", "На Гастева давно ТОЧИЛИ ЗУБЫ, обвиняя во всех грехах и обозляясь итогами его более чем успешной следственной работы, хотели было погнать как беспартийного, не смущаясь тем, что таких, как он, треть.", "Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот ТОЧИТ КОГТИ о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "С улицы, сквозь бревенчатые стены, до неё долетали звуки обычной жизни, включая весьма отдалённые и неясные, вроде шума воды, извергающейся из колонки на углу Коммунаров и X-летия Октября,-- кстати заметить, за время добровольного заточения ухо у неё навострилось до такой степени, что, если во двор приходил точильщик, она легко различала, когда он ТОЧИТ НОЖИК, когда топор.", "Если в каком-то месте вам попадается тонкая берёста, её надо резать медленно, очень острым лезвием, которое следует постоянно оправлять( подтачивать) на ремне из кожи, предварительно покрывая его алмазной пастой или пастой Гоя( так парикмахеры раньше ТОЧИЛИ БРИТВЫ)."], "NOM": ["Если тебя так ТОЧИТ НРАВСТВЕННОЕ чувство, почему бы не пойти работать в наше домоуправление-- там нужен экономист с окладом восемьдесят рублей...\"-- \" Кажется, это попрёк куском хлеба?\"-- спросила она."], "с/со + INST": ["Может быть, этих детей нарочно выпустили на нас и, пока мы ТОЧИМ С НИМИ лясы, нас окружит стража?"]}, "2": {"о/об + ACC": ["Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно шепчет радио, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот ТОЧИТ когти О ВОЙЛОЧНЫЙ коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит."]}, "3": {}}