{"-3": {}, "-2": {}, "-1": {"NOM": ["Помедлив, КРАСНОПЁРОВ ТОЛКНУЛ вертящиеся двери.", "Когда боевики набегали, БОЯРКОВ ТОЛКНУЛ свой приемничек в сторону( своего верного дружка), чтобы тот сполз с бугра в траву.", "Высокий АНДРЕЙ ТОЛКНУЛ меня, и я свалился в большую лужу.", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая СТАРУХА ТОЛКНУЛА, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков."], "ACC": ["Я не хочу пересказывать всем известный случай, когда он впервые сел на двухколесный велосипед, ЕГО ТОЛКНУЛИ, он несколько раз повихлял рулём и поехал.", "Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда ЕГО ТОЛКНУЛИ в бок и послали за подмогой( дав Вовку в придачу)."], "INST": ["-- Карточку любимой, которая НЕПОНИМАНИЕМ ТОЛКНУЛА к удалению, -- прошепелявил Великий- Салазкин, а про себя ещё добавил:\" И к плаванию.\""]}, "0": {}, "1": {"ACC": ["Помедлив, Краснопёров ТОЛКНУЛ ВЕРТЯЩИЕСЯ двери.", "Назар внезапно ТОЛКНУЛ САШУ, и тот упал.", "Когда боевики набегали, Боярков ТОЛКНУЛ СВОЙ приемничек в сторону( своего верного дружка), чтобы тот сполз с бугра в траву.", "Мне стало так противно, я что-то сказал ей, ТОЛКНУЛ ЕЁ и пошёл к выходу.", "-- Та самая?-- ТОЛКНУЛА МЕНЯ моя спутница.", "Высокий Андрей ТОЛКНУЛ МЕНЯ, и я свалился в большую лужу.", "-- Понятно,-- сказал Андрей, повернулся и ТОЛКНУЛ ДВЕРЬ вбок.", "И ТОЛКНУТЬ ЕГО на окончательный выбор, который он делать не хочет."], "INST": ["Вот и Ремзику, хоть он и провинился, а всё же не удержалась и дала ему самый большой кусок мяса и тут же, словно спохватилась, что чаша весов слишком явно перевесила в его сторону, шлепнула его по лбу ладонью, словно ТОЛКНУЛА РУКОЙ другую чашу."], "в/во + ACC": ["Трава ещё не распрямилась; он лежал на том месте, что и два дня назад, когда его ТОЛКНУЛИ В БОК и послали за подмогой( дав Вовку в придачу)."], "к + DAT": ["-- Карточку любимой, которая непониманием ТОЛКНУЛА К УДАЛЕНИЮ, -- прошепелявил Великий- Салазкин, а про себя ещё добавил:\" И к плаванию.\""]}, "2": {"на + ACC": ["И ТОЛКНУТЬ его НА ОКОНЧАТЕЛЬНЫЙ выбор, который он делать не хочет."]}, "3": {"в/во + ACC": ["Когда боевики набегали, Боярков ТОЛКНУЛ свой приемничек В СТОРОНУ( своего верного дружка), чтобы тот сполз с бугра в траву."]}}