{"-3": {"до + GEN": ["Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, доводил дом ДО КОНДИЦИИ, ТОРОПЯСЬ успеть до холодов."], "о/об + LOC": ["Они мечтали О МОРЕ, ТОРОПЯСЬ добежать пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы."], "к + DAT": ["Извините за небольшую задержку/ но я К ВАМ так ТОРОПИЛСЯ/ что была встреча с милицией у меня небольшая..."]}, "-2": {}, "-1": {"NOM": ["-- Вы мне чрезвычайно симпатичны,-- улыбнулся Краснопёров,-- но Я ТОРОПЛЮСЬ.", "Но легко судить себя того из нынешних благополучных времён, поэтому это вздорное занятие оставлю читателю, я САМ ТОРОПЛЮСЬ навстречу Сысоеву, как и договорились, однажды в субботу, после занятий, в самых последних числах марта.", "Хорошо.\" ПОЦЕЛУЕВ ТОРОПИЛСЯ с чаем, а Симеонов, заторможенный, улыбающийся, шёл ополаскивать после Веры Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия.", "Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы МЫ ТОРОПИЛИСЬ из последних сил найти своё любимое дело-- и работать, работать, пока не рухнем замертво.", "А теперь, извините, Михаил АНАТОЛЬЕВИЧ ТОРОПИТСЯ.", "До сих пор ЛЮДИ ТОРОПЯТСЯ включить телевизор, когда показывают« Балладу о солдате»."]}, "0": {}, "1": {"с/со + INST": ["Фильм о том, что не стоит оценивать человека по первоначальному ощущению,« по одёжке» и никогда не нужно ТОРОПИТЬСЯ С ВЫВОДАМИ.", "Хорошо.\" Поцелуев ТОРОПИЛСЯ С ЧАЕМ, а Симеонов, заторможенный, улыбающийся, шёл ополаскивать после Веры Васильевны, смывать гибким душем серые окатыши с подсохших стенок ванны, выколупывать седые волосы из сливного отверстия.", "Говорят, Фидель Кастро настоятельно советовал Альенде не ТОРОПИТЬСЯ С РАДИКАЛЬНЫМИ реформами, убеждая его, что\" Чили- не Куба\"."], "к + DAT": ["ТОРОПЯТСЯ К ГЛАВНОМУ-- к столам."], "INFINITIVE": ["Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, ТОРОПЯСЬ УСПЕТЬ до холодов.", "Они мечтали о море, ТОРОПЯСЬ ДОБЕЖАТЬ пыльным раскалённым бульваром до квартиры друзей, которые уехали в отпуск и оставили им ключи с просьбой поливать цветы.", "До сих пор люди ТОРОПЯТСЯ ВКЛЮЧИТЬ телевизор, когда показывают« Балладу о солдате»."], ", что": ["Я ж говорю-- ему стало плохо, он кинулся в ванну и так ТОРОПИЛСЯ, ЧТО на ходу раздеваться стал."], "по + DAT": ["ТОРОПЯСЬ ПО ЭТОЙ тропе, боевики растягивались в прерывистую цепочку, так что из засады-- хоть справа, хоть слева-- взять любого из них, утянуть в кусты( или в прыжке сбить с тропы в обрыв и там разоружить) было делом не самым простым, но возможным."], "на + ACC": ["-- Я не ТОРОПЛЮСЬ НА КЛАДБИЩЕ."], "из + GEN": ["Вот в чём заключался главный для нас урок: её страдание было так грубо и ужасно, чтобы мы ТОРОПИЛИСЬ ИЗ ПОСЛЕДНИХ сил найти своё любимое дело-- и работать, работать, пока не рухнем замертво."]}, "2": {"к + DAT": ["Карапуз Капустин вылез из-за парты с листом бумаги, не ТОРОПЯСЬ подошёл К БРИГАДИРУ и показал ему своё художество, сообщив:"], "до + GEN": ["Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, ТОРОПЯСЬ успеть ДО ХОЛОДОВ."]}, "3": {"на + LOC": ["Я ж говорю-- ему стало плохо, он кинулся в ванну и так ТОРОПИЛСЯ, что НА ХОДУ раздеваться стал."], "в/во + LOC": ["Не ТОРОПЯСЬ шли монахини В ДЕРЕВЯННЫХ сандалиях."]}}