{"-3": {}, "-2": {"о/об + LOC": ["Да что ОБ ЭТОМ ТОЛКОВАТЬ в пьяный кураж впавшему человеку."]}, "-1": {"NOM": ["Один сын Фаддея, хромой, и зять- МАШИНИСТ ТОЛКОВАЛИ, что сразу обои сани нельзя, трактор не утянет.", "В этом же ключе ОНА ТОЛКУЕТ и загадочное понятие спанда(\" вибрация\"\" пульсация\"\" мерцание\"), употребляемое Гаудападой в отношении сознания в четвёртой главе\" Мандукья-карики\": высшее сознание предстаёт в виде\" вибрации\", волнообразного колебания или пульсации\" это по сути своей некое энергетическое поле, напряжённость которого попеременно то усиливается, то вновь ослабевает\"( там же, с. 39)."], "DAT": ["Я ЕМУ ТОЛКУЮ, что площадь Пушкина рядом, там стоянка такси, и я, так сказать, своим ходом..."]}, "0": {}, "1": {"про + ACC": ["После похорон тётя Глаша сразу ушла жить к людям, потому что не могла слышать, как Варвара с первого дня стала ТОЛКОВАТЬ ПРО ЖЕНИХОВ."], ", что": ["Один сын Фаддея, хромой, и зять- машинист ТОЛКОВАЛИ, ЧТО сразу обои сани нельзя, трактор не утянет.", "Я ему ТОЛКУЮ, ЧТО площадь Пушкина рядом, там стоянка такси, и я, так сказать, своим ходом..."], "с/со + INST": ["-- ТОЛКУЙ С ЭТАКИМИ компаньонами!"], "DAT": ["ТОЛКУЮ ЕМУ и ворчу, что он, пролетарий советский, всю дорогу по общагам да по кораблям ошивался, кто-то его обстирывал, постель ему проворил, кормил, но теперь надо это всё делать самому, иметь своё прибежище, заботиться о себе."], "в/во + ACC": ["Да что об этом ТОЛКОВАТЬ В ПЬЯНЫЙ кураж впавшему человеку."], "о/об + LOC": ["И ещё: провозглашение многих свобод в последнее десятилетие привело к тому, что предприимчивые люди практикуют\" снятие порчи и сглаза\", ТОЛКУЮТ ОБ АСТРОЛОГИЧЕСКИХ прогнозах судеб и т. п. Подобные явления тоже осложняют предвидение будущего психологии."], "ACC": ["Не этические или спиритуалистические проблемы, а формализм и приверженность к внешним формам, склонность воспринимать абстракции чувственным образом и буквально ТОЛКОВАТЬ СИМВОЛ-- таковы некоторые черты обыденной религиозности, в полной мере присущие\" теологической сумме\" Гонория Августодунского.", "Одни ТОЛКУЮТ ЕГО в духе идей, взглядов таких героев, как Раскольников, Иван Карамазов."]}, "2": {"в/во + LOC": ["Одни ТОЛКУЮТ его В ДУХЕ идей, взглядов таких героев, как Раскольников, Иван Карамазов."]}, "3": {}}