{"-3": {"к + DAT": ["Прохожие оборачиваются, шепчут друг другу:\" Он взял чужие деньги!\" Люди прильнули К ОКНАМ, ТОЛКАЮТ друг друга: пустите посмотреть!"]}, "-2": {"с/со + INST": ["Учитель, не имея никакого инструмента, вместе СО ВСЕМИ ТОЛКАЛ камень руками."]}, "-1": {"NOM": ["Я готов был топтать его прекрасную лживую рожу, но он был мой друг, и по какому-то древнему закону товарищества, землячества, своячества или как там ещё я его должен был защищать, тогда как другое, более сильное, но почему-то бесправное ЧУВСТВО ТОЛКАЛО меня стать на сторону этого мальчика.", "А сейчас словно прорвалась какая-то туманная пелена и через неё я ясно увидел-- не леди Макбет, нет, та была совсем иная,-- а кастеляншу, её зубы и особенно руки-- мускулистые, длинные, загорелые-- как ОНА ТОЛКАЕТ в плечо Копнева и говорит:\" Так ты помни!\" или злобно вырывает у меня книгу.", "Как ОН ТОЛКАЕТ себе бумагу в рот, выплевывает её и смеётся.", "Каждый грех представлен особыми демонами, в подчинении которым в свою очередь имеется бесчисленное множество других демонов; всё это иерархически построенное адское ВОИНСТВО ТОЛКАЕТ души на путь греха.", "Некая модель автоволны/ ОДНО ТОЛКАЕТ другое/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией.", "Некая модель автоволны/ одно толкает другое/ ДРУГОЕ ТОЛКАЕТ третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией."], "GEN": ["-- Смотри,-- говорит он и носком ЧУВЯКА ТОЛКАЕТ в мою сторону помёт,-- здесь, видно, медведь бывает..."]}, "0": {}, "1": {"ACC": ["Я готов был топтать его прекрасную лживую рожу, но он был мой друг, и по какому-то древнему закону товарищества, землячества, своячества или как там ещё я его должен был защищать, тогда как другое, более сильное, но почему-то бесправное чувство ТОЛКАЛО МЕНЯ стать на сторону этого мальчика.", "Учитель, не имея никакого инструмента, вместе со всеми ТОЛКАЛ КАМЕНЬ руками.", "Хуже всего было то, что в самом деле нельзя было остановиться, ибо в таком случае пришлось бы удерживать камень, что, казалось, не легче, чем ТОЛКАТЬ ЕГО вверх.", "Первым шустро катит тачку Вовка, за ним, нагрузив горой, ТОЛКАЕТ СВОЮ огромную тачку Рубахин.", "А Рубахин знай ТОЛКАЕТ ТАЧКУ с песком.", "Перепрыгнув плетень, он находит спящего Рубахина и ТОЛКАЕТ ЕГО:", "-- Не надо ТОЛКАТЬ ЕЁ в рот.", "Каждый грех представлен особыми демонами, в подчинении которым в свою очередь имеется бесчисленное множество других демонов; всё это иерархически построенное адское воинство ТОЛКАЕТ ДУШИ на путь греха.", "Вы видели/ наверное/ такую картинку/ выстраивают домино и ТОЛКАЮТ ОДНУ доминошку и все/ раз- раз- раз/ стали падать.", "Некая модель автоволны/ одно ТОЛКАЕТ ДРУГОЕ/ другое толкает третье и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией.", "Некая модель автоволны/ одно толкает другое/ другое ТОЛКАЕТ ТРЕТЬЕ и т. д. Я это говорю к тому/ что если человек не стремится распространять этот свет/ эту чистую энергию/ светлую энергию/ действует по такому принципу/ ему что-то хорошее/ тогда и он может что-то хорошее/ ему что-то плохое/ а он это плохое и дальше/ мир начинает забиваться этой чёрной/ грязной энергией."], "в/во + ACC": ["-- Смотри,-- говорит он и носком чувяка ТОЛКАЕТ В МОЮ сторону помёт,-- здесь, видно, медведь бывает...", "А сейчас словно прорвалась какая-то туманная пелена и через неё я ясно увидел-- не леди Макбет, нет, та была совсем иная,-- а кастеляншу, её зубы и особенно руки-- мускулистые, длинные, загорелые-- как она ТОЛКАЕТ В ПЛЕЧО Копнева и говорит:\" Так ты помни!\" или злобно вырывает у меня книгу.", "И тогда я его ставлю в последний раз, ТОЛКАЮ В СПИНУ, и кричу-- всё из-за тебя, чурбан несчастный."], "NOM": ["Прохожие оборачиваются, шепчут друг другу:\" Он взял чужие деньги!\" Люди прильнули к окнам, ТОЛКАЮТ ДРУГ друга: пустите посмотреть!"], "DAT": ["Как он ТОЛКАЕТ СЕБЕ бумагу в рот, выплевывает её и смеётся."]}, "2": {"с/со + INST": ["Проще, хотя и не легче, было ТОЛКАТЬ вместе СО ВСЕМИ по команде трактирщика, что он и делал.", "А Рубахин знай ТОЛКАЕТ тачку С ПЕСКОМ."], "в/во + ACC": ["-- Не надо ТОЛКАТЬ её В РОТ."], "на + ACC": ["Каждый грех представлен особыми демонами, в подчинении которым в свою очередь имеется бесчисленное множество других демонов; всё это иерархически построенное адское воинство ТОЛКАЕТ души НА ПУТЬ греха."]}, "3": {"на + ACC": ["Я готов был топтать его прекрасную лживую рожу, но он был мой друг, и по какому-то древнему закону товарищества, землячества, своячества или как там ещё я его должен был защищать, тогда как другое, более сильное, но почему-то бесправное чувство ТОЛКАЛО меня стать НА СТОРОНУ этого мальчика."], "в/во + ACC": ["Как он ТОЛКАЕТ себе бумагу В РОТ, выплевывает её и смеётся."]}}