{"-3": {"на + LOC": ["-- А почему НА РЫНКЕ не ТОРГУЕТЕ?"], "у + GEN": ["В конце концов, почему бы не предположить, что и помилованием У НАС начнут ТОРГОВАТЬ."]}, "-2": {"на + LOC": ["НА УГЛУ ТОРГУЮТ мороженым.", "Куда такое огромное количество цветов девается к вечеру-- абсолютно непонятно: НА РЫНКЕ ТОРГУЮТ только свежесрезанными растениями.", "От имени красноярских хлеборобов НА БИРЖЕ ТОРГУЕТ некто Димов."]}, "-1": {"NOM": ["Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, КОТОРЫЙ ТОРГОВАЛ великами, деньги были, и я купил велик.", "Четвёртая ГРУППА ТОРГУЕТ компьютерной техникой, стоимость этой покупки, как правило, уже более 300 долларов.", "Ну не может, например, ЛУКОЙЛ ТОРГОВАТЬ нефтепродуктами в том же регионе, что и ТНК, условно говоря."], "DAT": ["Но надо же, чтобы было, КОМУ ТОРГОВАТЬ."], "INST": ["Одна из форм насилия-- как товар, ЖЕНЩИНАМИ ТОРГУЮТ сегодня-- этот вопрос у нас обсуждается уже и на парламентских слушаниях в Государственной Думе.", "Начинаешь выяснять/ в чём дело/ РАКАМИ ТОРГУЮТ."]}, "0": {}, "1": {"INST": ["Ну, к примеру, когда этот малограмотный барыга Прохоров еще ТОРГОВАЛ ВАРЕНЫМИ джинсами на рижском рынке, я уже ездил в Куршевель.", "Уже не помню, по какому случаю, скорее всего, как всегда, шел куда глаза глядят и слушал свои мысли, а у дороги находился магазин, который ТОРГОВАЛ ВЕЛИКАМИ, деньги были, и я купил велик.", "Там не ТОРГОВАЛИ НИЧЕМ съестным.", "По рани единственная женщина стояла там, ТОРГУЯ МОЛОКОМ.", "На углу ТОРГУЮТ МОРОЖЕНЫМ.", "Ещё одним полезным дополнением станет возможность осуществлять депозитарные переводы, что позволит клиентам не только ТОРГОВАТЬ ЦЕННЫМИ бумагами, но и давать в режиме реального времени поручения на их перевод из одного депозитария в другой.", "Четвёртая группа ТОРГУЕТ КОМПЬЮТЕРНОЙ техникой, стоимость этой покупки, как правило, уже более 300 долларов.", "В Москве тоже появились торговые центры, хозяева которых покупают по сниженным( на 80- 90% ниже первичных) ценам модные западные журналы прошлых месяцев и ТОРГУЮТ ИМИ по вполне доступным ценам рублёвым, например, в переходе на Нижней Масловке.", "-- В этом году мы применили жёсткий порядок: ТОРГОВАТЬ ЗЕРНОМ на бирже имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил.", "-- Нельзя ТОРГОВАТЬ СВОЕЙ душой и телом во имя материальной выгоды, милочка, мы- то были о тебе совершенно другого мнения.", "Ну не может, например, ЛУКОЙЛ ТОРГОВАТЬ НЕФТЕПРОДУКТАМИ в том же регионе, что и ТНК, условно говоря.", "ТОРГУЮТ ИТАЛЬЯНСКОЙ мебелью, содержат лотки\" крышуют\" игорные дома, формируют партийные списки, снимают неугодных губернаторов.", "Тем более/ например/ я знаю/ что есть квартиры/ где ТОРГУЮТ НАРКОТИКАМИ/ и очень многие люди сообщали в милицию/ а они как торговали/ так и продолжают."], "до + DAT": ["Четвертинка удалялась, и, приближая её, он стремительно, как под обстрелом, пересёк проспект Калинина и вскочил в отъезжавший трамвай, держа путь к буфету, где бойко ТОРГОВАЛИ ДО ОДИННАДЦАТИ."], "в/во + LOC": ["Как принято, ТОРГУЮТ В НИХ не только прессой, но и различными мелкими вещами типа расчёсок, брелков, телепузиков и т. д."], "NOM": ["От имени красноярских хлеборобов на бирже ТОРГУЕТ НЕКТО Димов."], "на + LOC": ["Но вот как описать малый бизнес/ что это такое/ чем занимаются люди/ ведь эти люди не только пекут хлеб и ТОРГУЮТ НА РЫНКАХ?"], "с/со + GEN": ["Малый предприниматель/ это не просто рыночник/ который сегодня ТОРГУЕТ С ЛОТКА."]}, "2": {"на + LOC": ["-- В этом году мы применили жёсткий порядок: ТОРГОВАТЬ зерном НА БИРЖЕ имели право только сельхозпроизводители-- крестьяне, фермеры, те, кто своими руками этот урожай вырастил."], "в/во + LOC": ["Ну не может, например, ЛУКОЙЛ ТОРГОВАТЬ нефтепродуктами В ТОМ же регионе, что и ТНК, условно говоря."]}, "3": {"на + LOC": ["Ну, к примеру, когда этот малограмотный барыга Прохоров еще ТОРГОВАЛ вареными джинсами НА РИЖСКОМ рынке, я уже ездил в Куршевель."]}}