{"-3": {"у + GEN": ["Как придёшь к какому-нибудь провизору или художнику, зарабатывающему на хлеб рисованием агитплакатиков, обязательно У НИХ иконы ТОРЧАТ и чай пьют из самовара, настоящего тульского, отысканного за большие деньги в комиссионке."], "на + LOC": ["У Вовки нынче крепкие сигареты( купил в сельском магазинишке вместе с портвейном),-- сигареты были НА ВИДУ, ТОРЧАЛИ из нагрудного кармана."], "в/во + ACC": ["То железнодорожники торчат, то\" хочу В ГРУЗИЮ\" ТОРЧИТ, то руки, то ноги, то мозг... или какая-нибудь печень."], "из + GEN": ["Хорошо......... И ничего ИЗ ВАС не ТОРЧИТ, ни железнодорожники, ни самолёты, ни\" хочется в Грузию\"...", "Когда ИЗ МЕНЯ не ТОРЧАТ железнодорожники, солдаты, самолёты и те шнурки,... я иногда отчётливо слышу их голоса, они поют у меня в голове... для Меня.", "Изредка попадались довольно странные предметы-- например, в одном месте ИЗ НЕБОЛЬШОГО болотца ТОРЧАЛА свежевоткнувшаяся в грязь картина в огромной золотой раме( Андрею показалось, что это стандартная репродукция\" Будущих железнодорожников\" Дейнеки)."], "с/со + GEN": ["С ВЕРХНЕЙ полки ТОРЧАЛА крошечная детская ножка, обтянутая белым носком, которая чуть качалась в такт вагону."], "с/со + INST": ["Только желтоватые костяные кисти в не снимающихся перстнях да длинная шея С МАЛЕНЬКОЙ головой ТОРЧАЛИ, как у марионетки."]}, "-2": {"из + GEN": ["Свернув однажды в подворотню, где ИЗ ЛУЖИ ТОРЧАЛ крепкий, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и с недоумением смотрел от стены на тощего, небритого и злого гражданина, засунувшего в лужу руки.", "Нары были завалены матрасами, ИЗ КОТОРЫХ ТОРЧАЛО сено.", "Ребро перекладины было не шире ладони, и ИЗ НЕГО ТОРЧАЛИ болты, скрепляющие с ней все эти снаряды, и, пробегая, надо было ко всему ещё и не задеть их ногой.", "Впереди шла зелёная узкая тропинка, ИЗ КОТОРОЙ ТОРЧАЛИ кочерыжки болтов, о которых тоже надо было помнить.", "Лицо женщины было испуганным, ИЗ ГРУДИ ТОРЧАЛА красная стрела, а над головой женщины, в небе, летал голый маленький мальчик с крылышками, с луком в руках, и специальными чёрточками было нарисовано, что тетива на луке дрожит.", "Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что ИЗ ЛИЦ ТОРЧАЛИ длинные коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:"], "над + INST": ["НАД ПЛЕТНЁМ ТОРЧАТ кончики ушей и восковые рожки."], "у + GEN": ["-- Что У ТЕБЯ ТОРЧИТ из кармана?"], "с/со + INST": ["Рядом С ЧЕЛЮСТЬЮ ТОРЧАЛ шест с пустым стальным прямоугольником, в котором когда-то была табличка с названием станции.", "Я уже устал рядом С НИМ ТОРЧАТЬ."], "посреди + GEN": ["Переезжал он через реку на сооружении, напоминающем деревянное корыто, покрытое тёсом, ПОСРЕДИ КОТОРОГО ТОРЧАЛА тонкая палочка, и на ней горела тусклая лампочка."]}, "-1": {"GEN": ["Надев колготки до конца, я поднял ногу, пальцы КОТОРОЙ ТОРЧАЛИ из сгоревшей колготины, и вручил ее бабушке.", "С верхней ПОЛКИ ТОРЧАЛА крошечная детская ножка, обтянутая белым носком, которая чуть качалась в такт вагону.", "Изредка попадались довольно странные предметы-- например, в одном месте из небольшого БОЛОТЦА ТОРЧАЛА свежевоткнувшаяся в грязь картина в огромной золотой раме( Андрею показалось, что это стандартная репродукция\" Будущих железнодорожников\" Дейнеки).", "Из крыши\" 320-го\" к тому же во все стороны СВЕТА ТОРЧАТ четыре антенны."], "NOM": ["Как придёшь к какому-нибудь провизору или художнику, зарабатывающему на хлеб рисованием агитплакатиков, обязательно у них ИКОНЫ ТОРЧАТ и чай пьют из самовара, настоящего тульского, отысканного за большие деньги в комиссионке.", "То ЖЕЛЕЗНОДОРОЖНИКИ ТОРЧАТ, то\" хочу в Грузию\" торчит, то руки, то ноги, то мозг... или какая-нибудь печень.", "А на картине нарисовано..., мы видим канал, покрытый льдом, какие-то холмы, деревья без листьев, ТРАВА ТОРЧИТ из снега, домики...", "Зонтик, КОТОРЫЙ ТОРЧАЛ у неё из-под локтя, уткнулся майору в живот.", "На морковном поле он вдруг сказал:\" А чего ЖОПКИ ТОРЧАТ на 2 сантиметра из земли?\""], "INST": ["Только желтоватые костяные кисти в не снимающихся перстнях да длинная шея с маленькой ГОЛОВОЙ ТОРЧАЛИ, как у марионетки.", "Ломаные носилки, гипсы, тряпьё, чёрные бинты и даже криво сношенный протез рифлёной ПОДОШВОЙ ТОРЧАЛ из гнилого сугроба."]}, "0": {}, "1": {"из + GEN": ["Надев колготки до конца, я поднял ногу, пальцы которой ТОРЧАЛИ ИЗ СГОРЕВШЕЙ колготины, и вручил ее бабушке.", "У Вовки нынче крепкие сигареты( купил в сельском магазинишке вместе с портвейном),-- сигареты были на виду, ТОРЧАЛИ ИЗ НАГРУДНОГО кармана.", "-- Что у тебя ТОРЧИТ ИЗ КАРМАНА?", "А на картине нарисовано..., мы видим канал, покрытый льдом, какие-то холмы, деревья без листьев, трава ТОРЧИТ ИЗ СНЕГА, домики...", "Ломаные носилки, гипсы, тряпьё, чёрные бинты и даже криво сношенный протез рифлёной подошвой ТОРЧАЛ ИЗ ГНИЛОГО сугроба."], "NOM": ["Свернув однажды в подворотню, где из лужи ТОРЧАЛ КРЕПКИЙ, мощный, большой, тёмно-красный, видимо ещё дореволюционной выделки кирпич, он был вдруг отброшен к стене и с недоумением смотрел от стены на тощего, небритого и злого гражданина, засунувшего в лужу руки.", "Нары были завалены матрасами, из которых ТОРЧАЛО СЕНО.", "Ребро перекладины было не шире ладони, и из него ТОРЧАЛИ БОЛТЫ, скрепляющие с ней все эти снаряды, и, пробегая, надо было ко всему ещё и не задеть их ногой.", "Впереди шла зелёная узкая тропинка, из которой ТОРЧАЛИ КОЧЕРЫЖКИ болтов, о которых тоже надо было помнить.", "Над плетнём ТОРЧАТ КОНЧИКИ ушей и восковые рожки.", "Лицо женщины было испуганным, из груди ТОРЧАЛА КРАСНАЯ стрела, а над головой женщины, в небе, летал голый маленький мальчик с крылышками, с луком в руках, и специальными чёрточками было нарисовано, что тетива на луке дрожит.", "Когда из меня не ТОРЧАТ ЖЕЛЕЗНОДОРОЖНИКИ, солдаты, самолёты и те шнурки,... я иногда отчётливо слышу их голоса, они поют у меня в голове... для Меня.", "Издали, в относительной безопасности, я видела, что там ТОРЧАЛ ЧЁРНЫЙ забор тёти Клавы, которая, наверное, до сих пор лежит одна в своей летней времянке с огромным животом и выпученными глазами.", "Несколько готовых расписных банок стояло на столике-- на всех был одинаковый рисунок: коридор вагона, по которому с чайными стаканами в руках идут румяные девушки в кокошниках и желтоволосые ребята в красных рубахах, все на одно лицо, похожее на вымя,-- было это, как Андрей понял, сознательной и даже подчёркнутой цитатой из Гумилёва, потому что из лиц ТОРЧАЛИ ДЛИННЫЕ коровьи соски, прыскающие струйками молока, а под рисунком славянской вязью было выведено:", "С верхней полки ТОРЧАЛА КРОШЕЧНАЯ детская ножка, обтянутая белым носком, которая чуть качалась в такт вагону.", "Изредка попадались довольно странные предметы-- например, в одном месте из небольшого болотца ТОРЧАЛА СВЕЖЕВОТКНУВШАЯСЯ в грязь картина в огромной золотой раме( Андрею показалось, что это стандартная репродукция\" Будущих железнодорожников\" Дейнеки).", "Рядом с челюстью ТОРЧАЛ ШЕСТ с пустым стальным прямоугольником, в котором когда-то была табличка с названием станции.", "Из крыши\" 320-го\" к тому же во все стороны света ТОРЧАТ ЧЕТЫРЕ антенны.", "Переезжал он через реку на сооружении, напоминающем деревянное корыто, покрытое тёсом, посреди которого ТОРЧАЛА ТОНКАЯ палочка, и на ней горела тусклая лампочка."], "до + GEN": ["И почему надо было ТОРЧАТЬ ДО ПОСЛЕДНЕГО заезда?"], "под + INST": ["Не может же этот диван вечно ТОРЧАТЬ ПОД ПОТОЛКОМ..."], "у + GEN": ["Зонтик, который ТОРЧАЛ У НЕЁ из-под локтя, уткнулся майору в живот."], "на + LOC": ["Так что же, ТОРЧАТЬ НА ВИДУ?"]}, "2": {"в/во + ACC": ["Изредка попадались довольно странные предметы-- например, в одном месте из небольшого болотца ТОРЧАЛА свежевоткнувшаяся В ГРЯЗЬ картина в огромной золотой раме( Андрею показалось, что это стандартная репродукция\" Будущих железнодорожников\" Дейнеки)."], "с/со + INST": ["Рядом с челюстью ТОРЧАЛ шест С ПУСТЫМ стальным прямоугольником, в котором когда-то была табличка с названием станции."]}, "3": {"у + GEN": ["Только желтоватые костяные кисти в не снимающихся перстнях да длинная шея с маленькой головой ТОРЧАЛИ, как У МАРИОНЕТКИ."], "из-под + GEN": ["Зонтик, который ТОРЧАЛ у неё ИЗ-ПОД ЛОКТЯ, уткнулся майору в живот."], "с/со + INST": ["А то три дня здесь ТОРЧУ, пью СО ВСЯКОЙ шоблой, а работа- то лежит."]}}