{"-3": {"с/со + INST": ["В самый разгар работы С ЭЛЛИПСАМИ он ТОСКУЕТ:\" Если бы Господь Бог избавил меня от астрономии, дабы я мог сосредоточить все свои помыслы на работе о гармонии мира\"."]}, "-2": {}, "-1": {"NOM": ["А КРАСНОПЁРОВ ТОСКОВАЛ и ездил по шоссе на велосипеде.", "Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов купит у одного крокодила за большую цену редкую пластинку, где Вера ВАСИЛЬЕВНА ТОСКУЕТ, что не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, сливаясь с Симеоновым в один тоскующий, надрывный голос.", "В самый разгар работы с эллипсами ОН ТОСКУЕТ:\" Если бы Господь Бог избавил меня от астрономии, дабы я мог сосредоточить все свои помыслы на работе о гармонии мира\"."]}, "0": {}, "1": {"по + DAT": ["ТОСКУЕТ ПО ТАКИМ понятным ему былым временам, когда, примчавшись на своём\" газике\", он входил в тот кабинет и мог накричать, всласть выматерить, а уж потом, снисходя до мира, развалиться в кожаном кресле и покуривать с райкомовцем, как с дружком- приятелем."], ", что": ["Хорошо ему было в его одиночестве, в маленькой квартирке, с Верой Васильевной наедине, и дверь крепко заперта от Тамары, и чай крепкий и сладкий, и почти уже закончен перевод ненужной книги с редкого языка,-- будут деньги, и Симеонов купит у одного крокодила за большую цену редкую пластинку, где Вера Васильевна ТОСКУЕТ, ЧТО не для неё придёт весна,-- романс мужской, романс одиночества, и бесплотная Вера Васильевна будет петь его, сливаясь с Симеоновым в один тоскующий, надрывный голос."]}, "2": {"с/со + INST": ["Да и некогда было ТОСКОВАТЬ-- С ТРЕМЯ- то!"]}, "3": {"по + DAT": ["А Краснопёров ТОСКОВАЛ и ездил ПО ШОССЕ на велосипеде."], "по + ACC": ["Семья наша сошлась и сдружилась с Николаем Михайловичем Рубцовым ещё тогда, когда мы жили на первой квартире, о которой я потом долго ТОСКОВАЛ и отчего-то ПО СЮ пору часто вижу её во сне."]}}