{"-3": {"в/во + ACC": ["Поэтому обеим ветвям власти следует действовать приблизительно так-- В ПЕРВУЮ очередь ТРАТИТЬ средства на развитие промышленных предприятий."], "на + ACC": ["Они приносят деньги/ они их НА СЕБЯ и ТРАТЯТ.", "Да/ сейчас больше тратят НА СЕБЯ и ТРАТЯТ люди небогатые."]}, "-2": {"от + GEN": ["Однако такое капиталовложение позволит вам сберечь не только силы, время и нервы, но и избавит вас ОТ НЕОБХОДИМОСТИ ТРАТИТЬ немалые средства для восстановления своих владений после пагубного воздействия засухи."], "на + ACC": ["НА ЧТО ТРАТИТ деньги Пенсионный фонд", "Во-вторых/ я иногда делаю следующее/ я деньги заработанные знаете/ НА ЧТО ТРАЧУ?"]}, "-1": {"INST": ["-- Я читал, что дикари на добычу огня таким СПОСОБОМ ТРАТИЛИ много часов."], "GEN": ["И правительства многих СТРАН ТРАТЯТ тыщщи-- миллион-тыщщи денег, чтобы приготовить разные салюты, всякие украшения, миллионы шариков- фонариков.........", "-- Сколько же ДЕНЕГ ТРАТЯТ американские налогоплательщики на это наше удовольствие?-- поинтересовались журналисты у одного из программных директоров."], "NOM": ["Только на помощь палестинцам, проживающим на оккупированных территориях, ООП ТРАТИЛА около$ 120 млн в год.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как МЫ ТРАТИМ свои деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "Но при этом находятся и такие/ КТО ТРАТИТ последние деньги на наркотики.", "И ВЫ ТРАТИТЕ на каждую задачу примерно по часу."], "ACC": ["Я никогда не шиковала и теперь все ДЕНЬГИ ТРАЧУ на постановку спектаклей, на покупку тканей для костюмов и декораций, на гонорары актёрам.", "Поэтому обеим ветвям власти следует действовать приблизительно так-- в первую ОЧЕРЕДЬ ТРАТИТЬ средства на развитие промышленных предприятий.", "Его же надо кормить/ держать/ стирать носки/ ДЕНЬГИ ТРАТИТЬ.", "В общем/ это человек/ который деньги СВОИ ТРАТИТ.", "Всё зависит от того/ как он ИХ ТРАТИТ/ на что он живёт."], "DAT": ["Он обвинил администрацию Дж. Буша в том, что она строит свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить СЕБЕ ТРАТИТЬ миллиарды на быстрое развёртывание непроверенной системы ПРО."]}, "0": {}, "1": {"ACC": ["Но М. Прохоров не хочет ТРАТИТЬ ВРЕМЯ на составление труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Риту всегда эти шутки раздражали:\" ТРАТИТЬ СЕРОЕ вещество...\" Не понимала, что человеку, который всю жизнь занимается игрой в слова, это вроде разминки.", "-- Я читал, что дикари на добычу огня таким способом ТРАТИЛИ МНОГО часов.", "И правительства многих стран ТРАТЯТ ТЫЩЩИ-- миллион-тыщщи денег, чтобы приготовить разные салюты, всякие украшения, миллионы шариков- фонариков.........", "Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не любит ТРАТИТЬ ВРЕМЯ на такую скучную вещь, как равномерное распределение крема по всему телу.", "Грант Хилл отверг сразу, заявив, что не собирается ТРАТИТЬ СВОЮ карьеру на аутсайдерские барахтанья.", "Однако такое капиталовложение позволит вам сберечь не только силы, время и нервы, но и избавит вас от необходимости ТРАТИТЬ НЕМАЛЫЕ средства для восстановления своих владений после пагубного воздействия засухи.", "Возникает вопрос: а правильно ли это вообще-- ТРАТИТЬ БЮДЖЕТНЫЕ деньги на промышленные стандарты, по которым работает частный бизнес?", "Он обвинил администрацию Дж. Буша в том, что она строит свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе ТРАТИТЬ МИЛЛИАРДЫ на быстрое развёртывание непроверенной системы ПРО.", "На что ТРАТИТ ДЕНЬГИ Пенсионный фонд", "Поэтому обеим ветвям власти следует действовать приблизительно так-- в первую очередь ТРАТИТЬ СРЕДСТВА на развитие промышленных предприятий.", "Б-- У нас разговор меркантильный, речь пойдёт о том, как мы ТРАТИМ СВОИ деньги, а вот про деньги ещё ни одного слова сказано не было, потому что сейчас мы пока разбираемся в самом главном, мы говорим о частных и государственных школах.", "Но при этом находятся и такие/ кто ТРАТИТ ПОСЛЕДНИЕ деньги на наркотики.", "ТРАТИТ КАКОЕ-ТО мыло специальное/ кремы/ ничего/ просто водой смывает."], "NOM": ["-- Сколько же денег ТРАТЯТ АМЕРИКАНСКИЕ налогоплательщики на это наше удовольствие?-- поинтересовались журналисты у одного из программных директоров.", "А ТРАТЯТ КРУПНЫЕ игроки, по данным Ярослава Грекова из RICN. ru, порядка 2- 2, 5 млн долларов в год.", "Да/ сейчас больше тратят на себя и ТРАТЯТ ЛЮДИ небогатые."], "на + ACC": ["Я никогда не шиковала и теперь все деньги ТРАЧУ НА ПОСТАНОВКУ спектаклей, на покупку тканей для костюмов и декораций, на гонорары актёрам.", "И вы ТРАТИТЕ НА КАЖДУЮ задачу примерно по часу.", "Да/ сейчас больше ТРАТЯТ НА СЕБЯ и тратят люди небогатые.", "Я ТРАЧУ НА ПУТЕШЕСТВИЯ."]}, "2": {"на + ACC": ["Но М. Прохоров не хочет ТРАТИТЬ время НА СОСТАВЛЕНИЕ труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Солнцезащитные спреи с факторами защиты 10, 15 и 20 от Nivea-- для тех, кто не любит ТРАТИТЬ время НА ТАКУЮ скучную вещь, как равномерное распределение крема по всему телу.", "Он обвинил администрацию Дж. Буша в том, что она строит свою оборонную политику на устаревших принципах, не соответствующих задачам сегодняшнего дня, и подчеркнул:\" Мы не можем позволить себе ТРАТИТЬ миллиарды НА БЫСТРОЕ развёртывание непроверенной системы ПРО.", "Поэтому обеим ветвям власти следует действовать приблизительно так-- в первую очередь ТРАТИТЬ средства НА РАЗВИТИЕ промышленных предприятий.", "Всё зависит от того/ как он их ТРАТИТ/ НА ЧТО он живёт."]}, "3": {"на + ACC": ["Грант Хилл отверг сразу, заявив, что не собирается ТРАТИТЬ свою карьеру НА АУТСАЙДЕРСКИЕ барахтанья.", "-- Сколько же денег ТРАТЯТ американские налогоплательщики НА ЭТО наше удовольствие?-- поинтересовались журналисты у одного из программных директоров.", "Возникает вопрос: а правильно ли это вообще-- ТРАТИТЬ бюджетные деньги НА ПРОМЫШЛЕННЫЕ стандарты, по которым работает частный бизнес?", "Но при этом находятся и такие/ кто ТРАТИТ последние деньги НА НАРКОТИКИ."], "для + GEN": ["Однако такое капиталовложение позволит вам сберечь не только силы, время и нервы, но и избавит вас от необходимости ТРАТИТЬ немалые средства ДЛЯ ВОССТАНОВЛЕНИЯ своих владений после пагубного воздействия засухи."]}}