{"-3": {"в/во + ACC": ["Для дальнейшего движения вперед В ПОСТИНДУСТРИАЛЬНОЕ общество ТРЕБУЕТСЯ креативность частного и инициатива."], "в/во + LOC": ["Для получения денег открывать счёт В БАНКЕ не ТРЕБУЕТСЯ."], "под + ACC": ["Если же проверка для отдельного случая сложна или если таких случаев много, то человеку решение становится не ПОД СИЛУ и ТРЕБУЕТСЯ привлекать компьютер."], "с/со + INST": ["И второе/ для того/ чтобы справляться С ЭТОЙ сложностью ТРЕБУЕТСЯ адекватное сознание."], "от + GEN": ["То есть ОТ ПРЕЗИДЕНТА не ТРЕБУЕТСЯ..."]}, "-2": {"от + GEN": ["Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что ОТ НЕЁ ТРЕБУЕТСЯ, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Наконец поняла, что ОТ ТЕБЯ ТРЕБУЕТСЯ.", "Теперь ОТ НЕГО ТРЕБУЕТСЯ только вовремя переключиться на пониженную передачу-- все блокировки сработают автоматически в нужное время.", "Там быстро сообразили, что ОТ НИХ ТРЕБУЕТСЯ не давать информацию в СМИ, а наоборот,-- информацию скрывать и\" посторонних\" к начальству не допускать, зорко стеречь отраслевые тайны.", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: ОТ ИСПЫТУЕМОГО ТРЕБОВАЛОСЬ отметить те программные среды и языки программирования, в которых он работает или которые ему известны).", "ОТ НИХ ТРЕБОВАЛОСЬ, чтобы они громко интонировали( пропевали вслух) высоту предъявляемых им звуков."], "за + INST": ["Если мы хотим, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, ЗА НИМИ ТРЕБУЕТСЯ регулярный уход."], "для + GEN": ["ДЛЯ ЭТОГО ТРЕБУЕТСЯ проведение дополнительных исследований.", "В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда ДЛЯ АНАЛИЗА ТРЕБУЕТСЯ получить выборку сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( ДЛЯ ЧЕГО ТРЕБУЕТСЯ иметь в базе данных геном человека и геномы всех микробов и вирусов!)[ 1]."]}, "-1": {"ACC": ["Для дальнейшего движения вперед в постиндустриальное ОБЩЕСТВО ТРЕБУЕТСЯ креативность частного и инициатива.", "Прежде двойное обозначение не было широко распространено и образцы флоры, КОТОРЫЕ ТРЕБОВАЛОСЬ отличать друг от друга, имели беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения.", "Для ускорения технического прогресса необходимо существенно убыстрять процессы проектирования новой техники, которая становится всё сложнее, в связи с чем на её СОЗДАНИЕ ТРЕБУЮТСЯ более длительные сроки.", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, КОТОРЫЙ ТРЕБУЕТСЯ получить."], "NOM": ["Здесь жила с родителями Дагмара, отец её, Вячеслав Романович, с насупленными бровями и сухими глазами, имевший мрачноватый вид, но человек добрый, говоривший ровно столько, СКОЛЬКО ТРЕБУЕТСЯ, ни слова больше и ни слова меньше,-- отец Дагмары, начальствующий энергетик, в городе был известен и ездил на\" Волге\".", "-- Я бы хотела знать, КАКИЕ ТРЕБУЮТСЯ формальности, бумаги, что я должна вам предъявить, какую, например, справку?", "При барском доме завсегда ДВОРНЯ ТРЕБУЕТСЯ.", "Почтовая служба могла бы своевременно напоминать им об этих днях, а под это дело собирать рекламу с торговцев едой, спиртным и цветами, такси- ресторанов, да мало ли ещё ЧТО ТРЕБУЕТСЯ, чтобы весело провести время.", "Их цель-- продать то, что у них есть, а не производить то, ЧТО ТРЕБУЕТСЯ на рынке.", "Говорят, если женщина не посещает периодически врача, как ЭТО ТРЕБУЕТСЯ-- раз в год, и не делает маммографию, то она должна хотя бы самостоятельно позаботиться о своём здоровье.", "Точного ответа пока нет, но есть предположение, что животным всё ЭТО ТРЕБУЕТСЯ для очистки организма от шлаков."], "GEN": ["Татьяна Николаевна, Вячеслав и Таня безотрывно учатся и работают, а остальным членам СЕМЬИ ТРЕБУЕТСЯ постоянный уход.", "Людям, занимающимся умственным трудом, ЕГО ТРЕБУЕТСЯ минимум 200 г в неделю, физическим-- 500 г.", "Поэтому от специалистов- ПСИХОЛОГОВ ТРЕБУЮТСЯ специфическая компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "При каждом выполнении операций кроссовера и МУТАЦИИ ТРЕБУЕТСЯ оценка целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ реализовать на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК.", "Описанная концепция позволяет легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется выполнять динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения СИГНАЛА ТРЕБУЕТСЯ скорректировать время начала кадра в приёмнике.", "Зато зимой ТОПЛИВА ТРЕБУЕТСЯ больше."], "DAT": ["Для этого он должен подать письменную просьбу с указанием, какая информация ЕМУ ТРЕБУЕТСЯ, чиновнику соответствующего учреждения.", "По удобству и надёжности с флэш-драйвом CryptoPicoDisk от Eutron может конкурировать только SD-карта, да и то с натяжкой: ведь ЕЙ ТРЕБУЕТСЯ устройство чтения, а Crypto- полностью самостоятельная единица.", "Маме, задерганной капризами маленькой Несмеяны или выкрутасами юного Соловья-разбойника, единолично исполнять эту обязанность не под силу: ЕЙ ТРЕБУЕТСЯ хотя бы пару часов отдохнуть: побыть одной, расслабиться, отвлечься.•", "Значит, КОШКЕ ТРЕБУЕТСЯ намного меньше света, чем человеку, чтобы различать предметы и других животных.", "Есть растения, КОТОРЫМ ТРЕБУЕТСЯ не только хорошее освещение солнцем, но и наличие проточной воды."], "INST": ["И второе/ для того/ чтобы справляться с этой СЛОЖНОСТЬЮ ТРЕБУЕТСЯ адекватное сознание."]}, "0": {}, "1": {"NOM": ["Для дальнейшего движения вперед в постиндустриальное общество ТРЕБУЕТСЯ КРЕАТИВНОСТЬ частного и инициатива.", "А вот когда ТРЕБОВАЛОСЬ МОЕ женское присутствие- оно было, и было по существу.", "-- Я бы хотела знать, какие ТРЕБУЮТСЯ ФОРМАЛЬНОСТИ, бумаги, что я должна вам предъявить, какую, например, справку?", "Татьяна Николаевна, Вячеслав и Таня безотрывно учатся и работают, а остальным членам семьи ТРЕБУЕТСЯ ПОСТОЯННЫЙ уход.", "По удобству и надёжности с флэш-драйвом CryptoPicoDisk от Eutron может конкурировать только SD-карта, да и то с натяжкой: ведь ей ТРЕБУЕТСЯ УСТРОЙСТВО чтения, а Crypto- полностью самостоятельная единица.", "Если мы хотим, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, за ними ТРЕБУЕТСЯ РЕГУЛЯРНЫЙ уход.", "Сразу скажем: создать сад, которому не ТРЕБУЕТСЯ УХОД, невозможно!", "Чтобы сохранить их высокий декоративный уровень в течение сезона, ТРЕБУЕТСЯ НЕМАЛО усилий и времени: заканчиваешь пропалывать альпийскую горку- приступай к подкормке роз, не забудь заменить однолетники и подровнять кустарники в изгороди.", "ТРЕБУЮТСЯ БОЛЬШИЕ средства, а их нет.", "Людям, занимающимся умственным трудом, его ТРЕБУЕТСЯ МИНИМУМ 200 г в неделю, физическим-- 500 г.", "ТРЕБУЕТСЯ ВРЕМЯ, чтобы ребёнок дорос до очередного этапа, на котором проявится давным-давно заложенное нарушение.", "Владимиру Путину в 2000 году нужна была победа в первом туре, а для этого, по дружным оценкам политологов и социологов, ТРЕБОВАЛАСЬ ВЫСОКАЯ явка избирателей.", "Поэтому от специалистов- психологов ТРЕБУЮТСЯ СПЕЦИФИЧЕСКАЯ компетентность и бдительность в сочетании со способностью признать и принципиально новое, небанальное, ломающее привычные стереотипы.", "Мы предполагаем, что эти выводы могут распространяться и на другие группы детей, однако ТРЕБУЮТСЯ ДОПОЛНИТЕЛЬНЫЕ исследования.", "Для этого ТРЕБУЕТСЯ ПРОВЕДЕНИЕ дополнительных исследований.", "ТРЕБУЮТСЯ ЗНАЧИТЕЛЬНЫЕ инвестиции, а также осмысленная политика официальных властей для постепенного превращения почты не только в социально ориентированный, но и экономически эффективный финансовый институт.", "На данный момент возможности повышения эффективности для таких нейтронных генераторов практически исчерпаны и ТРЕБУЕТСЯ ПОИСК новых физических идей.", "При каждом выполнении операций кроссовера и мутации ТРЕБУЕТСЯ ОЦЕНКА целевой функции генерируемых потомков( вариантов сети), следовательно, общее число E обращений к процедуре оценки целевой функции будет весьма значительным.", "При достаточно больших сериях либо в специальных применениях, когда ТРЕБУЮТСЯ ОТЕЧЕСТВЕННЫЕ, а не зарубежные электронные компоненты, возникает проблема быстрого перепроектирования схем, реализованных на FPGA, в схемы полузаказных СБИС на основе БМК( базовых матричных кристаллов).", "ТРЕБУЕТСЯ ЯСНОЕ понимание тех конструкций языка VHDL, которые приводят к появлению элементов памяти в логических схемах.", "Чтобы провести синтез без перепроектирования элементов DFF, ТРЕБУЕТСЯ ПАКЕТ exemplar 1164.", "Несмотря на относительную сложность реализации, такой способ связи имеет свои преимущества: а) не ТРЕБУЕТСЯ ИЗМЕНЕНИЕ микропрограммного обеспечения ЧПУ; б) скорость обмена информацией ограничена только скоростью её обработки в системе ЧПУ, поэтому управляющую ЭВМ можно рассматривать как быстродействующий накопитель большой ёмкости; в) в режиме работы с дозагрузкой управляющей программы снимается ограничение на длину последней; г) быстрая переналадка на другой тип протокола связи с ЧПУ посредством программной смены параметров передачи.", "И второе/ для того/ чтобы справляться с этой сложностью ТРЕБУЕТСЯ АДЕКВАТНОЕ сознание."], "INFINITIVE": ["Если же ТРЕБОВАЛОСЬ СДЕЛАТЬ что-либо действительно серьёзное и жизненно необходимое, например частично переложить печь( а их у нас в Доме было три: на кухне-- типичная для наших мест\" шведка\" с плитой и две\" голландки\"-- в комнатах первого и второго этажей), он приглашал соседа Николая или ещё какого-нибудь молчаливого мужика, неумело, лебезя и заигрывая, сговариваясь с ними о водке.", "Прежде двойное обозначение не было широко распространено и образцы флоры, которые ТРЕБОВАЛОСЬ ОТЛИЧАТЬ друг от друга, имели беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения.", "В качестве таковой были приняты два параметра: длительность работы в сфере ИТ( оценивалась в годах) и широта опыта применения ИТ( оценивалась в количественных единицах: от испытуемого ТРЕБОВАЛОСЬ ОТМЕТИТЬ те программные среды и языки программирования, в которых он работает или которые ему известны).", "ТРЕБУЕТСЯ ПЕРЕПРОЕКТИРОВАТЬ схему, реализованную на FPGA фирмы Xilinx с помощью САПР WebPack ISE 5. 1, в схему в библиотеке проектирования БМК серии К 1574.", "Подход 1 естественен для решения как раз противоположной проблемы, когда имеющуюся схему БМК ТРЕБУЕТСЯ РЕАЛИЗОВАТЬ на FPGA, т. е. провести макетирование на FPGA будущей схемы БМК.", "Тогда в библиотеку синтеза Leonardo ТРЕБУЕТСЯ ВНЕСТИ триггеры и комбинационные элементы библиотеки БМК.", "В результате аналитические методы анализа и синтеза потеряли свою эффективность-- сложность аналитического описания современных систем цифровой обработки сигналов, особенно если ТРЕБУЕТСЯ УЧИТЫВАТЬ влияние среды распространения сигнала или нелинейные эффекты ограничения и квантования, становится слишком высокой, а попытки ввести хотя бы небольшие упрощения в аналитическую модель негативно отражаются на её адекватности.", "Описанная концепция позволяет легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто ТРЕБУЕТСЯ ВЫПОЛНЯТЬ динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала требуется скорректировать время начала кадра в приёмнике.", "Описанная концепция позволяет легко установить статическую синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется выполнять динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала ТРЕБУЕТСЯ СКОРРЕКТИРОВАТЬ время начала кадра в приёмнике.", "В процессе отладки и верификации имитационной программной модели довольно часто возникает ситуация, когда для анализа ТРЕБУЕТСЯ ПОЛУЧИТЬ выборку сигнала из определённой точки программной модели или, наоборот, ввести в заданную точку модели некоторую внешнюю реализацию сигнала.", "На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего ТРЕБУЕТСЯ ИМЕТЬ в базе данных геном человека и геномы всех микробов и вирусов!)[ 1].", "Что же касается науки Computer Science, то среди своих языков программирования она выделяет процедурные, или императивные языки, в которых преобладает описание действий, направленных на получение результата, и непроцедурные, или декларативные, языки, в которых центральное место занимает описание( т. н. декларация) свойств того результирующего объекта, который ТРЕБУЕТСЯ ПОЛУЧИТЬ.", "ТРЕБУЕТСЯ УКАЗАТЬ конкретное знакосочетание.", "Если же проверка для отдельного случая сложна или если таких случаев много, то человеку решение становится не под силу и ТРЕБУЕТСЯ ПРИВЛЕКАТЬ компьютер."], "DAT": ["Что и ТРЕБУЕТСЯ ЗАКАЗЧИКАМ: суд над ореховской братвой застопорился на совершенно неопределённое время, в течение которого много чего может произойти..."], "на + LOC": ["Их цель-- продать то, что у них есть, а не производить то, что ТРЕБУЕТСЯ НА РЫНКЕ."], "GEN": ["Стабильность временных характеристик первого движения объясняется высокой скоростью его осуществления и тем, что для его реализации не ТРЕБУЕТСЯ УЧАСТИЯ зрительной обратной связи.", "Эта идея/ мне кажется/ чтобы оплодотворить её/ на самом деле не ТРЕБУЕТСЯ БОЛЬШОГО количества денег."], "INST": ["Но имея\" волшебную палочку\"-- амфиболию, можно написать слово\" кошка\", занимающее ровно пять клеточек, что и ТРЕБУЕТСЯ УСЛОВИЕМ задачи."], "для + GEN": ["Точного ответа пока нет, но есть предположение, что животным всё это ТРЕБУЕТСЯ ДЛЯ ОЧИСТКИ организма от шлаков."]}, "2": {"для + GEN": ["Это ТРЕБУЕТСЯ как ДЛЯ ПОЛУЧЕНИЯ логической схемы, так и для того, чтобы иметь возможность провести моделирование на языке VHDL синтезированной схемы БМК."], "в/во + LOC": ["На повестке дня стоит создание автоматической генерализованной диагностической системы с идентификацией генной принадлежности агента( для чего ТРЕБУЕТСЯ иметь В БАЗЕ данных геном человека и геномы всех микробов и вирусов!)[ 1]."]}, "3": {"от + GEN": ["Прежде двойное обозначение не было широко распространено и образцы флоры, которые ТРЕБОВАЛОСЬ отличать друг ОТ ДРУГА, имели беспорядочные, а порой и несоответствующие друг другу в разных диалектах обозначения."], "в/во + ACC": ["Говорят, если женщина не посещает периодически врача, как это ТРЕБУЕТСЯ-- раз В ГОД, и не делает маммографию, то она должна хотя бы самостоятельно позаботиться о своём здоровье."], "в/во + LOC": ["Значения целевой функции S, полученные в случае моноэвристического подхода( используется единственная эвристика Э, при этом генетический поиск не ТРЕБУЕТСЯ), даны В ТАБЛ. 2."]}}