{"-3": {"в/во + LOC": ["Что касается рекламы лекарственных средств, то мы считаем, что закон о рекламе в той части, которая касается рекламы лекарственных средств, очень В УЗКИХ аспектах ТРАКТУЕТ суть этой возможности и запрета рекламы в этой области."]}, "-2": {}, "-1": {"LOC": ["Что касается рекламы лекарственных средств, то мы считаем, что закон о рекламе в той части, которая касается рекламы лекарственных средств, очень в узких АСПЕКТАХ ТРАКТУЕТ суть этой возможности и запрета рекламы в этой области."], "INST": ["Аналогичным ОБРАЗОМ ТРАКТУЮТ дореволюционные предметы некоторые первые декреты и постановления советской власти[ 23].", "Доходчивость содержания\" Элуцидария\" во многом объяснялась, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, СКЛОННОСТЬЮ ТРАКТОВАТЬ умозрительные понятия, переводя их в систему визуальных представлений."], "NOM": ["С этой же целью ВЛАСТЬ ТРАКТУЕТ свои атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым люди связывают все свои несчастья и беды.", "Действительно,« отладочная точка» не является простой переменной, и ПОПЫТКА ТРАКТОВАТЬ содержимое памяти в месте расположения отладочной точки как число в некотором формате некорректна.", "Направленная на преодоление существующего между четвёртым и следующими классами разрыва СТАТЬЯ ТРАКТУЕТ начальный курс математики не традиционным образом как один из предметов начальной школы, а как один из разделов общего курса математики( что, при всей своей естественности, является едва ли не новым).", "Ведь речь должна идти о математических, а не о физических объектах, а говоря об изменчивости сверхдлинной строки, или цепочки, знаков, МЫ ТРАКТУЕМ её как реальный физический объект.", "Сейчас КАЖДЫЙ ТРАКТУЕТ действие того или иного участника отношений так/ как у него в голове сложилось."], "GEN": ["\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") получали те учащиеся, которые поняли, что название- метафора, и автор РАССКАЗА ТРАКТУЕТ эту кость как послание, исполненное некоего морального смысла."]}, "0": {}, "1": {"ACC": ["Что касается рекламы лекарственных средств, то мы считаем, что закон о рекламе в той части, которая касается рекламы лекарственных средств, очень в узких аспектах ТРАКТУЕТ СУТЬ этой возможности и запрета рекламы в этой области.", "Аналогичным образом ТРАКТУЮТ ДОРЕВОЛЮЦИОННЫЕ предметы некоторые первые декреты и постановления советской власти[ 23].", "С этой же целью власть ТРАКТУЕТ СВОИ атаки на\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым люди связывают все свои несчастья и беды.", "Действительно,« отладочная точка» не является простой переменной, и попытка ТРАКТОВАТЬ СОДЕРЖИМОЕ памяти в месте расположения отладочной точки как число в некотором формате некорректна.", "Книга третья(\" De futura vita\") ТРАКТУЕТ УЧЕНИЕ о рае, чистилище и аде, о посмертной судьбе душ избранников божьих и отвергнутых им, о Конце света; сочинение завершает картина вечного блаженства избранных.", "Доходчивость содержания\" Элуцидария\" во многом объяснялась, несомненно, его формой-- языковым строем, относительной простотой, а местами и упрощённостью изложения, склонностью ТРАКТОВАТЬ УМОЗРИТЕЛЬНЫЕ понятия, переводя их в систему визуальных представлений.", "\". Максимальное количество баллов( но не очень много, твёрдое\" четыре\") получали те учащиеся, которые поняли, что название- метафора, и автор рассказа ТРАКТУЕТ ЭТУ кость как послание, исполненное некоего морального смысла.", "Направленная на преодоление существующего между четвёртым и следующими классами разрыва статья ТРАКТУЕТ НАЧАЛЬНЫЙ курс математики не традиционным образом как один из предметов начальной школы, а как один из разделов общего курса математики( что, при всей своей естественности, является едва ли не новым).", "Если же признать, что термин\" основания математики\" охватывает своим объёмом и философию математики или по крайней мере ощутимо с нею пересекается( а именно так мы и будем ТРАКТОВАТЬ ЭТОТ термин в рамках настоящей статьи), то тогда можно говорить о вкладе Витгенштейна в основания математики.", "В своём рассуждении Гёдель не только исходил из традиционного для математической логики представления математических утверждений в виде цепочек знаков, но и ТРАКТОВАЛ ЭТИ цепочки как элементы действительности; в качестве таковых они, в свою очередь, делались предметом рассмотрения математики( у Гёделя-- арифметики, но можно было бы, что и геометрии; ср. глубокое замечание Витгенштейна:\" Доказательство недоказуемости-- это как бы геометрическое доказательство: доказательство, касающееся геометрии доказательств\"( ЗпОМ, I, Приложение 1, 14)).", "Ведь речь должна идти о математических, а не о физических объектах, а говоря об изменчивости сверхдлинной строки, или цепочки, знаков, мы ТРАКТУЕМ ЕЁ как реальный физический объект.", "Чтобы действительно соблюдать законы/ а не ТРАКТОВАТЬ СТАТЬЮ вправо/ влево.", "Я ТРАКТУЮ КОРРУПЦИЮ как нарушение правил установленных/ нарушение правил/ которые писаны/ фиксированы/ известны.", "Сейчас каждый ТРАКТУЕТ ДЕЙСТВИЕ того или иного участника отношений так/ как у него в голове сложилось."]}, "2": {"о/об + LOC": ["Книга третья(\" De futura vita\") ТРАКТУЕТ учение О РАЕ, чистилище и аде, о посмертной судьбе душ избранников божьих и отвергнутых им, о Конце света; сочинение завершает картина вечного блаженства избранных."]}, "3": {"на + ACC": ["С этой же целью власть ТРАКТУЕТ свои атаки НА\" ЮКОС\" как исполнение\" всенародного предвыборного заказа\" покончить с мерзким олигархизмом, с которым люди связывают все свои несчастья и беды."], "в/во + LOC": ["Действительно,« отладочная точка» не является простой переменной, и попытка ТРАКТОВАТЬ содержимое памяти В МЕСТЕ расположения отладочной точки как число в некотором формате некорректна.", "Если же признать, что термин\" основания математики\" охватывает своим объёмом и философию математики или по крайней мере ощутимо с нею пересекается( а именно так мы и будем ТРАКТОВАТЬ этот термин В РАМКАХ настоящей статьи), то тогда можно говорить о вкладе Витгенштейна в основания математики."]}}