{"-3": {"в/во + LOC": ["Она немного помедлила, постояла В ПЕРЕДНЕЙ, ТРОНУЛА пальцами то место около губ, куда её только что поцеловали."], "до + GEN": ["Татьяну Николаевну как преподавателя с 30-летним стажем ДО ГЛУБИНЫ души ТРОНУЛА драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям судьбы стать дипломированным педагогом."]}, "-2": {}, "-1": {"ACC": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно МЕНЯ ТРОНУЛ момент, когда молодые советские ребята передают друг другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!", "Очень сильно МЕНЯ ТРОНУЛ этот фильм...."], "NOM": ["Учительница была мертва и стала валиться на мальчика, как только ОН ТРОНУЛ её.", "И друга твоего НИКТО ТРОНУТЬ не посмеет."], "GEN": ["Татьяну Николаевну как преподавателя с 30-летним стажем до глубины ДУШИ ТРОНУЛА драма девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям судьбы стать дипломированным педагогом."]}, "0": {}, "1": {"NOM": ["Обаятельный Шелленберг( О. Табаков), эдакий хитрый лис СД; цепляющийся к деталям Мюллер( Л. Броневой); молчаливо- суровая радистка Кэт( Е. Градова) и все остальные актеры великолепно исполнили свои роли… Конечно, Исаев- Штирлиц в исполнении В. Тихонова… Невозможно без эмоций смотреть на его грустные глаза, на седую прядь волос на лбу, на морщины… Практически в каждой серии есть фрагменты военной хроники— вот тут уж, ручаюсь, заплачет каждый… Особенно меня ТРОНУЛ МОМЕНТ, когда молодые советские ребята передают друг другу мины( прошу прощения, если ошибаюсь) с надписью« На Рейхстаг»!", "Татьяну Николаевну как преподавателя с 30-летним стажем до глубины души ТРОНУЛА ДРАМА девушки, выброшенной на улицу неблагодарной родственницей и мечтающей вопреки всем превратностям судьбы стать дипломированным педагогом.", "Очень сильно меня ТРОНУЛ ЭТОТ фильм...."], "за + ACC": ["Великолепная музыка, которая не может не ТРОНУТЬ ЗА ДУШУ, прекрасная игра актеров, гениальные(!)", "-- Берите,-- приказал доктор и, наклонившись вперёд, ТРОНУЛ ЗА ПУЛЬС."], "INST": ["Зелёное платье, чёрный длинный пиджак, чуть ТРОНУЛА ЗЕЛЁНЫМ тоном веки, удлинила глаза, и, когда причесывалась, даже не узнала себя в первый миг: из-под чёлки короткой, из глаз осветившихся глянула та, что в душе у неё жила.", "Но ТРОНЕТ ТИХОЙ воздушной волной и откатит, и уж с другого бока ответный лёгкий порыв.", "Она немного помедлила, постояла в передней, ТРОНУЛА ПАЛЬЦАМИ то место около губ, куда её только что поцеловали."], "ACC": ["Учительница была мертва и стала валиться на мальчика, как только он ТРОНУЛ ЕЁ.", "Лагарпов остановился, посмотрел на плевок, растаявший на матерчатой поверхности куртки, расплывшийся мокрым пятном, и ТРОНУЛ МОЛОДОГО человека за локоть.", "Рубахин ТРОНУЛ ШЕЮ, ощупью перешёл на его лицо и, мягко коснувшись, положил пальцы и ладонь на красивые губы, на рот( который должен был молчать); губы подрагивали."]}, "2": {}, "3": {"за + ACC": ["Лагарпов остановился, посмотрел на плевок, растаявший на матерчатой поверхности куртки, расплывшийся мокрым пятном, и ТРОНУЛ молодого человека ЗА ЛОКОТЬ."]}}