{"-3": {"с/со + GEN": ["Следует иметь в виду, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а С ДРУГОЙ, ТРАНСФОРМИРУЕТСЯ под обратным влиянием текстов."]}, "-2": {"из + GEN": ["С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, что сделал без зрительного контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации ИЗ ИСПОЛНИТЕЛЬНОЙ ТРАНСФОРМИРУЕТСЯ в познавательную, ориентировочную."]}, "-1": {"NOM": ["В новом употреблении этих же предметов их прежние ФУНКЦИИ ТРАНСФОРМИРУЮТСЯ.", "В то же время эстетическая ФУНКЦИЯ ТРАНСФОРМИРУЕТСЯ.", "Ну/ несколько ОНА ТРАНСФОРМИРОВАЛАСЬ Помните/ а в те годы у нас снимали 10% за бездетность."], "GEN": ["В результате культура подклешевых ПОГРЕБЕНИЙ ТРАНСФОРМИРУЕТСЯ в пшеворскую, на первых порах с явной« кельтской окраской»."]}, "0": {}, "1": {"в/во + ACC": ["С их помощью испытуемый зондирует рабочее пространство, во время пауз он соотносит то, что сделал без зрительного контроля, с положением курсора, который с задержкой высвечивается на экране монитора( см. рис. 2 Б). Функция движений и пауз стадии реализации из исполнительной ТРАНСФОРМИРУЕТСЯ В ПОЗНАВАТЕЛЬНУЮ, ориентировочную.", "В результате культура подклешевых погребений ТРАНСФОРМИРУЕТСЯ В ПШЕВОРСКУЮ, на первых порах с явной« кельтской окраской».", "В современном мире властные полномочия всегда ТРАНСФОРМИРУЮТСЯ В ПОНЯТИЕ информационных ресурсов/ в управление информацией."], "под + INST": ["Следует иметь в виду, что символ может быть выражен в синкретической словесно-зрительной форме, которая, с одной стороны, проецируется в плоскости различных текстов, а с другой, ТРАНСФОРМИРУЕТСЯ ПОД ОБРАТНЫМ влиянием текстов."]}, "2": {"в/во + LOC": ["На пересечении образов- символов камелии-- Сусанны-- жены- грешницы рождается та свёрнутая программа, которой, при погружении её в сюжетное пространство романных замыслов, предстоит развернуться( и ТРАНСФОРМИРОВАТЬСЯ) В ОБРАЗЕ Настасьи Филипповны."]}, "3": {"в/во + LOC": ["Они должны ТРАНСФОРМИРОВАТЬСЯ и развиваться В ПРОЦЕССЕ проектирования, внедрения и модификации систем по результатам анализа эффективности её эксплуатации;"]}}