{"-3": {}, "-2": {}, "-1": {"NOM": ["Но ФЕТИСЫЧ ТРЕНИРОВАЛСЯ.", "Уже два дня ОНИ ТРЕНИРУЮТСЯ на базе в подмосковном Бору, а в перерывах между занятиями сдают пробы на допинг.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока ОН ТРЕНИРОВАЛСЯ/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы уходим со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось."]}, "0": {}, "1": {"на + LOC": ["Уже два дня они ТРЕНИРУЮТСЯ НА БАЗЕ в подмосковном Бору, а в перерывах между занятиями сдают пробы на допинг.", "ТРЕНИРОВАТЬСЯ НА СОБСТВЕННОЙ территории бойцам тесновато, их вывозят на ближайший военный аэродром« Новый Калинов»."], "в/во + LOC": ["ТРЕНИРУЕТСЯ В ИСПАНИИ на кортах теннисной академии семейства Санчес."], "с/со + INST": ["По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" Ребята находятся в отличной физической форме, ТРЕНИРУЮТСЯ С БОЛЬШИМ рвением и хотят доказать, что способны в новом сезоне на многое\".", "Они ТРЕНИРУЮТСЯ С ОСНОВНЫМ составом.", "Здравствуйте/ меня Николай зовут/ у меня есть свой фанатский сайт в интернете/ у меня вопрос к Юрию Палычу/ Кампира поначалу ТРЕНИРОВАЛСЯ С ДУБЛЕМ/ прежде чем прийти в\" Локомотив\" и я хотел бы узнать/ во-первых/ он будет играть сразу в основе или в дубле."]}, "2": {}, "3": {"в/во + LOC": ["Уже два дня они ТРЕНИРУЮТСЯ на базе В ПОДМОСКОВНОМ Бору, а в перерывах между занятиями сдают пробы на допинг."], "на + LOC": ["ТРЕНИРУЕТСЯ в Испании НА КОРТАХ теннисной академии семейства Санчес."]}}