{"-3": {}, "-2": {"в/во + LOC": ["В НЕЙ ТРУДЯТСЯ 25 человек."]}, "-1": {"NOM": ["«... Именно Форд был первым работодателем, который ввел пятидневную рабочую неделю и восьмичасовой рабочий день– до этого нормой считалось, если РАБОЧИЕ ТРУДИЛИСЬ по десять- четырнадцать часов в сутки и не меньше шести дней в неделю.", "Володя-- заводской инженер, ЛЯЛЯ ТРУДИТСЯ в проектной организации, доходы не бог весть-- и, однако, постоянные обновки, всегда есть деньги и даже можно занять на короткий срок, но лучше не нужно."], "INST": ["Регулярно вахтовым МЕТОДОМ ТРУДЯТСЯ по 60 специалистов из Армении."]}, "0": {}, "1": {"на + ACC": ["Я вот одного не понимаю, почему я, наемный работник, должен сочувствовать всяким рэйманам по поводу проблем их бизнеса с гражданским и уголовным законодательством, и ТРУДИТЬСЯ НА НИХ по 12 часов в день, чтобы они могли« дальше Куршевеля» уехать?"], "по + ACC": ["«... Именно Форд был первым работодателем, который ввел пятидневную рабочую неделю и восьмичасовой рабочий день– до этого нормой считалось, если рабочие ТРУДИЛИСЬ ПО ДЕСЯТЬ- четырнадцать часов в сутки и не меньше шести дней в неделю."], "в/во + ACC": ["В такого разведчика я верю— он скромно ТРУДИТСЯ ВО БЛАГО своей Родины и незаметно разрушает благостный порядок вещей в месте, куда послал его Центр."], "в/во + INST": ["Володя-- заводской инженер, Ляля ТРУДИТСЯ В ПРОЕКТНОЙ организации, доходы не бог весть-- и, однако, постоянные обновки, всегда есть деньги и даже можно занять на короткий срок, но лучше не нужно."], "NOM": ["Гораздо больше она знала терпеливые научные будни, самые прозаические из будней, когда ничто не блещет, всё-- прилежание, а внутри потихоньку, как вода подо льдом, бормочет и ТРУДИТСЯ МЫСЛЬ.", "Гильдии российских адвокатов, где ТРУДИТСЯ МЭТР Саенко, позвонила секретарь и велела Александра Владимировича не ждать-- он уехал в отпуск, а когда вернётся, не говорил."], "над + INST": ["То есть в интерпретации Райкова глава МВД Борис Грызлов будто бы занимается предвыборным пиаром\" Единой России\", а они\" народники\", скромно ТРУДЯТСЯ НАД ТАКИМИ полезными.", "А ведь действительно: семья мокриц постоянно ТРУДИТСЯ НАД БЛАГОУСТРОЙСТВОМ норки глубиной до метра, создавая сносные условия существования в жаркой пустыне, где влаголюбивым рачкам вроде бы делать нечего."], "на + LOC": ["В условиях существующей сейчас безработицы или крайне ограниченной занятости в коллективных хозяйствах и в общественном производстве у сельских домохозяйств практически не остаётся других возможностей, как только всей семьёй сообща ТРУДИТЬСЯ НА ПРИУСАДЕБНОМ участке или в дополнение к этому перебиваться случайными и редкими заработками."]}, "2": {}, "3": {}}