{"-3": {"по + ACC": ["ПО СТО тысяч ТРЕБУЮТ."], "от + GEN": ["И ничего ребятишки ОТ НЕГО не ТРЕБОВАЛИ, как все иные: ни работы не просили, ни денег, а просто глядели на него.", "Никто ничего ОТ НЕЁ не ТРЕБОВАЛ, нежданно-негаданно образовались свои личные два часа, и она теперь прикидывала, на что их потратит: книжку ли почитает, которую подарил ей давний пациент, знаменитый философ или филолог, то ли письмо напишет в Израиль задушевной подруге.", "Это просто несправедливо, никто не смеет ОТ НЕЁ этого ТРЕБОВАТЬ.", "Третья причина: стабильного курса ОТ ПРАВИТЕЛЬСТВА Степашина ТРЕБУЕТ МВФ."], "с/со + INST": ["И вот он зачастил к нам, пришёл раз, ещё раз, наставительно говорил С МАТРЕНОЙ и ТРЕБОВАЛ, чтоб она отдала горницу теперь же, при жизни."], "в/во + LOC": ["Экономика республики в настоящее время является одной из самых бурно развивающихся В ЕВРОПЕ и ТРЕБУЕТ свежего притока рабочей силы.", "Там люди сами себя обвиняют, там трудящиеся В ЕДИНОМ порыве ТРЕБУЮТ смертной казни."], "за + INST": ["Рубцов, нетерпеливо ерзая, ЗА КАЖДЫМ поворотом ТРЕБОВАЛ остановиться, уверял, что добычливей места не найти."], "в/во + ACC": ["Некто приходит В КОНДИТЕРСКУЮ и ТРЕБУЕТ себе торт, но тотчас возвращает его обратно и просит рюмку ликёра."]}, "-2": {"в/во + LOC": ["Рядовой В ДВЕРЯХ ТРЕБУЕТ вынуть руки из карманов."], "с/со + GEN": ["Что С КАСЬЯНОВА ТРЕБОВАТЬ-- он один из назначенных.", "Чего С НИХ ТРЕБОВАТЬ."], "от + GEN": ["ОТ УЧАЩИХСЯ ТРЕБОВАЛИ, конечно, не озвучивания письменного текста, а умения самостоятельно работать с ним.", "Когда ОТ НАС ТРЕБУЮТ объяснения этому явлению, то мы только находимся сказать, что это есть\" особенная неведомая нам способность\"."]}, "-1": {"NOM": ["Спешка нужна при ловле блох, любое серьезное ДЕЛО ТРЕБУЕТ взвешенного подхода...", "Но Ваша АНАЛОГИЯ ТРЕБУЕТ подтверждения ее применимости в данном случае.", "Всякое ДЕЛО ТРЕБУЕТ ухаживания-- поухаживаем же за нашей общей радостью!", "Самый лучший ДОМ ТРЕБУЕТ ремонта.", "Надо было отдать ту, палехскую, какая ей разница?\" Но НЮРА ТРЕБОВАЛА именно старую икону.", "\" ЛЮБОВЬ ТРЕБУЕТ праздности\",-- говорили древние, подразумевая, что любовь-- это такая трудная работа, для которой нужны все силы.", "Более того, усложнение конструкции-- а классический постоянный полный ПРИВОД ТРЕБУЕТ наличия межосевого дифференциала-- неизбежно ведёт к снижению надёжности всей конструкции и её удорожанию.", "Шокированная ОБЩЕСТВЕННОСТЬ ТРЕБОВАЛА принять срочные меры к задержанию преступников.", "Затем наступает переходный период, ЛЮДИ ТРЕБУЮТ быстрых решений.", "Тюрьму сразу же окружили родственники экстрадируемых, женщины рыдали, МУЖЧИНЫ ТРЕБОВАЛИ никого не выдавать России.", "Например, ГРАЖДАНЕ ТРЕБУЮТ признать неких лиц утратившими право пользования жилым помещением, хотя имеются иные основания для непризнания упомянутого права за этими лицами.", "-- В споре, что лучше: пластик или дерево, я выбираю пластик, поскольку ОН ТРЕБУЕТ меньше ухода, его не надо ни подкрашивать, ни подгонять, и от времени он не покоробится.", "Представление переросло в нудный торг: мэтр БУЯНСКИЙ ТРЕБОВАЛ для ознакомления с делом два месяца и просил отложить на это время процесс.", "Открывать булочную в Интернете, конечно, неэффективно-- дешёвый ТОВАР ТРЕБУЕТ налаживания непрерывного и массового потока покупателей и значительных расходов на создание инфраструктуры.", "Я считаю, что наша задача-- не дать ребёнка в руки этих псевдопедагогов, которые утверждают, что наш ВЕК ТРЕБУЕТ от человека только жестокости.", "С одной стороны, вещи, произведённые до революции, рассматривались как\" фундамент для построения нового\" искусства и быта, а потому были частью национального достояния, КОТОРОЕ ТРЕБУЕТ заботы по сохранению и реставрации со стороны государства.", "Мы попадаем по ту сторону телевизионных репортажей и понимаем, сколько мужества ЭТО ТРЕБУЕТ-- остаться в кровавой мясорубке людьми.", "Еще бы-- лишь ОНИ ТРЕБУЮТ сегодня отставки правительства.", "Если Основной закон субъекта РФ противоречит федеральному закону, ПРОКУРАТУРА ТРЕБОВАЛА, чтобы регион изменил свой нормативный акт.", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», ЧТО ТРЕБУЕТ от организатора тестирования признать абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "По утверждению того же Себеоса, вскоре между евреями и арабами вспыхнул первый конфликт: ЕВРЕИ ТРЕБОВАЛИ, как и положено в мессианские времена, тотчас приступить к восстановлению Храма, арабы вместо этого начали строить свою Мечеть на Скале.", "То есть ОНА ТРЕБУЕТ ответа, возражений, требует согласия и несогласия.", "И поскольку ШКОЛА ТРЕБУЕТ постоянных усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен отказ посещать занятия.", "Это качество развивается в нём, если РОДИТЕЛИ ТРЕБУЮТ от него слишком много или всегда критично относятся к его достижениям в той или иной области.", "Например, ПАПА ТРЕБУЕТ:\" А ну-ка, покажи, как ты выполнил классную работу?", "Такое МОДЕЛИРОВАНИЕ ТРЕБУЕТ определённого\" разделения труда\".", "И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не оставляет сомнений в том, что речь всё же идёт о вполне реальном явлении, КОТОРОЕ ТРЕБУЕТ научного объяснения.", "Если РЕБЁНОК ТРЕБУЕТ повышенного внимания, если он более индивидуализирован, то для этого ребёнка, если возможности у родителей есть, лучше подобрать хорошую частную школу.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, КОТОРАЯ ТРЕБУЕТ от нас в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "Но ЭТО ТРЕБУЕТ другой работы.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ КОТОРЫЕ ТРЕБУЮТ от людей/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "И вот когда я организовал круглый стол на телевидении/ когда мы сказали/ что все газеты Костромы будут против поджогов этих домов/ что МЫ ТРЕБУЕМ/ чтобы ни один бизнесмен не покупал эти земли/ не строился на них и так далее/ и так далее.", "Но она будет пытаться и дать городу то/ что ГОРОД ТРЕБУЕТ.", "Но всё равно у человека/ видимо/ ДУША ТРЕБУЕТ праздника."], "GEN": ["12 серий, с интересным началом и волнительным финалом, буквально принуждающим посмотреть сразу и следующую, повествуют не о том, как ужасна война, хотя и это тоже важная часть сюжета, но о том, как много СИЛ ТРЕБУЕТ достижение мира.", "По сто ТЫСЯЧ ТРЕБУЮТ.", "Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, СОБРАВШИХСЯ ТРЕБОВАТЬ её публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Такой же ПРАЗДНОСТИ ТРЕБУЕТ творчество-- в том числе постижение мира своей души, а\" праздность\", то есть", "Это просто несправедливо, никто не смеет от неё ЭТОГО ТРЕБОВАТЬ.", "Правила БЕНЕДИКТИНЦЕВ ТРЕБУЮТ от пришельцев участия в молитвах, немногословия и смиренного созерцания.", "А если на машине с\" механикой\" включение первой, пятой и задней ПЕРЕДАЧ ТРЕБУЕТ больших усилий, присовокупите к счёту ещё$ 150 минимум за переборку кулисы КПП( одних деталек там насчитывается 11 штук).", "Он всё время ЧЕГО-ТО ТРЕБОВАЛ: то повышения гонорара( и ведь добился в своё время достойной оплаты профессионального труда), то хорошего освещения, то разрешения не играть по субботам.", "Профессионализм ВИРУСОПИСАТЕЛЕЙ ТРЕБУЕТ принятия адекватных контрмер.", "Третья причина: стабильного курса от правительства СТЕПАШИНА ТРЕБУЕТ МВФ.", "Если у вас нет возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как ТОГО ТРЕБУЮТ инструкции специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "Программная оболочка может быть от разных разработчиков, но в любом случае она полностью согласовывается с железнодорожниками, поскольку информация о состоянии и местоположении ГРУЗОВ ТРЕБУЕТ повышенной степени защиты.", "Одновременно, отметим, все участники КОНФЕРЕНЦИИ ТРЕБОВАЛИ от религиозных лидеров помощи в противодействии политическому экстремизму( под председательством Дугина, известного в недавнем прошлом сотрудничеством с Эдуардом Лимоновым и исламским фундаменталистом Гейдаром Джамалем, это смотрелось пикантно).", "Корректное применение МОДЕЛИ ТРЕБУЕТ исследования чувствительности полученных результатов к изменчивости наблюдаемых характеристик.", "За исключением тех случаев, когда ЭТОГО ТРЕБУЕТ контекст, термин\" финансовые активы\" следует толковать как\" включающий обязательства\".", "Вообще, вопросы определения сущности товаров повседневного спроса и пользования, их СОСТАВА ТРЕБУЮТ к себе более глубокого внимания и изучены не в полной мере.", "Особого ВНИМАНИЯ ТРЕБУЕТ классификация услуг.", "-- развитие сфер жизнедеятельности РЕГИОНА ТРЕБУЕТ для решения задач управления накопления и анализа данных за несколько лет.", "Так как в модели может одновременно использоваться несколько объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных ЧАСОВ ТРЕБУЕТ вмешательства в работу всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана.", "Тут явно скрыта какая-то тайна, разгадка КОТОРОЙ ТРЕБУЕТ отказа от устоявшихся представлений и выдвижения альтернативных гипотез.", "Известно, что формирование ПАМЯТИ ТРЕБУЕТ белковых синтезов, а это-- работа генов и их конкретных протеиновых продуктов, в частности, конкретных рецепторов, некоторые из которых имеются только у конкретных нейронов.", "Ряд предложений Н. Я. ВИЛЕНКИНА ТРЕБУЕТ дополнительных разъяснений и уточнений.", "Особого ВНИМАНИЯ ТРЕБУЕТ такая проблема, как всевозможные обиды и дразнилки.", "Закон исключённого ТРЕТЬЕГО ТРЕБУЕТ, чтобы на этот вопрос имелся один из двух возможных ответов:\" да\" или\" нет\"."], "ACC": ["Зритель даже не поймёт, ЧТО ТРЕБУЮТ."], "INST": ["Рубцов, нетерпеливо ерзая, за каждым ПОВОРОТОМ ТРЕБОВАЛ остановиться, уверял, что добычливей места не найти."], "LOC": ["Там люди сами себя обвиняют, там трудящиеся в едином ПОРЫВЕ ТРЕБУЮТ смертной казни."]}, "0": {}, "1": {"GEN": ["Спешка нужна при ловле блох, любое серьезное дело ТРЕБУЕТ ВЗВЕШЕННОГО подхода...", "Но Ваша аналогия ТРЕБУЕТ ПОДТВЕРЖДЕНИЯ ее применимости в данном случае.", "Она испугана той торжественной казнью, которая предстоит ей при стечении огромного числа людей, собравшихся ТРЕБОВАТЬ ЕЁ публичных мук, на ней нет лица, а лицо было прехорошенькое и полудикое, в котором славянская томность сошлась с азиатской дерзостью.", "Всякое дело ТРЕБУЕТ УХАЖИВАНИЯ-- поухаживаем же за нашей общей радостью!", "Уже из коридора Алёша слышит, как на пробой щелчком ложится крюк, звук этот словно ТРЕБУЕТ ОТВЕТА, и Алёша с облегчением вздыхает.", "Самый лучший дом ТРЕБУЕТ РЕМОНТА.", "До появления Нюры, когда наш обалдуй был милым маленьким карапузом и ТРЕБОВАЛ ГУЛЯНИЙ, стирки и прочего обихода, эта проблема-- домашней работницы-- была острейшей, даже более острой, чем проблема моих заработков.", "И не ТРЕБУЮТ БЛАГОДАРНОСТИ.", "Два года назад он, Гастев, и подобный Ропне милиционер бегали по району в поисках сбежавшего из тюрьмы Серого, уроженца здешних мест, областные власти рвали и метали, ТРЕБУЯ СКОРЕЙШЕГО задержания, на подмогу бросили целую бригаду, а нашёл Серого спутник Гастева, ни с того ни с сего остановивший машину у картофельного поля и подозвавший бабу с ещё не наполненным мешком.", "\" Любовь ТРЕБУЕТ ПРАЗДНОСТИ\",-- говорили древние, подразумевая, что любовь-- это такая трудная работа, для которой нужны все силы.", "Сад ТРЕБОВАЛ ЗАБОТЫ, но дед не знал, как её оказать.", "Именно донор, который отдаёт себя, не ТРЕБУЯ ВОЗНАГРАЖДЕНИЯ...", "Она ТРЕБУЕТ МАРША.", "Более того, усложнение конструкции-- а классический постоянный полный привод ТРЕБУЕТ НАЛИЧИЯ межосевого дифференциала-- неизбежно ведёт к снижению надёжности всей конструкции и её удорожанию.", "А если на машине с\" механикой\" включение первой, пятой и задней передач ТРЕБУЕТ БОЛЬШИХ усилий, присовокупите к счёту ещё$ 150 минимум за переборку кулисы КПП( одних деталек там насчитывается 11 штук).", "Профессионализм вирусописателей ТРЕБУЕТ ПРИНЯТИЯ адекватных контрмер.", "Только он дополнительно ТРЕБУЕТ УКОЛА тестостерона( главного мужского гормона), чтобы не пропала мужская сила.", "Затем наступает переходный период, люди ТРЕБУЮТ БЫСТРЫХ решений.", "Основной конкурент AES- отечественный алгоритм шифрования по ГОСТ- более высокой криптостойкости, но ТРЕБУЕТ ЗНАЧИТЕЛЬНЫХ вычислительных ресурсов.", "Испания ТРЕБОВАЛА ЭКСТРАДИЦИИ, выдвигая также обвинения в нарушении прав человека, массовых пытках и заговоре с целью пыток.", "Президент держал в напряжении всё правительство, все регионы, ТРЕБУЯ КАЧЕСТВЕННОЙ подготовки к новому учебному году.", "Сам рынок с тех пор значительно преобразился и давно ТРЕБУЕТ ПЕРЕСМОТРА многих действующих и введения новых положений в закон о себе.", "Экономика республики в настоящее время является одной из самых бурно развивающихся в Европе и ТРЕБУЕТ СВЕЖЕГО притока рабочей силы.", "Не ТРЕБУЯ УХОДА, тимьян плотным цветущим ковром расстилается по земле.", "Такой газон не будет вытаптываться, ТРЕБОВАТЬ ЧАСТЫХ поливок и постоянного скашивания.", "Кроме того, природные ландшафты не ТРЕБУЮТ ИДЕАЛЬНОСТИ в соблюдении геометрии и симметрии, их главный критерий- естественность и неброская красота, которую не обязательно\" причёсывать\" и\" вылизывать\".", "Открывать булочную в Интернете, конечно, неэффективно-- дешёвый товар ТРЕБУЕТ НАЛАЖИВАНИЯ непрерывного и массового потока покупателей и значительных расходов на создание инфраструктуры.", "При всех имеющихся у системы общественного предпринимательства недостатках и слабых местах она необходима обществу и в современных условиях, хотя и ТРЕБУЕТ СЕРЬЁЗНОГО реформирования.", "Структура ТРЕБОВАЛА РЕОРГАНИЗАЦИИ.", "С одной стороны, вещи, произведённые до революции, рассматривались как\" фундамент для построения нового\" искусства и быта, а потому были частью национального достояния, которое ТРЕБУЕТ ЗАБОТЫ по сохранению и реставрации со стороны государства.", "Программная оболочка может быть от разных разработчиков, но в любом случае она полностью согласовывается с железнодорожниками, поскольку информация о состоянии и местоположении грузов ТРЕБУЕТ ПОВЫШЕННОЙ степени защиты.", "То, что нельзя воспользоваться одинаковым наркозом при удалении вросшего ногтя и при операции на сердце, я думаю, не ТРЕБУЕТ РАЗЪЯСНЕНИЙ.", "И если с центральной нервной системой всё более-менее понятно, то понимание процессов, происодящих в другой её части, ТРЕБУЕТ НЕКОТОРОЙ умозрительности и способности к абстрактному мышлению, хотя на самом деле речь идёт о вполне реальных анатомических структурах, отвечающих за работу вполне конкретных органов и тканей человеческого организма.", "Душа ТРЕБОВАЛА КРАСОТЫ, и Николай Фомин украсил свой дом резьбой.", "Душа ТРЕБОВАЛА КРАСОТЫ.", "Такая композиция не ТРЕБУЕТ ОСОБОГО ухода.", "Как я и предполагала, он уже давно познакомился с какой-то высокоморальной девицей: до свадьбы ни-ни, мурыжила его под своими окнами и ТРЕБОВАЛА ПОХОДОВ в музей.", "Год назад необходимо было внушить общественности, что\" ЕР\"-- партия Путина и\" партия власти\", такой же символ государства, как Кремль и советский гимн, и ТРЕБУЕТ ТАКОГО же глубокого почитания.", "Но уже убедился, что эта, как и прежние, ТРЕБОВАЛА ВНИМАНИЯ к себе.", "Корректное применение модели ТРЕБУЕТ ИССЛЕДОВАНИЯ чувствительности полученных результатов к изменчивости наблюдаемых характеристик.", "Это ТРЕБУЕТ ДАЛЬНЕЙШИХ дополнительных исследований среди непосредственных участников\" теневой\" экономики.", "Создание, внедрение и эксплуатация АИС, особенно охватывающей все уровни организационной структуры государственного органа исполнительной власти региона, ТРЕБУЮТ ЗНАЧИТЕЛЬНЫХ трудовых и финансовых затрат и должны разрабатываться на основе современной методологии и функционально полной и развитой инструментальной среды.", "Рассмотрение только некоторых из них показывает, что создание эффективных компактных импульсно-периодических излучателей нейтронов на базе таких систем, как правило, ТРЕБУЕТ ПРОВЕДЕНИЯ дополнительных серьёзных физических исследований.", "Способ 1 ТРЕБУЕТ ОПЫТА работы с синтезатором Leonardo.", "Так как в модели может одновременно использоваться несколько объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных часов ТРЕБУЕТ ВМЕШАТЕЛЬСТВА в работу всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана.", "Тут явно скрыта какая-то тайна, разгадка которой ТРЕБУЕТ ОТКАЗА от устоявшихся представлений и выдвижения альтернативных гипотез.", "Известно, что формирование памяти ТРЕБУЕТ БЕЛКОВЫХ синтезов, а это-- работа генов и их конкретных протеиновых продуктов, в частности, конкретных рецепторов, некоторые из которых имеются только у конкретных нейронов.", "Выполнение алгоритма( т. е. точной инструкции, предписывающей совершать определённые действия по формальным правилам) ТРЕБУЕТ ДИСЦИПЛИНЫ мышления и приучает к этой дисциплине.", "Ряд предложений Н. Я. Виленкина ТРЕБУЕТ ДОПОЛНИТЕЛЬНЫХ разъяснений и уточнений.", "То есть она ТРЕБУЕТ ОТВЕТА, возражений, требует согласия и несогласия.", "То есть она требует ответа, возражений, ТРЕБУЕТ СОГЛАСИЯ и несогласия.", "И поскольку школа ТРЕБУЕТ ПОСТОЯННЫХ усилий, то у ребёнка возникает активное противодействие учению, чем и обусловлен отказ посещать занятия.", "Такая актуальная проблема, как тревожность и неврозы, которые нередко возникают на фоне неуверенности в себе, своих силах и способностях, ТРЕБУЕТ БЕЗОТЛАГАТЕЛЬНОГО решения.", "Создание методов генной терапии с помощью РНК-интерференции и микроРНК также ТРЕБУЕТ САМОГО пристального внимания.", "Когда от нас ТРЕБУЮТ ОБЪЯСНЕНИЯ этому явлению, то мы только находимся сказать, что это есть\" особенная неведомая нам способность\".", "Такое моделирование ТРЕБУЕТ ОПРЕДЕЛЁННОГО\" разделения труда\".", "И тем не менее непредвзятый анализ всевозможных сообщений об НЛО не оставляет сомнений в том, что речь всё же идёт о вполне реальном явлении, которое ТРЕБУЕТ НАУЧНОГО объяснения.", "Вообразим теперь, что вычисление астрономически велико и ТРЕБУЕТ ДЕСЯТКОВ лет работы современных компьютеров.", "Там люди сами себя обвиняют, там трудящиеся в едином порыве ТРЕБУЮТ СМЕРТНОЙ казни.", "Это ТРЕБУЕТ ВРЕМЕНИ.", "Если ребёнок ТРЕБУЕТ ПОВЫШЕННОГО внимания, если он более индивидуализирован, то для этого ребёнка, если возможности у родителей есть, лучше подобрать хорошую частную школу.", "И ТРЕБУЮТ ОБРАЩЕНИЯ к иным сферам/ где существуют иные подходы/ иные способы и другое существование человека/ с его присутствием/ его целостностью/ полнотой его действия.", "Но это ТРЕБУЕТ ДРУГОЙ работы.", "Виктор: Как можно платить учителю 800 рублей и ТРЕБОВАТЬ ЛЮБВИ к детям.", "И то/ что мы чувствуем полную солидарность с вами/ как нам кажется/ уже действительно близко к катастрофе/ и ТРЕБУЕТ НЕКОГО общего усилия.", "ТРЕБУЕТ АКТИВНОГО участия на том участке/ на котором ты в этой жизни оказался.", "Но всё равно у человека/ видимо/ душа ТРЕБУЕТ ПРАЗДНИКА."], "NOM": ["12 серий, с интересным началом и волнительным финалом, буквально принуждающим посмотреть сразу и следующую, повествуют не о том, как ужасна война, хотя и это тоже важная часть сюжета, но о том, как много сил ТРЕБУЕТ ДОСТИЖЕНИЕ мира.", "Такой же праздности ТРЕБУЕТ ТВОРЧЕСТВО-- в том числе постижение мира своей души, а\" праздность\", то есть", "Третья причина: стабильного курса от правительства Степашина ТРЕБУЕТ МВФ.", "Если у вас нет возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как того ТРЕБУЮТ ИНСТРУКЦИИ специалистов, лучше сразу убедите себя в том, что\" чисто английский\" газон вам не нужен.", "И даже не вдвое, как ТРЕБУЮТ ПРОФСОЮЗЫ.", "За исключением тех случаев, когда этого ТРЕБУЕТ КОНТЕКСТ, термин\" финансовые активы\" следует толковать как\" включающий обязательства\".", "Особого внимания ТРЕБУЕТ КЛАССИФИКАЦИЯ услуг.", "Особого внимания ТРЕБУЕТ ТАКАЯ проблема, как всевозможные обиды и дразнилки.", "Доули должен умереть-- ТРЕБОВАЛ ЗАКОН племени...", "Я считаю/ начнёт ТРЕБОВАТЬ ГОРОД/ начнёт и деревня."], "ACC": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и ТРЕБУЯ СПРАВКИ, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Моя пересохшая душа, как пересохшее горло, ТРЕБОВАЛА СВОЕГО, и все усилия усмирить её, успокоить, утишить, умилостивить ни к чему не приводили.", "-- Вот и брату звонили, ТРЕБОВАЛИ ВАС, грозили подстеречь в подъезде, я только что вернулась со съёмок, и он мне это сказал.", "Если есть-- смело ТРЕБУЙТЕ СКИДКУ в$ 300.", "Тюрьму сразу же окружили родственники экстрадируемых, женщины рыдали, мужчины ТРЕБОВАЛИ НИКОГО не выдавать России.", "Мне всегда становится смешно/ когда с президента/ с партии его начинают ТРЕБОВАТЬ ПРОГРАММЫ."], "с/со + ACC": ["и ТРЕБОВАЛИ С НАС меньше....."], "за + ACC": ["Когда в ресторане с чёрными шишковатыми стенами из какой-то вулканической породы и общим холодно-пренебрежительным видом начинают прятать невесту и ТРЕБОВАТЬ ЗА НЕЁ выкуп, когда подружки невесты фальшиво и завистливо голосят над судьбой пропащей головушки, зыркая по сторонам ведьмиными накрашенными глазами, когда дружки жениха с кривыми ухмылками делают деревянные два притопа, три прихлопа-- всё это похоже на балаган и шутовство."], "INFINITIVE": ["Глядя на закатные реки, откуда брала начало и река Оккервиль, уже зацветавшая ядовитой зеленью, уже отравленная живым старушечьим дыханием, Симеонов слушал спорящие голоса двух боровшихся демонов: один настаивал выбросить старуху из головы, запереть покрепче двери, изредка приоткрывая их для Тамары, жить, как и раньше жил, в меру любя, в меру томясь, внимая в минуты одиночества чистому звуку серебряной трубы, поющему над неведомой туманной рекой, другой же демон-- безумный юноша с помрачённым от перевода дурных книг сознанием-- ТРЕБОВАЛ ИДТИ, бежать, разыскать Веру Васильевну-- подслеповатую, бедную, исхудавшую, сиплую, сухоногую старуху,-- разыскать, склониться к её почти оглохшему уху и крикнуть ей через годы и невзгоды, что она-- одна- единственная, что её, только её так пылко любил он всегда, что любовь всё живёт в его сердце больном, что она, дивная пери, поднимаясь голосом из подводных глубин, наполняя паруса, стремительно проносясь по ночным огнистым водам, взмывая ввысь, затмевая пол неба, разрушила и подняла его-- Симеонова, верного рыцаря,-- и, раздавленные её серебряным голосом, мелким горохом посыпались в разные стороны трамваи, книги, плавленые сырки, мокрые мостовые, птичьи крики, Тамары, чашки, безымянные женщины, уходящие года, вся бренность мира.", "Шокированная общественность ТРЕБОВАЛА ПРИНЯТЬ срочные меры к задержанию преступников.", "Рядовой в дверях ТРЕБУЕТ ВЫНУТЬ руки из карманов.", "Например, граждане ТРЕБУЮТ ПРИЗНАТЬ неких лиц утратившими право пользования жилым помещением, хотя имеются иные основания для непризнания упомянутого права за этими лицами.", "Пенсионерка Марья Васильевна обратилась в суд с иском к своей внучке Т. Орловой, ТРЕБУЯ ПРИЗНАТЬ её утратившей право пользования однокомнатной квартирой, нанимателем которой является истица.", "Рубцов, нетерпеливо ерзая, за каждым поворотом ТРЕБОВАЛ ОСТАНОВИТЬСЯ, уверял, что добычливей места не найти.", "Конечно, научная точка зрения необходимо ТРЕБУЕТ ПРИЗНАТЬ, что всякая психическая функция есть результат работы определённого органа или органов."], "от + GEN": ["Правила бенедиктинцев ТРЕБУЮТ ОТ ПРИШЕЛЬЦЕВ участия в молитвах, немногословия и смиренного созерцания.", "-- Да потому что мы с пониманием к генетике, мы не ТРЕБУЕМ ОТ СЛАВЯН усилий, как эти феминистки.", "Я считаю, что наша задача-- не дать ребёнка в руки этих псевдопедагогов, которые утверждают, что наш век ТРЕБУЕТ ОТ ЧЕЛОВЕКА только жестокости.", "Одновременно, отметим, все участники конференции ТРЕБОВАЛИ ОТ РЕЛИГИОЗНЫХ лидеров помощи в противодействии политическому экстремизму( под председательством Дугина, известного в недавнем прошлом сотрудничеством с Эдуардом Лимоновым и исламским фундаменталистом Гейдаром Джамалем, это смотрелось пикантно).", "Основу этих способов составляет оценивание истинности предлагаемых вариантов ответов с позиций классической двоичной логики в категориях« правильно-- неправильно», что ТРЕБУЕТ ОТ ОРГАНИЗАТОРА тестирования признать абсолютную истинность одного или нескольких вариантов ответа и абсолютную ложность-- всех остальных вариантов.", "описывать дело поэта--\" освобождение гармонии\" из\" безначальной стихии\",-- дело, которого\" ТРЕБУЕТ ОТ ПОЭТА Аполлон\"^ 17.", "Это качество развивается в нём, если родители ТРЕБУЮТ ОТ НЕГО слишком много или всегда критично относятся к его достижениям в той или иной области.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая ТРЕБУЕТ ОТ НАС в случае необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии.", "И количество этих факторов/ этой информации/ начиная с книг/ газет/ журналов/ до тех изменений/ которые ТРЕБУЮТ ОТ ЛЮДЕЙ/ например/ переучиваться/ забывать предыдущие навыки и приобретать новые/ менять профессию/ специализацию/ место жительства/ а самое главное/ это то/ что мир настолько меняется/ что человек постоянно испытывает какие-нибудь стрессы/ толчки.", "Что можно ТРЕБОВАТЬ ОТ ОБЫЧНОГО человека/ от обычного пацана/ который во дворе в футбол играет/ но если даже эти люди/ которые сейчас/ на данный момент/ в данную секунду/ представляют всю нашу страну/ не делают ничего..."], "для + GEN": ["Представление переросло в нудный торг: мэтр Буянский ТРЕБОВАЛ ДЛЯ ОЗНАКОМЛЕНИЯ с делом два месяца и просил отложить на это время процесс.", "-- развитие сфер жизнедеятельности региона ТРЕБУЕТ ДЛЯ РЕШЕНИЯ задач управления накопления и анализа данных за несколько лет."], "в/во + LOC": ["М. Кога также возражает против сплошной приватизации особых юридических лиц, ТРЕБУЯ В ВОПРОСАХ реформирования не популистских, а ответственных решений[ 13]."], "DAT": ["Некто приходит в кондитерскую и ТРЕБУЕТ СЕБЕ торт, но тотчас возвращает его обратно и просит рюмку ликёра."], "к + DAT": ["Но одно заключение представляется достаточно обоснованным: комплекс вопросов, связанных с внутренней миграцией, ТРЕБУЕТ К СЕБЕ пристального внимания при разработке миграционной политики.", "Вообще, вопросы определения сущности товаров повседневного спроса и пользования, их состава ТРЕБУЮТ К СЕБЕ более глубокого внимания и изучены не в полной мере."]}, "2": {"согласно + GEN": ["я пришел опять же такой весь красивый, мне пофиг, как ты создавал свой бизнес, ты мне обеспечь получку, а о работе и не говори и не ТРЕБУЙ, СОГЛАСНО КЗОТА ты мне обязан платить за то, что я к тебе пришел."], "в/во + LOC": ["Кроме того, природные ландшафты не ТРЕБУЮТ идеальности В СОБЛЮДЕНИИ геометрии и симметрии, их главный критерий- естественность и неброская красота, которую не обязательно\" причёсывать\" и\" вылизывать\"."], "по + DAT": ["С одной стороны, вещи, произведённые до революции, рассматривались как\" фундамент для построения нового\" искусства и быта, а потому были частью национального достояния, которое ТРЕБУЕТ заботы ПО СОХРАНЕНИЮ и реставрации со стороны государства."], "в/во + ACC": ["Как я и предполагала, он уже давно познакомился с какой-то высокоморальной девицей: до свадьбы ни-ни, мурыжила его под своими окнами и ТРЕБОВАЛА походов В МУЗЕЙ.", "Так как в модели может одновременно использоваться несколько объектов« часы», к любым из которых может быть применена произвольная коррекция, а перевод вперёд даже единственных часов ТРЕБУЕТ вмешательства В РАБОТУ всех остальных часов модели, то немедленная коррекция счётчиков ожидания при вызове функции AdjustClock неоправдана."], "к + DAT": ["Но уже убедился, что эта, как и прежние, ТРЕБОВАЛА внимания К СЕБЕ.", "И ТРЕБУЮТ обращения К ИНЫМ сферам/ где существуют иные подходы/ иные способы и другое существование человека/ с его присутствием/ его целостностью/ полнотой его действия.", "Виктор: Как можно платить учителю 800 рублей и ТРЕБОВАТЬ любви К ДЕТЯМ."], "согласно + DAT": ["Освоение наиболее простых хакерских программ не ТРЕБУЕТ, СОГЛАСНО ВСЕОБЩЕМУ мнению, высокой программистской квалификации."], "от + GEN": ["Тут явно скрыта какая-то тайна, разгадка которой ТРЕБУЕТ отказа ОТ УСТОЯВШИХСЯ представлений и выдвижения альтернативных гипотез."]}, "3": {"с/со + INST": ["Дружба с Ларисой мне представляется постыдной, несколько раз я пытался открыть Рите глаза, увещевал, ТРЕБОВАЛ, бывал С ЛАРИСОЙ намеренно груб по телефону и даже дома, когда она появлялась,-- никакого успеха.", "Представление переросло в нудный торг: мэтр Буянский ТРЕБОВАЛ для ознакомления С ДЕЛОМ два месяца и просил отложить на это время процесс.", "Способ 1 ТРЕБУЕТ опыта работы С СИНТЕЗАТОРОМ Leonardo."], "в/во + LOC": ["Такой же праздности ТРЕБУЕТ творчество-- В ТОМ числе постижение мира своей души, а\" праздность\", то есть", "Мы попадаем по ту сторону телевизионных репортажей и понимаем, сколько мужества это ТРЕБУЕТ-- остаться В КРОВАВОЙ мясорубке людьми.", "Мы же действуем в соответствии с законами РФ и Конституцией РФ, которая ТРЕБУЕТ от нас В СЛУЧАЕ необходимости дать принципиальную оценку политике, которая проводится в стране, поставить вопрос о возможном недоверии."], "из + GEN": ["Рядовой в дверях ТРЕБУЕТ вынуть руки ИЗ КАРМАНОВ."], "к + DAT": ["Президент держал в напряжении всё правительство, все регионы, ТРЕБУЯ качественной подготовки К НОВОМУ учебному году."], "на + ACC": ["Закон исключённого третьего ТРЕБУЕТ, чтобы НА ЭТОТ вопрос имелся один из двух возможных ответов:\" да\" или\" нет\"."], "на + LOC": ["ТРЕБУЕТ активного участия НА ТОМ участке/ на котором ты в этой жизни оказался."]}}