{"-3": {"к + DAT": ["И для неё наша разрозненная троица была единственным человечьим теплом, К КОТОРОМУ она ТЯНУЛАСЬ и потерять которое страшилась."], "в/во + LOC": ["Я заметила: последние дни и часы в пионерлагере, или в поезде, или В ШКОЛЕ всегда ТЯНУТСЯ страшно медленно."], "вокруг + GEN": ["Мы были бы чем-то вроде переплетающихся друг с другом змей, а ВОКРУГ ЭТИХ змей ТЯНУЛИСЬ бы бесконечные ленты пластмассы, стекла и железа."]}, "-2": {"за + INST": ["А ЗА ОКНОМ ТЯНУЛАСЬ поздняя осень.", "С другой стороны вагона ЗА ОКНАМИ ТЯНУЛАСЬ обычная тёмная цепь деревьев, и Андрей почувствовал себя легче."], "к + DAT": ["Именно в семье родителям легче почувствовать, К ЧЕМУ ТЯНЕТСЯ ребёнок.", "Время К ОБЕДУ ТЯНЕТСЯ, но мы ещё воды-- то не видели и вблизи."]}, "-1": {"NOM": ["Проходили не улицей, а через разбитые дома, ЧТО ТЯНУЛИСЬ вдоль улицы.", "И для неё наша разрозненная троица была единственным человечьим теплом, к которому ОНА ТЯНУЛАСЬ и потерять которое страшилась.", "Когда он с таким лицом приходил в лабораторию-- всё менялось, ВСЁ ТЯНУЛОСЬ к нему.", "Когда девушка вспоминает о помаде, пудре, тенях, ОНА ТЯНЕТСЯ к\" косметичке\", где лежит зеркало.", "Прошло примерно 3 часа, но как долго ОНИ ТЯНУЛИСЬ!", "\" С их помощью насекомые также могли воспринимать свет,-- отмечает Вальтер Геринг,-- ведь нервные ОКОНЧАНИЯ ТЯНУЛИСЬ от дополнительных органов зрения к соответствующему участку головного мозга\".", "Их дома в жарких африканских саваннах очень высокие и плоские, и ВСЕ ТЯНУТСЯ с юга на север.", "А вот ещё вопрос/ совсем о другом/ вы САМИ ТЯНУЛИСЬ к какой-то административной деятельности или она вас настигала?"], "GEN": ["Мы были бы чем-то вроде переплетающихся друг с другом змей, а вокруг этих ЗМЕЙ ТЯНУЛИСЬ бы бесконечные ленты пластмассы, стекла и железа."]}, "0": {}, "1": {"NOM": ["За долгие годы улицу выездили, посерёдке ТЯНУЛАСЬ ГЛУБОКАЯ лужа.", "А за окном ТЯНУЛАСЬ ПОЗДНЯЯ осень.", "Слева ТЯНУЛАСЬ ИЗЯЩНАЯ ограда Миллес-парка.", "Опять я увидел, как медленно ТЯНЕТСЯ РУКА к хлебнице и как в бледно-голубых глазах сияет ясное, давнее-- любовь, голод, война, надежды, всё вместе.", "С другой стороны вагона за окнами ТЯНУЛАСЬ ОБЫЧНАЯ тёмная цепь деревьев, и Андрей почувствовал себя легче.", "Именно в семье родителям легче почувствовать, к чему ТЯНЕТСЯ РЕБЁНОК.", "Параллельно ТЯНУЛСЯ БЕСКОНЕЧНЫЙ хвост из машин."], "вдоль + GEN": ["Проходили не улицей, а через разбитые дома, что ТЯНУЛИСЬ ВДОЛЬ УЛИЦЫ."], "по + DAT": ["Дорога ТЯНУЛАСЬ ПО КРАЮ широкой излуки, километров в десять-- пятнадцать, с высокими тёмно-синими в июльских сумерках берегами, от поспевших трав поднималось душистое тепло, тепло же стекало и с нагретого за солнечный день камня, то и дело встающего слева стеной, а в Байкале спокойной была вода, спокойным было и дыхание его, чуть трогающее свежестью."], "к + DAT": ["Недаром он так ТЯНЕТСЯ К ЗЕМЛЕ.", "День, замирая, ТЯНУЛСЯ К ВЕЧЕРУ.", "Когда он с таким лицом приходил в лабораторию-- всё менялось, всё ТЯНУЛОСЬ К НЕМУ.", "Мы с Камий вздыхаем\" ах!\"-- и одновременно ТЯНЕМСЯ К ОСТАТКАМ своей шоколадки.", "Когда девушка вспоминает о помаде, пудре, тенях, она ТЯНЕТСЯ К\" КОСМЕТИЧКЕ\", где лежит зеркало.", "А вот ещё вопрос/ совсем о другом/ вы сами ТЯНУЛИСЬ К КАКОЙ-ТО административной деятельности или она вас настигала?"], "в/во + ACC": ["Дым так же лениво переползает с прохладной веранды на виноград и-- пластами-- ТЯНЕТСЯ В СТОРОНУ огорода."], "от + GEN": ["\" С их помощью насекомые также могли воспринимать свет,-- отмечает Вальтер Геринг,-- ведь нервные окончания ТЯНУЛИСЬ ОТ ДОПОЛНИТЕЛЬНЫХ органов зрения к соответствующему участку головного мозга\"."], "с/со + GEN": ["Их дома в жарких африканских саваннах очень высокие и плоские, и все ТЯНУТСЯ С ЮГА на север."]}, "2": {"через + ACC": ["Одно дерево-- громадное, поваленное-- ТЯНЕТСЯ сразу ЧЕРЕЗ ДЕСЯТЬ окон."], "к + DAT": ["Опять я увидел, как медленно ТЯНЕТСЯ рука К ХЛЕБНИЦЕ и как в бледно-голубых глазах сияет ясное, давнее-- любовь, голод, война, надежды, всё вместе."]}, "3": {"из + GEN": ["Параллельно ТЯНУЛСЯ бесконечный хвост ИЗ МАШИН."], "на + ACC": ["Их дома в жарких африканских саваннах очень высокие и плоские, и все ТЯНУТСЯ с юга НА СЕВЕР."]}}