{"-3": {"на + ACC": ["-- А знаешь ли ты,-- сказал молодой человек, остановив его за руку и улыбаясь уже нехорошо, улыбаясь без улыбки,-- знаешь ли ты, козёл, НА КОГО ты ТЯНЕШЬ?"], "в/во + LOC": ["Милиционер В МАЛИНОВОЙ фуражке ТЯНУЛ ко мне ладонь."], "благодаря + DAT": ["А у нас все заводы работали так/ но БЛАГОДАРЯ ЭТОМУ они ТЯНУЛИ за собой военные технологии."]}, "-2": {"в/во + ACC": ["Исключение-- случай, если В ШКОЛУ ТЯНЕТ« по призванию».", "Люди ВО ДВОР ТЯНУТ, для дела, а ты..."], "за + ACC": ["-- Тебя кто ЗА ЯЗЫК ТЯНУЛ?-- досадуя, спросила у Фетисыча мать."], "с/со + INST": ["Он уговаривает, пробует С СИЛОЙ ТЯНУТЬ за руку."], "в/во + LOC": ["В НОЗДРЯХ ТЯНУЛО и тянуло холодом."], "ко + DAT": ["И опыта никакого, надо полагать, у сельского пинкертона нет, отчего и развил он в больнице бурную деятельность, бегал по ней, кого-то о чём-то расспрашивал, на трупы даже не глянул, стал нашёптывать Гастеву какие-то нелепости: будто с автотранспортным происшествием связана смерть больного Синицына, квартиру которого надо немедленно обыскать.\" С чего ты это взял?\"-- изумился Гастев, и навязанный ему помощник издал горловой всхлип:\" Я чую!\" С такими деревенскими дурачками ухо держи востро, Гастев решительно отверг идею обыска, но согласился в квартире Синицына побывать, поскольку жил тот рядом с его домом: пора, пора на боковую, уже десять утра, ещё не завтракал и КО СНУ ТЯНЕТ."], "подобно + DAT": ["Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых ПОДОБНО ЛОКОМОТИВУ ТЯНЕТ за собой всё остальные, обволакивает их и называет себя словом\" я\"."], "до + GEN": ["Не могут же ДО БЕСКОНЕЧНОСТИ ТЯНУТЬ отрасль вперёд физики и педагоги."], "у + GEN": ["Наука производство тянет/ но У НАС ТЯНУЛО только военное."]}, "-1": {"GEN": ["Отсюда, из-за бетонного парапета, где собаки всех ПОРОД ТЯНУТ за поводки людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "Гранд-секретарь Объединённой ЛОЖИ ТЯНУЛ сколько мог, объясняя своё нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "В нынешнем спички из руки Владимира ПОЗНЕРА ТЯНУЛИ представители РТР и ОРТ.", "Он напомнил, что Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча ПАРТИЙ ТЯНЕТ одеяло в разные стороны, это нехорошо\"."], "NOM": ["-- А знаешь ли ты,-- сказал молодой человек, остановив его за руку и улыбаясь уже нехорошо, улыбаясь без улыбки,-- знаешь ли ты, козёл, на кого ТЫ ТЯНЕШЬ?", "Широкий и ровный ВЕТЕРОК ТЯНЕТ с далёкого моря, шелестит в кукурузной листве.", "Под горизонтом, под земной тарелкой заворочались исполинские колёса, наматываются чудовищные ремённые приводы, зубчатые КОЛЁСА ТЯНУТ солнце вверх, а луну вниз.", "Благословенный оазис, место отдохновения, КОТОРОЕ ТЯНЕТ к ещё большему удалению от людей, и несколько месяцев назад родилась не безумная идея: а не турнуть ли уголовный процесс да переключиться на римское частное право с последующим чтением курса по оной дисциплине?", "\" В прошлое время люди часто спорили, существует ли локомотив, КОТОРЫЙ ТЯНЕТ нас за собой в будущее.", "А ОН ТЯНУЛ у меня из рук фотографию и тыкал в неё пальцем.", "В принципе это стандартная история про то, как криминальное ПРОШЛОЕ ТЯНЕТ назад ушедшего на покой преступника.", "А в следующем году жребий уже НИКТО ТЯНУТЬ не будет-- из федеральных осталось лишь ОРТ.", "\". Известен ещё поющий бык, ОН ТЯНУЛ ноты своим мягким баритоном до, ми, фа и соль.", "Нечестивые на суде будут влекомы вниз своими грехами так, как СВИНЕЦ ТЯНЕТ к земле[ 78], и праведники будут отделены от грешников, как зёрна от плевелов[ 79].", "А у нас все заводы работали так/ но благодаря этому ОНИ ТЯНУЛИ за собой военные технологии.", "И ты почувствуешь/ что моя РУКА ТЯНЕТ тебя/ назад."], "LOC": ["Милиционер в малиновой ФУРАЖКЕ ТЯНУЛ ко мне ладонь."], "ACC": ["А МЕНЯ ТЯНУЛО-- учительствовать.", "Они что-то спасали с погибшего корабля, волны сбивали их с ног, но они поднимались и снова ЧТО-ТО ТЯНУЛИ.", "Они верят, что НАС ТЯНЕТ вперёд паровоз типа\" У- 3\"-- они его ещё тройкой называют,-- а едем мы все в светлое утро.", "Зачем ты ЕЁ ТЯНЕШЬ?", "Когда ЕГО ТЯНУЛИ, пришлось наложить щипцы.", "У меня был период где-то в тридцатилетнем возрасте/ МЕНЯ ТЯНУЛО/ я читала подряд всего Достоевского.", "Наука ПРОИЗВОДСТВО ТЯНЕТ/ но у нас тянуло только военное."]}, "0": {}, "1": {"в/во + ACC": ["Не знаю даже сам почему, но ТЯНЕТ В ШКОЛУ постоянно."], "ко + DAT": ["У Якова позади лежал долгий день, и его морило, ТЯНУЛО КО СНУ.", "Милиционер в малиновой фуражке ТЯНУЛ КО МНЕ ладонь."], "за + ACC": ["Отсюда, из-за бетонного парапета, где собаки всех пород ТЯНУТ ЗА ПОВОДКИ людей, на рыбаков не обращают внимания, и только какой-нибудь заблудший в городе, тоскующий по сельской родине недоросль часами не сводит глаз с тянущейся из глубины лески.", "Он уговаривает, пробует с силой ТЯНУТЬ ЗА РУКУ.", "Вниз по лестнице, но только не в лифте,-- нельзя запирать в лифте Алексея Петровича: он забьётся, завизжит зайчиком; как вы не понимаете-- тянут, ТЯНУТ ЗА НОГИ, утаскивают!"], "INFINITIVE": ["И вдруг Алёша чувствует, что его снова возносит горячечным порывом, неудержимо ТЯНЕТ ДОСКАЗАТЬ, перевести на язык юности, и пусть наивно, пусть по-ребячьи, но надо, надо!"], "NOM": ["-- Э-э,-- ТЯНЕТ ДЕД,-- это уже не считается, но раз ты держал палку поперёк шеи, да ещё руки повесил на неё, значит, лентяй.", "-- Ну что ж,-- ТЯНУЛА ОНА.-- Я больна, конечно.", "В нынешнем спички из руки Владимира Познера ТЯНУЛИ ПРЕДСТАВИТЕЛИ РТР и ОРТ.", "Неплохой Давыдов/ и конечно совершенно не ТЯНЕТ ТОПЧИЕВ."], "с/со + GEN": ["Широкий и ровный ветерок ТЯНЕТ С ДАЛЁКОГО моря, шелестит в кукурузной листве."], "изо + GEN": ["Воспитывала, ТЯНУЛА ИЗО ВСЕХ сил старшая сестра, Наташка."], "ACC": ["А время не меня-я-ется,-- ТЯНЕТ СЛОВА Алибеков.", "Что ж, воровали раньше лес у барина, теперь ТЯНУЛИ ТОРФ у треста.", "ТЯНУТЬ ВРЕМЯ, пока не приедет певец из\" Звёздного неба\"!", "Под горизонтом, под земной тарелкой заворочались исполинские колёса, наматываются чудовищные ремённые приводы, зубчатые колёса ТЯНУТ СОЛНЦЕ вверх, а луну вниз.", "\" В прошлое время люди часто спорили, существует ли локомотив, который ТЯНЕТ НАС за собой в будущее.", "-- Я не понимаю,-- например, говорит сам,-- чего ТЯНЕТ РЕЗИНУ английский пролетариат?.", "Гранд-секретарь Объединённой ложи ТЯНУЛ СКОЛЬКО мог, объясняя своё нежелание передать списки масонов- полицейских то объективными причинами( отсутствие информации), то субъективными( внутренние правила ложи).", "Не могут же до бесконечности ТЯНУТЬ ОТРАСЛЬ вперёд физики и педагоги.", "ТЯНУТ МЕНЯ из дому, от стола норовят отъять.", "Он напомнил, что Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча партий ТЯНЕТ ОДЕЯЛО в разные стороны, это нехорошо\".", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, ТЯНУТЬ ЛЯМКУ аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "\". Известен ещё поющий бык, он ТЯНУЛ НОТЫ своим мягким баритоном до, ми, фа и соль.", "И они наверняка погибли бы, если бы самый молодой из них по имени Ричард Паркер не предложил ТЯНУТЬ ЖРЕБИЙ, кому из четырёх пожертвовать собой ради спасения остальных.", "Туда ТЯНУТ ВСЁ.", "Она не ТЯНЕТ ЭТУ роль.", "И ты почувствуешь/ что моя рука ТЯНЕТ ТЕБЯ/ назад."], "INST": ["В ноздрях тянуло и ТЯНУЛО ХОЛОДОМ.", "Где-то рядом был, наверно, пруд, потому что ТЯНУЛО ТИНОЙ и стоячей водой и вовсю заливались лягушки."], "к + DAT": ["Но-- ТЯНЕТ К СЕБЕ старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем желании уличить преступника во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний.", "Но вот наступило время, когда меня вновь ТЯНЕТ К СЕБЕ письменный стол.", "Нечестивые на суде будут влекомы вниз своими грехами так, как свинец ТЯНЕТ К ЗЕМЛЕ[ 78], и праведники будут отделены от грешников, как зёрна от плевелов[ 79].", "А когда речь шла о той же истории/ об искусстве/ ведь/ вероятно/ вас тоже как-то ТЯНУЛО К ЭТОМУ миру?"], "за + INST": ["Ближе всего к счастью-- хоть я и не берусь определить, что это такое,-- я бываю тогда, когда отворачиваюсь от окна и краем сознания-- потому что иначе это невозможно-- замечаю, что только что меня опять не было, а был просто мир за окном и что-то прекрасное и непостижимое, да и абсолютно не нуждающееся ни в каком\" постижении\", несколько секунд существовало вместо обычного роя мыслей, одна из которых подобно локомотиву ТЯНЕТ ЗА СОБОЙ всё остальные, обволакивает их и называет себя словом\" я\".", "КОТОРЫЙ ТЯНЕТ ЗА СОБОЙ БУДУЩЕЕ.", "А у нас все заводы работали так/ но благодаря этому они ТЯНУЛИ ЗА СОБОЙ военные технологии."], "у + GEN": ["А он ТЯНУЛ У МЕНЯ из рук фотографию и тыкал в неё пальцем."], "с/со + INST": ["Никто, в том числе официальные представители британских масонов, не сомневается, что правительство не станет ТЯНУТЬ С НОВЫМИ требованиями гласности.", "Да не то слово\" показана\"-- ТЯНУТЬ С ОПЕРАЦИЕЙ нельзя!"]}, "2": {"по + DAT": ["Исключение-- случай, если в школу ТЯНЕТ« ПО ПРИЗВАНИЮ»."], "для + GEN": ["Люди во двор ТЯНУТ, ДЛЯ ДЕЛА, а ты..."], "у + GEN": ["Что ж, воровали раньше лес у барина, теперь ТЯНУЛИ торф У ТРЕСТА."], "за + INST": ["\" В прошлое время люди часто спорили, существует ли локомотив, который ТЯНЕТ нас ЗА СОБОЙ в будущее."], "из + GEN": ["ТЯНУТ меня ИЗ ДОМУ, от стола норовят отъять."], "в/во + ACC": ["Он напомнил, что Народная партия никогда не заявляла себя сторонницей\" Единой России\":\" Партия власти и партия народа не могут скооперироваться-- всё никак!\"-- заявил Райков, признав, впрочем, что, когда\" куча партий ТЯНЕТ одеяло В РАЗНЫЕ стороны, это нехорошо\"."]}, "3": {"за + ACC": ["Вниз по лестнице, но только не в лифте,-- нельзя запирать в лифте Алексея Петровича: он забьётся, завизжит зайчиком; как вы не понимаете-- ТЯНУТ, тянут ЗА НОГИ, утаскивают!"], "из + GEN": ["А он ТЯНУЛ у меня ИЗ РУК фотографию и тыкал в неё пальцем."], "на + ACC": ["В принципе это стандартная история про то, как криминальное прошлое ТЯНЕТ назад ушедшего НА ПОКОЙ преступника.", "Оказалось, немало: только ежегодные студенческие стажировки\" ТЯНУТ\" почти НА ПОЛТОРА миллиона долларов."], "у + GEN": ["Наука производство ТЯНЕТ/ но У НАС тянуло только военное."]}}