{"-3": {"в/во + LOC": ["Ведь и табуреткой В УМЕЛЫХ руках УБИТЬ можно, да и вообще человек есть существо хрупкое, может и падения с высоты собственного роста не выдержать..."], "без + GEN": ["Невозможность понималась БЕЗ СЛОВ: УБЕЙ он боевика, грузовикам по дороге уже не проехать."], "за + ACC": ["Я ЗА СВОЁ самолюбство УБЬЮ!"], "в/во + ACC": ["И мозгами пораскинь: В ВОСЕМЬ вечера УБИЛИ рабочего в гастрономе, в половине девятого парень в кителе едва под трамвай не попал, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами."], "вместо + GEN": ["Так оно и было, только ВМЕСТО СЛОВА\" УБИЛА\" стало обозначаться--\" задушила\"."]}, "-2": {"с/со + GEN": ["Выходит, абреки необязательно гордые мстители и герои, выходит, что они могут сжечь сарай или ни с того ни С СЕГО УБИТЬ человека?"], "до + GEN": ["Среди них особенно противным был один человек, которого за несколько минут ДО ЭТОГО УБИЛИ, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, у него ещё хватило бесстыдства держаться одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны."]}, "-1": {"NOM": ["И немецкий солдат Хельмут, ещё так недавно МЕЧТАВШИЙ УБИТЬ как можно больше пехотинцев из СССР, повернул своё оружие против того зла, что скрепя сердце готово убить не только выросшее поколение, но и будущее.", "Меня вообще ГОЙЕР УБИЛ.", "И злоба эта так была нестерпима, что ОН УБИЛ Лагарпова.", "И ДЕТИ УБИЛИ Лагарпова.", "-- ОН УБЬЁТ тебя одним ударом!", "Уж не подменил ли его человек в офицерском кителе без погон, тот, КТО УБИЛ\" водителя\"?..", "-- И не ВЫ УБИЛИ, а кто-то посерьёзнее вас.", "Меньше чем через четыре месяца после выступления в ООН палестинские ТЕРРОРИСТЫ УБИЛИ в тель-авивской гостинице 18 человек.", "- ОНА УБИЛА его!-- говорит.", "-- Своего второго мужа Я УБИЛА тем же способом,-- продолжала фантазировать Элис.", "Племя приговорило к смерти одного из своих сородичей-- Доули-- за то, что ОН УБИЛ своего брата по роду.", "Говорили/ что СТАЛИН УБИЛ.", "Из четырёх оставшихся в живых израильская разведка МОССАД УБИЛА троих/ и только один где-то сидит посередине Африки."], "ACC": ["и она никак не может ЕГО УБИТЬ, а в промежутках отдыха между драками он еще и неслабый сеанс психоанализа ей успевает устроить.", "-- А мы сейчас Димку запрём в тёмном сарае, а в сарае этом страшный Фреди Крюгер, он ЕГО УБЬЁТ и замучает.", "А Назарка ЕГО УБИТЬ грозится, тоже дурачок...", "Я за своё САМОЛЮБСТВО УБЬЮ!", "Там же нашего ТОВАРИЩА УБИЛИ.", "Я сказал, что я ЕГО УБЬЮ.", "А другой головы не поднимает, потому что ЕГО УБИЛО.", "Завязывал, не думал, что ЕГО УБЬЮТ...", "Он в первый же вечер сказал, что МЕНЯ УБЬЁТ ножом.", "Я понял, что она вместо больницы подалась на почту-- сдавать бандероли и письма, там ей сообщили о том, что ночью РУБЦОВА УБИЛА его сожительница.", "И она поняла, что они спустятся в подвал, и Мартин ЕЁ УБЬЁТ.", "Потому/ что когда ЕГО УБИЛИ...", "Она ЕЁ УБИЛА.", "Вообще-то вы правы/ Леонид Ильич/ потому что у меня мама/ когда смотрит все новости/ всегда возмущается/ потому что у нас корреспонденты рассказывают. что мы сделаем/ чтобы ИХ УБИТЬ. что мы сделаем/ чтобы их замочить/ где и чем мы это сделаем.", "Там чтобы кто-то КОГО-ТО УБИЛ бывает/ но редко."], "LOC": ["Ведь и табуреткой в умелых РУКАХ УБИТЬ можно, да и вообще человек есть существо хрупкое, может и падения с высоты собственного роста не выдержать..."], "GEN": ["И мозгами пораскинь: в восемь ВЕЧЕРА УБИЛИ рабочего в гастрономе, в половине девятого парень в кителе едва под трамвай не попал, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами."], "DAT": ["Что не помешало ТОЛПЕ УБИТЬ всех защитников Бастилии."]}, "0": {}, "1": {"ACC": ["Что самое смешное, самый раздражающий для меня момент-- Блейд настигнул лжевампиров и УБИЛ ИХ в том самом месте, где сидел оператор.", "Кто-то из приближенных даже хихикнул от неожиданности, человек с ореховыми глазами посмотрел на него с лёгким раздражением и УБИЛ ЕГО.", "-- Я их убиваю,-- сказал молодой человек и УБИЛ ЛАГАРПОВА.", "И злоба эта так была нестерпима, что он УБИЛ ЛАГАРПОВА.", "УБИТЬ ТЕБЯ мало!", "-- В самом деле!-- выделился из хора звонкий, как колокольчик, голос Димки,-- УБИТЬ ЕГО, придурка, да и дело с концом!", "И дети УБИЛИ ЛАГАРПОВА.", "Ну что ему, УБИТЬ КОГО-НИБУДЬ или банк грабануть, чтоб заинтересовались?..", "Выходит, абреки необязательно гордые мстители и герои, выходит, что они могут сжечь сарай или ни с того ни с сего УБИТЬ ЧЕЛОВЕКА?", "Но, УБЕЙ МЕНЯ бог, если б я знал, в чём мне надо колоться!", "Из тех, что хотят поскорее УБИТЬ ПЕРВОГО, чтобы войти во вкус.", "-- Он УБЬЁТ ТЕБЯ одним ударом!", "Мы УБЬЁМ ЕГО, сэр,-- спокойно сказал Кошачий Зуб.", "-- УБЬЁТЕ СВОЕГО товарища?", "Мы ограбим и УБЬЁМ ТЫСЯЧИ людей!", "-- Боюсь, что они всё равно УБЬЮТ НАС...", "И мозгами пораскинь: в восемь вечера УБИЛИ РАБОЧЕГО в гастрономе, в половине девятого парень в кителе едва под трамвай не попал, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами.", "Вожди местного населения быстро поняли, чем грозит для них такая оценка природных условий острова, и поспешили УБИТЬ ИТА.", "- Она УБИЛА ЕГО!-- говорит.", "- Она, эта женщина, УБИЛА КОЛЮ Рубцова...", "За мной скрывается еврей-- приди и УБЕЙ ЕГО!", "Что не помешало толпе УБИТЬ ВСЕХ защитников Бастилии.", "УБИВ ЕГО и утолив голод и жажду его плотью и кровью, остальные трое таким образом спаслись.", "Племя приговорило к смерти одного из своих сородичей-- Доули-- за то, что он УБИЛ СВОЕГО брата по роду.", "-- Сами того не зная, мы можем УБИТЬ КАКОЕ-НИБУДЬ важное животное, пичугу, жука, раздавить цветок и уничтожить важное звено в развитии вида...", "А самый главный вопрос, почему УБИЛИ ВСЕХ террористов.", "Как УБИЛИ ВСЕХ террористов?", "Когда я начинала работать и испытывать что-то/ я приводила методологов и говорила/ УБЕЙТЕ ЭТО лучше на корню( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу.", "С одной стороны некуда деваться/ без\" СПС\" строить ничего не возможно/ а с другой стороны конкуренция ещё с живым\" СПС\" может вообще УБИТЬ ВСЕХ.", "Даже если УБЬЮТ ОДНОГО человека/ это уже очень плохо.", "А если УБЬЮТ НЕСКОЛЬКО/ это гораздо хуже.", "У них же закон такой/ если УБИЛИ ПАЛЕСТИНЦА/ то надо отомстить.", "Одни УБИЛИ ОДНОГО/ другие- другого.", "Из четырёх оставшихся в живых израильская разведка МОССАД УБИЛА ТРОИХ/ и только один где-то сидит посередине Африки."], "в/во + ACC": ["УБИЛИ В УПОР."], "NOM": ["Невозможность понималась без слов: УБЕЙ ОН боевика, грузовикам по дороге уже не проехать."], "в/во + LOC": ["А УБИЛИ В ПОДЪЕЗДЕ поэта.", "Меньше чем через четыре месяца после выступления в ООН палестинские террористы УБИЛИ В ТЕЛЬ-АВИВСКОЙ гостинице 18 человек.", "Всех УБИЛИ В КОНЦЕ."], "INST": ["Он в первый же вечер сказал, что меня УБЬЁТ НОЖОМ.", "-- Своего второго мужа я УБИЛА ТЕМ же способом,-- продолжала фантазировать Элис."]}, "2": {"в/во + LOC": ["Что самое смешное, самый раздражающий для меня момент-- Блейд настигнул лжевампиров и УБИЛ их В ТОМ самом месте, где сидел оператор.", "УБЬЮ...-- В БЕСПАМЯТСТВЕ шептал Алексей Тихонович почерневшими губами.", "И мозгами пораскинь: в восемь вечера УБИЛИ рабочего В ГАСТРОНОМЕ, в половине девятого парень в кителе едва под трамвай не попал, а Синицын твой в больницу привезён за четыре часа до всего этого, в шестнадцать с минутами."]}, "3": {"в/во + LOC": ["и она никак не может его УБИТЬ, а В ПРОМЕЖУТКАХ отдыха между драками он еще и неслабый сеанс психоанализа ей успевает устроить."], "по + DAT": ["Племя приговорило к смерти одного из своих сородичей-- Доули-- за то, что он УБИЛ своего брата ПО РОДУ."], "на + DAT": ["Когда я начинала работать и испытывать что-то/ я приводила методологов и говорила/ УБЕЙТЕ это лучше НА КОРНЮ( вообще/ когда это всё только начиналось)/ чтобы закрыть это сразу."]}}