{"-3": {"в/во + LOC": ["Соответственно задача Ансельма В ДИАЛОГЕ-- УБЕДИТЬ ученика, задача же магистра в\" Элуцидарии\"-- безапелляционное поучение."]}, "-2": {"в/во + LOC": ["тебя невозможно ни В ЧЕМ УБЕДИТЬ.."]}, "-1": {"ACC": ["Эта попытка СДАЮЩЕГО УБЕДИТЬ комиссию, что он не полный даун.", "Чтобы НЕМЦЕВ УБЕДИТЬ, что я не живой.", "Робсон и Бесчастных, забив по голу, лишний РАЗ УБЕДИЛИ в том, что нападающие менее других заслуживают яростных упрёков за то, что случилось со\" Спартаком\".", "Как МЕНЯ УБЕДЯТ в том, что я, должно быть", "Потому что я нахожусь в женском окружении и эти замечательные дамы пытаются МЕНЯ УБЕДИТЬ."], "DAT": ["Но как было УЧИТЕЛЮ УБЕДИТЬ в том малограмотных сельчан?", "Не удалось ЛЕЙБОРИСТАМ УБЕДИТЬ общественность и в необходимости расстаться с государственным флагом и мистическим монархическим гимном."], "NOM": ["При любом решении названной проблемы остаётся вопрос, что считать правильным вычислением, а в более точной постановке-- какова должна быть та система действий, КОТОРАЯ УБЕДИТ нас, что произведённое вычисление было правильным."]}, "0": {}, "1": {"ACC": ["Эта попытка сдающего УБЕДИТЬ КОМИССИЮ, что он не полный даун.", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь УБЕДИТЬ СЕБЯ, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Не удалось лейбористам УБЕДИТЬ ОБЩЕСТВЕННОСТЬ и в необходимости расстаться с государственным флагом и мистическим монархическим гимном.", "В Центре репродукции человека нам сказали, что врачи всегда стараются УБЕДИТЬ ПАЦИЕНТКУ не ставить ВМС, потому что это чревато воспалениями.", "Ему удалось УБЕДИТЬ МИР в том, что конфликт на Ближнем Востоке-- это не конфликт Израиля и всех арабов, а конфликт Израиля и палестинцев.", "Мы долго спорили, например, когда принимали упрощённую систему, и пытались УБЕДИТЬ ПРАВИТЕЛЬСТВО в том, что база налогообложения в 15 миллионов рублей как критерий малого бизнеса( правда, в правительственном проекте было 10 миллионов)- это мало, что нужно минимум 30, а лучше- 50 миллионов.", "Если у вас нет возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу УБЕДИТЕ СЕБЯ в том, что\" чисто английский\" газон вам не нужен.", "Соответственно задача Ансельма в диалоге-- УБЕДИТЬ УЧЕНИКА, задача же магистра в\" Элуцидарии\"-- безапелляционное поучение.", "И хотя многие готовы были признать это родство, евреи не могли УБЕДИТЬ БОЛЬШИНСТВО, ибо у тех были другие верования.", "При любом решении названной проблемы остаётся вопрос, что считать правильным вычислением, а в более точной постановке-- какова должна быть та система действий, которая УБЕДИТ НАС, что произведённое вычисление было правильным.", "Он может действовать/ и пока/ несмотря ни на какие наши призывы/ все разумные силы России сейчас нацелены на то/ чтобы УБЕДИТЬ НАШИХ законодателей сделать то/ что они сделали в декабре месяце/ сделать обратное действие.", "Проблема в том/ что никакая партия/ никакие олигархи не могут заменить государство в выполнении государственных функций/ и тут важнее/ действительно/ УБЕДИТЬ ЛЮДЕЙ и помочь им создать условия."], "в/во + LOC": ["Но как было учителю УБЕДИТЬ В ТОМ малограмотных сельчан?", "Робсон и Бесчастных, забив по голу, лишний раз УБЕДИЛИ В ТОМ, что нападающие менее других заслуживают яростных упрёков за то, что случилось со\" Спартаком\".", "Мы выступали и выступаем за аренду земли и пытались УБЕДИТЬ В НАШЕЙ позиции Государственную Думу и правительство России.", "Как меня УБЕДЯТ В ТОМ, что я, должно быть"], ", что": ["Чтобы немцев УБЕДИТЬ, ЧТО я не живой.", "Причём эта\" Конституция Медины\"- несомненно, древний документ, ибо более поздние арабские источники настойчиво пытаются УБЕДИТЬ, ЧТО вражда между евреями и арабами возникла почти сразу после прибытия Мухаммеда в город; тем больше оснований, говорит Кроне, верить более раннему источнику."], "INFINITIVE": ["Ну/ во-первых/ нам удалось УБЕДИТЬ СНЯТЬ ограничения по верхней планке численности работающих."]}, "2": {"в/во + LOC": ["Ему удалось УБЕДИТЬ мир В ТОМ, что конфликт на Ближнем Востоке-- это не конфликт Израиля и всех арабов, а конфликт Израиля и палестинцев.", "Мы долго спорили, например, когда принимали упрощённую систему, и пытались УБЕДИТЬ Правительство В ТОМ, что база налогообложения в 15 миллионов рублей как критерий малого бизнеса( правда, в правительственном проекте было 10 миллионов)- это мало, что нужно минимум 30, а лучше- 50 миллионов.", "Если у вас нет возможности косить, удобрять, мульчировать, прокатывать и прокалывать его, как того требуют инструкции специалистов, лучше сразу УБЕДИТЕ себя В ТОМ, что\" чисто английский\" газон вам не нужен."]}, "3": {"в/во + LOC": ["Не удалось лейбористам УБЕДИТЬ общественность и В НЕОБХОДИМОСТИ расстаться с государственным флагом и мистическим монархическим гимном."], "по + DAT": ["Ну/ во-первых/ нам удалось УБЕДИТЬ снять ограничения ПО ВЕРХНЕЙ планке численности работающих."]}}