{"-3": {"с/со + GEN": ["Опыт С РАННЕГО детства УБЕЖДАЕТ нас, что трех координатных осей вполне достаточно для описания любых геометрических структур нашего мира."]}, "-2": {"в/во + LOC": ["И всё же главное, В ЧЁМ УБЕЖДАЕТ зарубежный опыт: универсальных решений этой проблемы нет."]}, "-1": {"INFINITIVE": ["Поэтому могу только приводить доводы и ПЫТАТЬСЯ УБЕЖДАТЬ, в том числе все стороны."], "NOM": ["А от депрессивных настроений спасала информация: тренеры и РУКОВОДИТЕЛИ УБЕЖДАЛИ-- мол, кризиса вовсе нет, мол, ребята ещё не вышли из-под нагрузки, мол, подготовка в принципе строилась с расчётом на домашний чемпионат мира.", "Помню, как года три назад Петр АВЕН УБЕЖДАЛ меня, что, напротив, ненависть к состоятельным гражданам отступает, в обществе идёт оздоровительный процесс к принятию нового социального слоя...", "Эта математическая модель, а также генетические ОТКРЫТИЯ УБЕЖДАЮТ нас в том, что различия между известными типами органов зрения не так велики, как казалось прежде.", "Всё ЭТО УБЕЖДАЕТ, что курс математики в начальной школе отнюдь не должен быть заполнен одной арифметикой( т. е. действиями над числами)."], "GEN": ["Опыт с раннего ДЕТСТВА УБЕЖДАЕТ нас, что трех координатных осей вполне достаточно для описания любых геометрических структур нашего мира."]}, "0": {}, "1": {"NOM": ["Вот она,-- УБЕЖДАЛ ОН бригадира.", "-- Чтобы приготовить обед,-- УБЕЖДАЛА ОНА меня.", "И всё же главное, в чём УБЕЖДАЕТ ЗАРУБЕЖНЫЙ опыт: универсальных решений этой проблемы нет."], "ACC": ["Говорят, Фидель Кастро настоятельно советовал Альенде не торопиться с радикальными реформами, УБЕЖДАЯ ЕГО, что\" Чили- не Куба\".", "Помню, как года три назад Петр Авен УБЕЖДАЛ МЕНЯ, что, напротив, ненависть к состоятельным гражданам отступает, в обществе идёт оздоровительный процесс к принятию нового социального слоя...", "Опыт с раннего детства УБЕЖДАЕТ НАС, что трех координатных осей вполне достаточно для описания любых геометрических структур нашего мира.", "Эта математическая модель, а также генетические открытия УБЕЖДАЮТ НАС в том, что различия между известными типами органов зрения не так велики, как казалось прежде.", "Дело, видимо, в другом: как ни УБЕЖДАЮТ НАС СМИ, литература, кинофильмы в необыкновенной« взрослости» нынешних детей, их полном понимании реалий современной жизни, в том числе и её материальной стороны, дети по-прежнему остаются детьми, которых родители стараются тщательно оградить от материальных проблем.", "\" А почему бы понятию не УБЕЖДАТЬ МЕНЯ прежде всего тем, что я склонен", "Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что мы делаемся в некотором смысле агрессивными, а именно становимся готовы УБЕЖДАТЬ ДРУГИХ с помощью"], "в/во + LOC": ["Чилийцев не надо было УБЕЖДАТЬ В ТОМ, что благоденствия нет и не предвидится.", "По математике нормально иметь в школе отметку\" пять\"; УБЕЖДАЯ В ЭТОМ знакомых школьников и их родителей, приходится со стыдом признавать, что для отметок по арифметике-- и именно из-за\" задач на соображение\"-- может быть сделано исключение."], "INFINITIVE": ["Любимый мой мне очень помог, и не только тем, что УБЕЖДАЛ ЧИТАТЬ Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Помылся, побрился, лежит, книжку почитывает, но тут примчался на машине нас все годы опекавший работник отдела культуры обкома и, как мы ни УБЕЖДАЛИ ОСТАВИТЬ человека в покое, умчал его к себе."], ", что": ["Всё это УБЕЖДАЕТ, ЧТО курс математики в начальной школе отнюдь не должен быть заполнен одной арифметикой( т. е. действиями над числами)."]}, "2": {"в/во + LOC": ["Поэтому могу только приводить доводы и пытаться УБЕЖДАТЬ, В ТОМ числе все стороны.", "Эта математическая модель, а также генетические открытия УБЕЖДАЮТ нас В ТОМ, что различия между известными типами органов зрения не так велики, как казалось прежде."], "прежде + GEN": ["\" А почему бы понятию не УБЕЖДАТЬ меня ПРЕЖДЕ ВСЕГО тем, что я склонен"], "с/со + INST": ["Математическое доказательство есть понятие психологическое: это текст, убеждающий нас настолько, что мы делаемся в некотором смысле агрессивными, а именно становимся готовы УБЕЖДАТЬ других С ПОМОЩЬЮ"]}, "3": {"в/во + LOC": ["Любимый мой мне очень помог, и не только тем, что УБЕЖДАЛ читать Шекспира В ПОДЛИННИКЕ, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Помылся, побрился, лежит, книжку почитывает, но тут примчался на машине нас все годы опекавший работник отдела культуры обкома и, как мы ни УБЕЖДАЛИ оставить человека В ПОКОЕ, умчал его к себе."]}}