{"-3": {"в/во + ACC": ["Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые В ВОЕННОЕ время УБИВАЮТ, а по мирному времени учатся убивать."], "в/во + LOC": ["И принято стратегическое решение: лучше уж пусть они избивают женщин В ПЕТЕРБУРГЕ или УБИВАЮТ их в Чечне, чем думают о государственных переворотах."]}, "-2": {"за + ACC": ["\" Что вы!-- закричали турки.-- В Турции жаловаться нельзя, в Турции ЗА ЭТО УБИВАЮТ\"."]}, "-1": {"ACC": ["то есть в начале ты настроен как-то с энтузиазмом, но я не знаю, ее манера МЕНЯ УБИВАЕТ...", "В первых двух частях ЕГО УБИВАТЬ никто не собирался, если ты заметил.", "Начальников с большими звёздами, какие в плен попадали, выкупили за деньги, за оружие выменяли, чтоб этим оружием НАШИХ УБИВАТЬ.", "-- Я ИХ УБИВАЮ,-- сказал молодой человек и убил Лагарпова.", "Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые в военное ВРЕМЯ УБИВАЮТ, а по мирному времени учатся убивать.", "А теперь/ ДЕТЕЙ УБИВАЮТ и хоть бы что!", "А как же/ ведь показывают репортажи и говорят/ что днём они все нормальные труженики/ и все вроде как нас даже любят/ а ночью они берут оружие и наших же СОЛДАТ УБИВАЮТ/ и тех же русских там же убивают/ семьи вырезают под видом/ ну/ форму одевают нашу и такие делают зверства/ убийства.", "Что касается телевидения/ пугает засилье американских фильмов/ где грань между реальностью/ что ЧЕЛОВЕКА УБИВАЮТ или бьют его/ что человека можно десять раз ударить/ и он встаёт и в ответ может ещё."], "NOM": ["меня все время ЛАВИНА УБИВАЕТ))", "К своему стыду я посмотрела этот прекрасный фильм впервые в жизни, по совету мамы в черно-белом варианте, так как( без обид!) думаю, что колоризованная версия не такая душевная и пронзительная… До просмотра фильма( вернее, сериала) я, признаться, стереотипно мыслила, считая, что войну в ее истинном ужасе познали только бойцы, фронтовики, КОТОРЫЕ УБИВАЛИ и умирали, которые видели кровь и грязь, которым смерть дышала в лицо… Низкий поклон всем тем, кто погиб и, несомненно, тем, кто выжил на полях сражений— об их подвиге снято немало хороших фильмов!", "Но ГОЙЕР УБИВАЕТ.", "Вообще, чтобы поверить, что в розетке есть ток и что ОН УБИВАЕТ, мне надо обязательно самой сунуть туда свои пальцы.", "А дальше начинается тиражирование, КОТОРОЕ УБИВАЕТ идею.", "\" Выбирайте добычу,-- гласит реклама,-- мы доставляем вас на место, ВЫ УБИВАЕТЕ её\".", "Есть мнение( не моё/ я над этим просто не думал)/ что ИНТЕРНЕТ УБИВАЕТ юмор.", "Одного ЭТО УБИВАЕТ человека/ а другого обогащает."]}, "0": {}, "1": {"ACC": ["В общем, активных действий Штирлиц проделывает всего два: УБИВАЕТ КЛАУСА и огревает бутылкой по голове Холтоффа.", "Насколько мне помнится, в первой и второй частях он за сохранностью авто как раз следил, а не УБИВАЛ МАШИНУ при первой же возможности.", "А дальше начинается тиражирование, которое УБИВАЕТ ИДЕЮ.", "Увидев то, что сталось с невестой за время его отсутствия, англичанин-- разумеется, в состоянии аффекта-- УБИВАЕТ СТРАШНОГО« чечена», держащего мощную такую лавочку по торговле людьми.", "И принято стратегическое решение: лучше уж пусть они избивают женщин в Петербурге или УБИВАЮТ ИХ в Чечне, чем думают о государственных переворотах.", "Он УБИВАЛ СВОИХ жён, почему и ей не\" травить\" своих мужей?", "А УБИВАЕТ ПРЕСТУПНИКА не яд, а сознание собственной вины и неотвратимости наказания со стороны сверхъестественных сил, в которые африканцы верят.", "\" Выбирайте добычу,-- гласит реклама,-- мы доставляем вас на место, вы УБИВАЕТЕ ЕЁ\".", "А семплирование этих инструментов не УБИВАЕТ САМУ суть индийской музыки?", "Есть мнение( не моё/ я над этим просто не думал)/ что Интернет УБИВАЕТ ЮМОР.", "Русские УБИВАЮТ НАС/ пойдём в горы!\"", "А у него сдвинется тоже/ и он будет УБИВАТЬ СКОЛЬКО людей/ расстреливать.", "Одного это УБИВАЕТ ЧЕЛОВЕКА/ а другого обогащает."], "NOM": ["В первых двух частях его УБИВАТЬ НИКТО не собирался, если ты заметил."], "в/во + LOC": ["Люди, подчиняющиеся в своей деятельности и оценках другим людям, системам или партийным требованиям, интеллигентами, как мне кажется, не являются: они отказываются от умственной самостоятельности( а, следовательно, от какой-то части своей духовной жизни), УБИВАЮТ В СЕБЕ возможность руководствоваться только независимыми от\" обстоятельств\", партийных пристрастий, политической целесообразности убеждениями."]}, "2": {"при + LOC": ["Насколько мне помнится, в первой и второй частях он за сохранностью авто как раз следил, а не УБИВАЛ машину ПРИ ПЕРВОЙ же возможности."], "в/во + LOC": ["И принято стратегическое решение: лучше уж пусть они избивают женщин в Петербурге или УБИВАЮТ их В ЧЕЧНЕ, чем думают о государственных переворотах."]}, "3": {"по + DAT": ["Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые в военное время УБИВАЮТ, а ПО МИРНОМУ времени учатся убивать."], "в/во + ACC": ["Всё правильно: УБИВАЛ, входил В СГОВОР, незаконно проник на территорию военных действий."]}}