{"-3": {}, "-2": {"в/во + ACC": ["Вот так Мария Котенок и поселилась в маленькой комнатке около входной двери и за 30 тысяч В ДЕНЬ УБИРАЛА квартиру, готовила и ухаживала за полупарализованной прабабушкой и двухлетней Катей."]}, "-1": {"ACC": ["Так лучше сидеть в деревне в России учителем на бесплатной жилплощади и ещё 5 000 рублей в месяц получать и ФЕКАЛИИ УБИРАТЬ не надо.", "Я кинулся ВСЁ УБИРАТЬ.", "За эти деньги можно найти ЖЕЛАЮЩЕГО УБИРАТЬ за собаками.", "Ну девочки убирали/ а мы свою КОМНАТУ УБИРАЛИ."], "NOM": ["Протезируя, МЫ УБИРАЕМ очаги поражения, полиартрит отступает.", "Как сейчас помню, сообщили нам об этом на уроке труда, когда МЫ УБИРАЛИ школьный двор.", "Ну ДЕВОЧКИ УБИРАЛИ/ а мы свою комнату убирали."]}, "0": {}, "1": {"ACC": ["Официантки в расшитых передниках, дождавшись паузы, ловко и бесшумно УБИРАЮТ ГРЯЗНУЮ посуду и наставляют чистую-- и как только исчезают они, выплывают торжественным выходом с поднятыми тяжёлыми блюдами официанты и Сокольский кричит:", "-- А разве так нельзя стоять?-- спрашиваю я и на всякий случай всё-таки УБИРАЮ ПАЛКУ с шеи.", "Я полоскал бутылки, УБИРАЛ ЕДУ, разносил стулья, а остаток самогона спрятал в тёмное подполье подальше.", "По окончании песни он не откланивается, а просто УБИРАЕТ МИКРОФОН.", "( УБИРАЕТ МЕЧ.)", "-- Спасибо,-- сказал Андрей, УБИРАЯ ПИСЬМО в карман.", "Накануне приезда Марека Катя допоздна УБИРАЛА КВАРТИРУ.", "Вот так Мария Котенок и поселилась в маленькой комнатке около входной двери и за 30 тысяч в день УБИРАЛА КВАРТИРУ, готовила и ухаживала за полупарализованной прабабушкой и двухлетней Катей.", "Протезируя, мы УБИРАЕМ ОЧАГИ поражения, полиартрит отступает.", "И будто не было бесконечных реляций местного госсанэпиднадзора-- его сотрудники уже охрипли, пытаясь докричаться до инстанций, которые обязаны-- обязаны!-- УБИРАТЬ МУСОР.", "Как сейчас помню, сообщили нам об этом на уроке труда, когда мы УБИРАЛИ ШКОЛЬНЫЙ двор.", "УБИРАЕМ ТРАФАРЕТ и, глядя на него, уже от руки дорисовываем недостающие части, которые были закрыты на трафарете перегородками для сохранения узора( фото 4).", "Надежда 2 Промелькнула такая информация/ что готовятся УБИРАТЬ ПУТИНА вплоть до того/ что физически."], "за + INST": ["Ведь наши граждане ещё не опустились до того, чтобы УБИРАТЬ ЗА СВОЕЙ собакой, как на Западе.", "За эти деньги можно найти желающего УБИРАТЬ ЗА СОБАКАМИ."], "в/во + ACC": ["Если большинство горшечных растений необходимо УБИРАТЬ В ДОМ до первых заморозков, то миниатюрное деревце граната( Punica granatum) формы' Nana' справится даже с небольшим морозцем."]}, "2": {"с/со + GEN": ["-- А разве так нельзя стоять?-- спрашиваю я и на всякий случай всё-таки УБИРАЮ палку С ШЕИ."], "в/во + ACC": ["-- Спасибо,-- сказал Андрей, УБИРАЯ письмо В КАРМАН."]}, "3": {"до + GEN": ["Если большинство горшечных растений необходимо УБИРАТЬ в дом ДО ПЕРВЫХ заморозков, то миниатюрное деревце граната( Punica granatum) формы' Nana' справится даже с небольшим морозцем.", "Надежда 2 Промелькнула такая информация/ что готовятся УБИРАТЬ Путина вплоть ДО ТОГО/ что физически."]}}