{"-3": {"для + GEN": ["Была масса вопросов и деклараций по поводу того, что снижен налоговый пресс и созданы специальные налоговые режимы-- но по факту они тоже ситуацию не улучшили, а поскольку ими может воспользоваться только очень узкий круг малых предприятий, а в общих режимах к налогообложению все льготы ДЛЯ МАЛЫХ предприятий УБРАЛИ, поэтому ситуация, как минимум, не улучшилась."]}, "-2": {}, "-1": {"ACC": ["От твоей кухни, сказал, запах по всему территорию, надо ТЕБЯ УБРАТЬ окончательно.", "Он не захочет уйти по доброй воле, и нам придётся ЕГО УБРАТЬ.", "Лужков- то у нас старался ИХ УБРАТЬ из центра.", "-- Убежден, что при первом чтении эту НЕСУРАЗНОСТЬ УБЕРУТ.", "Серёже говорю/ пока не/ не это/ не сдавай/ я сейчас ДЖУЛЬБИКА УБЕРУ...", "Потом пошёл снег-- катастрофа, СНЕГ УБРАТЬ не могут, ужасно, Москва по уши в снегу.", "Я на тебе женюсь/ если ты РЕБЁНКА УБЕРЁШЬ.", "И/ тем не менее/ когда ИХ УБРАЛИ/ работать стало много меньше.", "Ведь Сталин когда-то взял и всех ИХ УБРАЛ/ и попробуй пикни.", "Лучше бы Бразильские СЕРИАЛЫ УБРАЛИ.", "Когда всё правительство уходит в отставку/ это значит либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ КОГО-ТО УБРАТЬ/ частично поменять.", "ОЛЬГА/ ЕГО УБРАЛИ."], "NOM": ["Свой уголок Я УБРАЛА цветами", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских советников берёт, да и говорит:\" А давай- ка, МЫ УБЕРЁМ эту организацию, и тем самым как бы решим проблему\"."], "GEN": ["Была масса вопросов и деклараций по поводу того, что снижен налоговый пресс и созданы специальные налоговые режимы-- но по факту они тоже ситуацию не улучшили, а поскольку ими может воспользоваться только очень узкий круг малых предприятий, а в общих режимах к налогообложению все льготы для малых ПРЕДПРИЯТИЙ УБРАЛИ, поэтому ситуация, как минимум, не улучшилась.", "Нюансы были связаны с корректировкой отдельных вопросов/ и особо подчеркну/ что для депутатов представительных ОРГАНОВ УБРАЛИ вопросы/ связанные непосредственно с городом/ поскольку структура анкеты предполагает два блока ответа на каждый вопрос/ по России в целом и по городу."]}, "0": {}, "1": {"от + GEN": ["-- УБЕРИТЕ ОТ МЕНЯ эту психопатку!-- немного струхнув, крикнул режиссёр, но когда её уже не было в монтажной."], "ACC": ["Она вздохнула и УБРАЛА РУКУ.", "Почему ты не УБРАЛ ПОСТЕЛЬ?", "-- Сейчас я встану и УБЕРУ КРОВАТЬ.", "-- Алексей, УБЕРИ ЯЗЫК!", "-- УБЕРИ РУКИ,-- сказал Андрей,-- что ты, одурел?", "Зайдя в комнату к матери, чтобы УБРАТЬ ЧАЙНЫЕ чашки, Анна Фёдоровна отметила про себя, что у Мур такой же счастливый вид, что и у детей, и, сверх того, она находится в состоянии полной боевой готовности: голос на октаву ниже, чем обычно, мурлыкающий, глаза как будто на два размера шире, спина прямей, если это только возможно.", "Тогда давайте поскорее УБЕРЁМ ЭТОТ мусор.", "УБРАТЬ ОДНУ сторону\" дыма\" хочется!", "И в этих условиях, неблагоприятных, когда высокий престиж нашего президента находится под серьёзным напряжением, связанным с нерешенностью, нерешаемостью, топтанием на месте чеченской проблемы, сейчас кто-то из президентских советников берёт, да и говорит:\" А давай- ка, мы УБЕРЁМ ЭТУ организацию, и тем самым как бы решим проблему\".", "Только УБРАЛИ ЧЕТЫРЕ/ а надо было пять.", "Нюансы были связаны с корректировкой отдельных вопросов/ и особо подчеркну/ что для депутатов представительных органов УБРАЛИ ВОПРОСЫ/ связанные непосредственно с городом/ поскольку структура анкеты предполагает два блока ответа на каждый вопрос/ по России в целом и по городу."], "из + GEN": ["Лужков- то у нас старался их УБРАТЬ ИЗ ЦЕНТРА."], "INST": ["Свой уголок я УБРАЛА ЦВЕТАМИ"], "с/со + GEN": ["Помогите ему-- УБЕРИТЕ С ГЛАЗ долой вещи, которые малышу не полагается брать, чтобы пореже одёргивать его."]}, "2": {}, "3": {"из + GEN": ["В“ ночных водилках” на прошлой неделе он“ УБРАЛ” Тень ИЗ ЛЕФОРТОВА, которая, как вы видели, подстерегла его у Высотки."]}}