{"-3": {"по + DAT": ["Несколько секунд Андрей не мог понять, в чём дело, потом огляделся ПО СТОРОНАМ, УБЕДИЛСЯ, что не ошибся дверью, и постучал."], "в/во + LOC": ["Символом этой самой свободы стала легальная продажа лёгких наркотиков, В ЧЁМ несложно УБЕДИТЬСЯ, заглянув в любой\" кофейный магазин\".", "В ЭТОМ нетрудно УБЕДИТЬСЯ, проанализировав роль атомных ледоколов в обеспечении стабильного функционирования хотя бы Норильского комбината."], "под + INST": ["Однако ПОД МИКРОСКОПОМ мы УБЕДИЛИСЬ, что её поверхность изрезана множеством бороздок, и эти неровности забиваются грязью\"."]}, "-2": {"в/во + LOC": ["Шесть миллионов долларов не изменят тебя-- я имел возможность В ЭТОМ УБЕДИТЬСЯ.", "Я легко В ЭТОМ УБЕДИЛСЯ, нагрев воду в бассейне каймана до 35 градусов."]}, "-1": {"NOM": ["я сначала не верила, что за год можно так измениться, но потом САМА УБЕДИЛАСЬ...", "Но очень скоро, попав в командировку в Томск, Я УБЕДИЛСЯ, что всё не так просто.", "В справедливости теоретических выкладок УЧЁНЫЕ УБЕДИЛИСЬ после испытаний метода на опытно-промышленном заводе в Рязани, где бытовые и промышленные отходы обрабатывали в печи Ванюкова.", "Однако под микроскопом МЫ УБЕДИЛИСЬ, что её поверхность изрезана множеством бороздок, и эти неровности забиваются грязью\".", "В классе было 39 учеников, мы беседовали как минимум с 39 родителями( не все семьи были полными),-- и, проводя ежедневно с детьми по 8- 9 часов в тесном общении, МЫ УБЕДИЛИСЬ в полной несостоятельности гордых заявлений некоторых родителей:\" Уж я- то своего сына( дочь) знаю!", "\" МЫ УБЕДИЛИСЬ,-- отмечает немецкий биолог Кристоф Кампенхаузен,-- что разные типы органов зрения возникают из-за незначительных изменений в геноме: одни гены активизируются, другие отключаются\".", "Американские УЧЁНЫЕ УБЕДИЛИСЬ, что серенькая шкура белохвостых оленей плохо видна на фоне осенней пожухлой травы и кустарников."], "ACC": ["Если, как мы уже имели ВОЗМОЖНОСТЬ УБЕДИТЬСЯ, бог в изображении Гонория-- это грозный судия, не знающий пощады мститель, предопределивший на вечную погибель и загробные муки большую часть рода человеческого по недоступным людскому разумению причинам, то для Ансельма бог есть воплощение разумности, справедливости и милосердия, даровавший спасение бесчисленному множеству людей, превышающему число павших ангелов, и даже многим из тех, кто виновен в смерти Христа(\" Cur Deus homo\", II, 15, 19, 20).", "Мы имели ВОЗМОЖНОСТЬ УБЕДИТЬСЯ, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов."]}, "0": {}, "1": {"в/во + LOC": ["Фильм по праву считается одним из лучших в истории советского кино, я очень рад, что мне, наконец-то, довелось, УБЕДИТЬСЯ В ЭТОМ лично.", "Если в поверхностном слое марсианской почвы найдут ещё и никель, то учёный окончательно УБЕДИТСЯ В СВОЕЙ правоте.", "В классе было 39 учеников, мы беседовали как минимум с 39 родителями( не все семьи были полными),-- и, проводя ежедневно с детьми по 8- 9 часов в тесном общении, мы УБЕДИЛИСЬ В ПОЛНОЙ несостоятельности гордых заявлений некоторых родителей:\" Уж я- то своего сына( дочь) знаю!", "А математиком я сделался окончательно только тогда/ когда УБЕДИЛСЯ В ТОМ/ что дело это у меня идёт хорошо/ а совершенно неизвестно/ какое-нибудь другое дело пошло бы или нет."], ", что": ["Впрочем, УБЕДИВШИСЬ, ЧТО его никто не тащит на дно, он поплыл к противоположному помосту.", "Но почему-то вдруг захотелось подойти к этой затемнённой скамейке, окончательно УБЕДИТЬСЯ, ЧТО ли...", "Несколько секунд Андрей не мог понять, в чём дело, потом огляделся по сторонам, УБЕДИЛСЯ, ЧТО не ошибся дверью, и постучал.", "-- Но УБЕДИВШИСЬ, ЧТО его слушает большая аудитория, Фишер перешёл к антисемитской пропаганде\".", "И вот ещё одна гипотеза: если мы посмотрим в это магическое стекло завтра... через год... через сто или двести лет, то УБЕДИМСЯ, ЧТО они по-прежнему там виснут.", "Чтобы она признала потенциал наших военных кафедр и была бы заинтересована в их существовании, чтобы УБЕДИЛАСЬ, ЧТО мы можем готовить офицеров для вооружённых сил не хуже, чем военные училища, а во многом даже более эффективным и дешёвым образом.", "Даже УБЕДИВШИСЬ, ЧТО растение живое и чувствует себя прекрасно, начинаешь искать какой-нибудь подвох.", "Но очень скоро, попав в командировку в Томск, я УБЕДИЛСЯ, ЧТО всё не так просто.", "Морозов же снова УБЕДИЛСЯ, ЧТО в обороне у него работы-- непочатый край.", "Однако под микроскопом мы УБЕДИЛИСЬ, ЧТО её поверхность изрезана множеством бороздок, и эти неровности забиваются грязью\".", "Но уже УБЕДИЛСЯ, ЧТО эта, как и прежние, требовала внимания к себе.", "Мы имели возможность УБЕДИТЬСЯ, ЧТО Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого являются все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "В свою очередь, в других филиппинских деревнях, УБЕДИВШИСЬ, ЧТО у соседей дела пошли на лад, тоже следуют этому примеру.", "Можно УБЕДИТЬСЯ, ЧТО это условие реализуется легко.", "Американские учёные УБЕДИЛИСЬ, ЧТО серенькая шкура белохвостых оленей плохо видна на фоне осенней пожухлой травы и кустарников."], "NOM": ["Железо, как УБЕДИЛИСЬ ИССЛЕДОВАТЕЛИ, может окислиться под воздействием ультрафиолетового излучения в камере, содержащей газы марсианской атмосферы( это в основном углекислый газ), при температуре ниже минус 60 градусов по Цельсию-- это марсианская температура."], "после + GEN": ["В справедливости теоретических выкладок учёные УБЕДИЛИСЬ ПОСЛЕ ИСПЫТАНИЙ метода на опытно-промышленном заводе в Рязани, где бытовые и промышленные отходы обрабатывали в печи Ванюкова."]}, "2": {"с/со + INST": ["В своей книге Хоукинг воздвигает этот мост, действуя, как вы уже УБЕДИЛИСЬ, С НЕМАЛОЙ смелостью-- словно сонм двойников- хранителей витает над ним, оберегая от оппонентов."]}, "3": {"в/во + ACC": ["Символом этой самой свободы стала легальная продажа лёгких наркотиков, в чём несложно УБЕДИТЬСЯ, заглянув В ЛЮБОЙ\" кофейный магазин\"."], "в/во + LOC": ["Морозов же снова УБЕДИЛСЯ, что В ОБОРОНЕ у него работы-- непочатый край.", "Если, как мы уже имели возможность УБЕДИТЬСЯ, бог В ИЗОБРАЖЕНИИ Гонория-- это грозный судия, не знающий пощады мститель, предопределивший на вечную погибель и загробные муки большую часть рода человеческого по недоступным людскому разумению причинам, то для Ансельма бог есть воплощение разумности, справедливости и милосердия, даровавший спасение бесчисленному множеству людей, превышающему число павших ангелов, и даже многим из тех, кто виновен в смерти Христа(\" Cur Deus homo\", II, 15, 19, 20)."], "у + GEN": ["В свою очередь, в других филиппинских деревнях, УБЕДИВШИСЬ, что У СОСЕДЕЙ дела пошли на лад, тоже следуют этому примеру."]}}