{"-3": {}, "-2": {}, "-1": {"DAT": ["Но стоит ФРЭНКУ УБЕЖАТЬ в очередной раз от Хенретти, как становится обидно уже за детектива."], "NOM": ["Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и ОН УБЕЖАЛ.", "Это Сысоев меня надоумил, а САМ УБЕЖАЛ.", "Магистр в ответ приводит такую притчу: когда РАБ УБЕЖАЛ от обокраденного им господина к жестокому тирану, царский сын был послан из дворца в тюрьму вослед беглецу, сокрушил тирана и возвратил раба вместе с украденным на милость царя[ 68]."]}, "0": {}, "1": {"в/во + ACC": ["Но стоит Фрэнку УБЕЖАТЬ В ОЧЕРЕДНОЙ раз от Хенретти, как становится обидно уже за детектива.", "Я даже попыталась УБЕЖАТЬ В ЛЕС, но не для того, чтобы, как лермонтовский мальчик, найти свою истинную родину, а заблудиться и умереть, и пусть взрослые поплачут.", "Опомнясь, Фрося тогда УБЕЖАЛА В ПОЛЕ вместе с почтовой сумкой, потому что ей трудно стало переносить своё пропадающее, пустое дыхание; там она упала на землю и стала кричать, пока сердце её не прошло\"."], "NOM": ["Он получил затрещину и УБЕЖАЛ ОШЕЛОМЛЁННЫЙ, давясь слезами.", "Но УБЕЖАТЬ ОНА не успела."], "на + ACC": ["Попросил Атабалы позвать Валю, медсестру, если ещё не УБЕЖАЛА НА РАБОТУ, измерить давление."], "из + GEN": ["Впрочем, Кирка пригрозил как-то:\" Ладно, вот УБЕГУ ИЗ ДОМА, а тебя хватит инфаркт."], "за + INST": ["И УБЕЖАЛА ЗА ВСЕМИ."], "от + GEN": ["Магистр в ответ приводит такую притчу: когда раб УБЕЖАЛ ОТ ОБОКРАДЕННОГО им господина к жестокому тирану, царский сын был послан из дворца в тюрьму вослед беглецу, сокрушил тирана и возвратил раба вместе с украденным на милость царя[ 68]."]}, "2": {}, "3": {}}