{"-3": {"в/во + ACC": ["Дело в том, что при передаче регистрирующих функций В ГОСКОМСТАТ придётся УВЕЛИЧИВАТЬ штат сотрудников данной организации на местах."]}, "-2": {}, "-1": {"NOM": ["У курящих женщин после 35 ТАБЛЕТКА УВЕЛИЧИВАЕТ риск тромбофлебита.", "И наоборот: если член правления или совета экспертов сможет помочь фирме получить новый контракт, ОН УВЕЛИЧИВАЕТ её стоимость и тем самым вес своей доли."], "GEN": ["В-третьих, переводы МИГРАНТОВ УВЕЛИЧИВАЮТ индивидуальные доходы получателей и оказывают положительное воздействие на сбережения и инвестиции.", "Однако необходимо нахождение\" золотой середины\", так как развитие ТУРИЗМА УВЕЛИЧИВАЕТ давление на экосистему озера."]}, "0": {}, "1": {"ACC": ["Между тем\" нитрос\" весьма существенно УВЕЛИЧИВАЕТ МОЩНОСТЬ-- малолитражному четырехцилиндровому мотору он добавит сил 25, а большому V 8-- до 400( хотя это и потребует существенной доработки конструкции).", "У курящих женщин после 35 таблетка УВЕЛИЧИВАЕТ РИСК тромбофлебита.", "Дело в том, что при передаче регистрирующих функций в Госкомстат придётся УВЕЛИЧИВАТЬ ШТАТ сотрудников данной организации на местах.", "Симпатическая же, наоборот, отвечает за напряжённую работу: усиливает окислительно-восстановительные процессы, УВЕЛИЧИВАЕТ ПОСТУПЛЕНИЕ кислорода к мышцам, ускоряет дыхание и работу сердца.", "Сохранять и УВЕЛИЧИВАТЬ ПРОДАЖИ можно, управляя теми или иными элементами комплекса маркетинга: товар, цена, распространение, продвижение( 4 P: Product, Price, Place, Promotion).", "Высокая способность вируса вызывать хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое УВЕЛИЧИВАЕТ ЧИСЛО смертей от острого гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве.", "Во-вторых, переводы оживляют внешнюю торговлю, УВЕЛИЧИВАЯ ЗАПАСЫ иностранной валюты в стране-- получателе переводов и создавая источник свободно конвертируемой валюты, необходимый для импорта товаров, не производимых внутри страны.", "В-третьих, переводы мигрантов УВЕЛИЧИВАЮТ ИНДИВИДУАЛЬНЫЕ доходы получателей и оказывают положительное воздействие на сбережения и инвестиции.", "Часть крепких сельских приусадебных хозяйств, ведущихся полными и большими семьями, обладающих достаточным трудовым потенциалом, а также по характеру сложившихся местных условий имеющих возможность реализовывать свою продукцию, смогут УВЕЛИЧИВАТЬ СВОИ доходы.", "Однако необходимо нахождение\" золотой середины\", так как развитие туризма УВЕЛИЧИВАЕТ ДАВЛЕНИЕ на экосистему озера.", "Оно УВЕЛИЧИВАЕТ ПРЕДМЕТ, на который смотрит птица.", "повышенное содержание железа в организме способствует воспалению тканей и УВЕЛИЧИВАЕТ ОПАСНОСТЬ инфаркта.", "Кроме того, на этой волне должны проводиться длительные и систематические исследования различных объектов на небе, что значительно УВЕЛИЧИВАЕТ ВЕРОЯТНОСТЬ обнаружения сигнала.", "Потому что на печатной машинке что-то набрать и сделать сразу несколько копий/ это значительно УВЕЛИЧИВАЕТ ПРОИЗВОДИТЕЛЬНОСТЬ труда!", "Эти факторы/ количество информации/ качество коммуникации/ высокая производительность труда/ УВЕЛИЧИВАЕТ СКОРОСТЬ/ метаболизм( обмен веществ)."]}, "2": {"на + ACC": ["Однако необходимо нахождение\" золотой середины\", так как развитие туризма УВЕЛИЧИВАЕТ давление НА ЭКОСИСТЕМУ озера."]}, "3": {"к + DAT": ["Симпатическая же, наоборот, отвечает за напряжённую работу: усиливает окислительно-восстановительные процессы, УВЕЛИЧИВАЕТ поступление кислорода К МЫШЦАМ, ускоряет дыхание и работу сердца."], "от + GEN": ["Высокая способность вируса вызывать хронизацию процесса с дальнейшим развитием цирроза и первичной гепатокарциномы по крайней мере вдвое УВЕЛИЧИВАЕТ число смертей ОТ ОСТРОГО гепатита В. Цирроз и гепатокарцинома особенно часто развиваются у тех, кто заразился при рождении и в раннем детстве."], "на + ACC": ["Оно УВЕЛИЧИВАЕТ предмет, НА КОТОРЫЙ смотрит птица."]}}