{"-3": {"на + ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, НА СЛЕДУЮЩИЙ день УВИДЕЛ ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Поставь эти вазы НА ПОДОКОННИК-- УВИДИШЬ, как весело заиграют в них лучи весеннего солнышка, а в кашпо с резаным верхом может спрятаться даже самый несимпатичный горшок.", "Я поразился, когда НА НОВЫЙ год УВИДЕЛ в школе её дочь."], "в/во + LOC": ["В ТЕМНОТЕ она УВИДЕЛА холодный блеск его глаз.", "Помню, как ехал подростком В ТРАМВАЕ и УВИДЕЛ молодую женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как я увидел эту сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, В КОТОРОМ Гастев УВИДЕЛ вздыбившийся задний вагон.", "Андрей поднял глаза на телевизор В УГЛУ и УВИДЕЛ какое-то примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "В ОБЩЕМ, УВИДИТЕ, когда фильм будет готов.", "Третья подгруппа, В КОТОРОЙ испытуемые УВИДЕЛИ\" лицо\" на последних предъявлениях( рис. 6, 7, 8) насчитывала наибольшее число принявших участие в эксперименте-- 34 человека, среди них только 12, занимающихся творческой деятельностью( 30%), и 22 человека, с творческой деятельностью не связанных."], "из + GEN": ["ИЗ КЛАССА его УВИДЕЛИ-- и стали ждать."], "по + DAT": ["Однажды он шёл ПО ПЕРЕУЛКУ и УВИДЕЛ, как стайка детишек лет восьми- десяти что-то со смехом несёт в подворотню.", "Шёл ПО УЛИЦЕ/ УВИДЕЛ/ понравилось."], "в/во + ACC": ["А когда первый раз сходила В КИНО и УВИДЕЛА музыкантов, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Он поглядел В ОКНО и УВИДЕЛ неподвижную ветку с большими чёрными листьями в квадратном пятне света, падавшего из окна.", "Он подошёл к двери, поглядел В ГЛАЗОК и УВИДЕЛ, что стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "Не иссякнет ли оно до мая, когда президент США приедет В МОСКВУ, УВИДИМ.", "Как-то утром-- это было в среду 18 июня-- Элис, проводив мужа, вышла В САД и УВИДЕЛА садовника, который обычно приходил по понедельникам."], "за + INST": ["ЗА ПОВОРОТОМ мы УВИДЕЛИ корабль."], "от + GEN": ["Именно здесь в середине прошлого века произошла революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая ОТ ИЗУМЛЕНИЯ публика УВИДЕЛА вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками."], "к + DAT": ["-- Каков гусь!-- воскликнул я, повернулся К ДЕВУШКЕ и УВИДЕЛ её глаза, расширенные в священном ужасе."], "за + ACC": ["В стихотворении\" Уморилась\" девочка рассказывает, что ЗА ДЕНЬ она УВИДЕЛА лягушку, гусака, соловья, увидела, как растут травы и цветы."], "вместо + GEN": ["Казалось, что сейчас\" Интер\" приберёт игру к рукам, но ВМЕСТО ЭТОГО публика УВИДЕЛА очередную великолепную атаку\" Лацио\"."], "на + LOC": ["Кроме того, НА ВЫСТАВКЕ можно УВИДЕТЬ старинные фотографии и фотоаппараты из личной коллекции Сергея Покалякина."], "над + INST": ["Вот и удалось увидеть эту женщину из фильма« Танго НАД ПРОПАСТЬЮ», УВИДЕТЬ, кто она в жизни-- эта« королева мафии», страстная, красивая, которая сорит деньгами, покупает мужчин..."], "через + ACC": ["Лишь ЧЕРЕЗ НЕСКОЛЬКО дней УВИДЕЛ я его среди гомонящей артельки, окружившей огромадного роста и веса дядю."], "внутрь + GEN": ["Например, для наблюдателя, свободно падающего на чёрную дыру, горизонт событий отсутствует, и такой наблюдатель способен проникнуть ВНУТРЬ НЕЁ, УВИДЕТЬ центральную сингулярность, в которой сжата исходная материя, однако передать наружу какую-либо информацию ему не удастся."]}, "-2": {"с/со + INST": ["С УДОВОЛЬСТВИЕМ УВИДЕЛ бы 4 часть с ним.", "Когда я поднялся по лестнице... ского облоно и спросил, где отдел кадров, то С УДИВЛЕНИЕМ УВИДЕЛ, что кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "Прежде чем я успел сообразить, что она собирается сделать, мы С ЮРКОЙ УВИДЕЛИ её уже внизу на поляне."], "перед + INST": ["Согласитесь, что тяжело устоять ПЕРЕД СОБЛАЗНОМ УВИДЕТЬ фильм легендарного Стивена Спилберга с не менее известными актерами в главных ролях, особенно, если перед нами увлекательнейшая авантюра."], "в/во + LOC": ["Иногда она включала телевизор В НАДЕЖДЕ УВИДЕТЬ его: вдруг мелькнёт.", "Я уже забыл о нём, а теперь вдруг ВО СНЕ УВИДЕЛ.", "Я же помню, как В ШКОЛЕ УВИЖУ такую схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Про Кенигсберг, в окрестностях которого он в первый раз В ЖИЗНИ УВИДЕЛ в брошенном немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ему повезло."], "сквозь + ACC": ["Я чуть-чуть приоткрыл один глаз и СКВОЗЬ РЕСНИЦЫ УВИДЕЛ белую скатерть и настольную лампочку."], "по + DAT": ["-- Гольфом я\" заболела\" лет в десять, когда ПО ТЕЛЕВИЗОРУ УВИДЕЛА соревнования гольфистов."], "из + GEN": ["В задумчивости она прогуливалась по саду и вдруг возле одной ИЗ КЛУМБ УВИДЕЛА маленькую записную книжку."]}, "-1": {"ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий ДЕНЬ УВИДЕЛ ее идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Осталась в диком восторге от представления) Рада, что и ты ЭТО УВИДЕЛ!)", "Впервые ФИЛЬМ УВИДЕЛА лет 12— 13 назад, и с тех пор не устаю его пересматривать.", "Сейчас вы ЕЁ УВИДИТЕ.", "Из класса ЕГО УВИДЕЛИ-- и стали ждать.", "С какой радостью и нетерпением просыпаешься по утрам! как сердце бьётся! как подгоняешь солнце, чтобы скорее ЕГО УВИДЕТЬ!", "Его, ЕГО УВИДЕТЬ; без него нет уже и минуты в жизни!", "Королева как ШИРВИНДОВА УВИДЕЛА, так затряслась:", "Он скажет: сможете вы ещё ЧТО-ТО УВИДЕТЬ или нет?", "-- Завтра в школе всё мальчишки полопаются от зависти, когда МЕНЯ УВИДЯТ.", "Если бы НАС УВИДЕЛ Зигмунд Фрейд, он пришёл бы в восторг!", "Вряд ли такую КАРТИНУ УВИДИШЬ в Женеве, товарищ Великий- Салазкин.", "Идеями, заставляющими ТЕБЯ УВИДЕТЬ сцену с новой точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!", "Когда я добрёл с новгородскими поисковиками до наблюдательного пункта, первое, ЧТО УВИДЕЛ, была гора алюминиевых гильз от сигнальных ракет.", "Я поразился, когда на Новый ГОД УВИДЕЛ в школе её дочь.", "Самое верное-- отнести свои стихи или прозу туда, где ЕЁ УВИДИТ и заметит больше всего читателей.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс рассматривается также в аналитическом представлении, что даёт ВОЗМОЖНОСТЬ УВИДЕТЬ структуру и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Изучение пенитенциалиев, нацеленных на выяснение прегрешений прихожан, на искупление и предотвращение новых грехов, даёт ВОЗМОЖНОСТЬ УВИДЕТЬ, так сказать\" негативную\" сторону\" народного католицизма\",-- анализ произведении вульгарного богословия должен помочь рассмотрению его\" позитивного\" аспекта.", "Современные наблюдательные средства-- космический телескоп Хаббла, крупнейшие наземные телескопы с системами компенсации атмосферных искажений, межконтинентальные радиоинтерферометры-- предоставляют ВОЗМОЖНОСТЬ УВИДЕТЬ движущийся газ вблизи ядер многих галактик, а в ядре нашей Галактики и отдельные звёзды.", "Какую КАРТИНУ УВИДЕЛ бы воображаемый наблюдатель, глядя на мировые линии галактик в четырехмерном\" пространстве-времени\", изображающие судьбу этих звёздных систем в нестационарной Вселенной?", "Кайф есть у всех/ надо только захотеть ЕГО УВИДЕТЬ.", "А Брехт остаётся в границах роли/ более того/ он предлагает от роли отстраниться/ чтобы лучше ЕЁ УВИДЕТЬ.", "Значит/ возможно/ мы ВАС УВИДИМ когда-нибудь в Нижнем Новгороде в том самом составе/ но нынешний состав тоже интересен.", "Вот они ЧТО-ТО УВИДЕЛИ/ ну/ что они будут вмешиваться?", "Я основную ИДЕЮ УВИДЕЛА/ что он Чубайса/ Хакамаду и этого самого/ в либералы.", "И мир ЭТО УВИДЕЛ.", "Ваш участковый вам понравился/ когда вы ЕГО УВИДЕЛИ?", "А была необходимость ЕГО УВИДЕТЬ?"], "NOM": ["Дети понимают, зачем они учат язык, приобретают опыт общения со сверстниками, а для учителя-- это ШАНС УВИДЕТЬ всё, чему они обучают детей.", "Женщины не каждому смогут доверить свои самые сокровенные мысли, не для каждого попробуют измениться, не КАЖДЫЙ УВИДИТ их слезы.", "Кусочек РОССИИ… Я УВИДЕЛА этот фильм, вконец заморенная духовным голодом.", "В темноте ОНА УВИДЕЛА холодный блеск его глаз.", "Другой раз ОН УВИДЕЛ сразу два кирпича.", "Сейчас ВЫ УВИДИТЕ выступление ведущей комической актрисы советской эстрады мадам Мироновой.", "Геннадий, сможем ли МЫ УВИДЕТЬ ваши новые работы в театре и кино?", "Ещё дальше ФИЛОЛОГ УВИДЕЛ качели.", "Мой ДРУГ УВИДЕЛ странно неподвижное крыло его.", "Мне показалось, что ОНА УВИДЕЛА противоречие между моей критикой немецких фильмов и занятиями немецким языком.", "В субботу вечером, гуляя по портовой улице, Я УВИДЕЛ её с сестрой в толпе подружек.", "Помню, как ехал подростком в трамвае и увидел молодую женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как Я УВИДЕЛ эту сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут Я УВИДЕЛ, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, Я УВИДЕЛ бешеное презрение, и это был его истинный взгляд.", "Опять Я УВИДЕЛ, как медленно тянется рука к хлебнице и как в бледно-голубых глазах сияет ясное, давнее-- любовь, голод, война, надежды, всё вместе.", "Молодой человек без пиджака, в белой льняной рубашке и с галстуком, на котором изображались пять олимпийских колец, спросил:\" Это ваша икона?\" Я УВИДЕЛ старую икону тёти Глаши, недавно висевшую рядом с Пикассо.\" Да!", "В это время к чайхане подъехал с дребезгом и остановился автомобиль, хлопнула дверца, и Я УВИДЕЛ своего друга Мансура в белом костюме и белой соломенной шляпе.", "Когда он вылез из машины и распрямился, Я УВИДЕЛ нечто каланчеобразное: рост не менее двух метров, холм живота обнимали полотняные штаны какого-нибудь шестьдесят четвёртого размера, гигантские руки- лопаты, и при этом-- небольшая голова полированным и сверкающим под солнцем коричневатым яйцом, напоминающая гладкостью щёк и большим ртом голову чудовищного младенца.", "А ТО УВИДЯТ и прибегут.-- Да не бойтесь вы.", "Обернувшись, убегающий вскинул пистолет и выстрелил-- РУБАХИН УВИДЕЛ, что он совсем молодой.", "И вот, когда я признался ему, Я УВИДЕЛ, что он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "Ух, ведьмища!-- он быстро расстегнул гимнастёрку и Я УВИДЕЛ возле левого соска лиловое и чёрное пятна.-- Видал?", "Не дай БОГ УВИДИТ!", "И тут МЫ УВИДЕЛИ её.", "Я взялся за ноги, парикмахер за плечи, и тут раненый развернулся, и Я УВИДЕЛ, что это точно Копнев.", "Краем глаза Я УВИДЕЛ, как уводили стрелка.", "Мы сняли с раненого рубаху, под ней оказалась фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше Я УВИДЕЛ мокнущий черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Теперь Я УВИДЕЛ крохотный базарец.", "Перед сумерками, возвращаясь из школы, Я УВИДЕЛ движение близ нашего дома.", "Вот, например, раньше, ещё до того как я окончательно решила не выходить замуж, мне иногда хотелось, чтобы какой-нибудь МАЛЬЧИШКА УВИДЕЛ меня во дворе в моём новом платье.", "Было темно, но Я УВИДЕЛА, что он улыбнулся.", "На том месте, где стоял диван, Я УВИДЕЛ пыльные меточки, которые остаются на полу, когда передвигаешь мебель.", "Мила открыла тетрадку, и Я УВИДЕЛ, как она вздрогнула.", "Едва я махнул им, как засвистел ветер, и в ярком свете выплывшей из-за леса луны МЫ УВИДЕЛИ в океане корабль.", "За поворотом МЫ УВИДЕЛИ корабль.", "-- А что, если ОНИ УВИДЯТ нас?-- наклонилась ко мне Мила, силясь перекричать шум прибоя.", "Но на самом деле мне стало очень страшно, когда Я УВИДЕЛ, что пираты двинулись в нашу сторону.", "Можете представить наш ужас, когда МЫ УВИДЕЛИ, что следом за нами к нашему костру поднимаются и пираты!", "Он приблизил свой единственный глаз к моему лицу, и Я УВИДЕЛ в чёрном зрачке столько ярости и жестокости, что почувствовал, как весь холодею от ужаса.", "Слабо затрепетали над нашими головами листья деревьев, и в ту же минуту МЫ УВИДЕЛИ, как с океана к берегу идёт, растянувшись на несколько километров, высокий чёрный вал.", "Прежде чем Кошачий Зуб успел ответить, капитан сделал быстрое движение, и Я УВИДЕЛ в его руке мой синий волшебный платок.", "Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором ГАСТЕВ УВИДЕЛ вздыбившийся задний вагон.", "Именно здесь в середине прошлого века произошла революция в местных очагах культуры, в какой-то краеведами не отмеченный день заезжие кафешантанные певички, обычно разевавшие рты только в ресторациях, волею какого-то купчины переместились в закусочные, чайные и кучерские пивные, и онемевшая от изумления ПУБЛИКА УВИДЕЛА вдруг пухленьких немочек, перебиравших струны арф субтильными пальчиками.", "Просто, когда Я УВИДЕЛ эти ботинки, я впервые в жизни встретился с живым немецким солдатом, в смысле солдатом Той войны.", "Трамвай тряхнуло, тортик дрогнул, и СИМЕОНОВ УВИДЕЛ на отливавшей водным зеркалом желейной поверхности явственный отпечаток большого пальца-- нерадивого ли повара, неуклюжей ли продавщицы.", "Он развернул Андрея к окну, и ТОТ УВИДЕЛ кроны деревьев, бешено проносящиеся мимо стекла слева направо.", "Но тогда должен быть кто-то, КТО УВИДЕЛ его со стороны, а потом вернулся в поезд.", "В следующую секунду АНДРЕЙ УВИДЕЛ в их руках инструменты и понял, что это действительно музыканты.", "Прошло две или три минуты-- всё это время белые пятна на траве густели,-- и ОН УВИДЕЛ лежащую в траве мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "На том месте, где ОН УВИДЕЛ его во сне, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать.", "И тут ПИСАТЕЛЬ УВИДЕЛ, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "Но однажды, действительно вызвав его к доске, ОНА УВИДЕЛА, с каким усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Однажды, выйдя на двор при полном боевом комплекте, ОН УВИДЕЛ, что через забор к соседям, в их трехэтажную кирпичную крепость, кто-то лезет.", "В стихотворении\" Уморилась\" девочка рассказывает, что за день ОНА УВИДЕЛА лягушку, гусака, соловья, увидела, как растут травы и цветы.", "Одни ПАРЛАМЕНТАРИИ УВИДЕЛИ в этом замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Казалось, что сейчас\" Интер\" приберёт игру к рукам, но вместо этого ПУБЛИКА УВИДЕЛА очередную великолепную атаку\" Лацио\".", "Если ЛЮДИ УВИДЯТ, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь в городе начинает улучшаться.", "Но именно это и было мне важно, я и хотел, чтобы КТО-ТО УВИДЕЛ в нём героя, а кто-то-- злодея.", "Когда Брунов и ШАРОЕВ УВИДЕЛИ Терезу на сцене маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "Когда Я УВИДЕЛА, что мои дети не считают его чужим человеком, я решила принять предложение Валентина Михайловича, и мы стали жить вместе.", "За неделю фестивальной программы саратовский ЗРИТЕЛЬ УВИДИТ на арене всевозможных дрессированных животных-- тигров и львов, шимпанзе и попугаев, маленьких собачек и русских борзых, медведей и лошадей.", "Возьмите наугад по пять изданий в любой классической нише( мужские, женские, деловые, автомобильные), и ВЫ УВИДИТЕ, что это одни и те же темы, одни и те же стили подачи материала, даже макеты зачастую весьма похожи.", "Это Я УВИДЕЛ однажды у него в бороде рыбью кость и дразнил тем шкелетом.", "Когда Я УВИДЕЛА его в первый раз, он совершенно мне не понравился.", "Из показаний свидетеля:\" Я УВИДЕЛ стоявшую на обочине машину своего знакомого Дубова и остановился, чтобы узнать, что случилось.", "И тут Я УВИДЕЛ в руках сидевших в машине гаишников пистолеты с глушителями.", "Если разбить голографическую пластинку и взять осколок, МЫ УВИДИМ ту же цельную картину, что и прежде.", "Однажды, в начале 1939 года, СТАЛИН УВИДЕЛ в приёмной, что его несгораемый сейф буквально набит пачками денег.", "В ходе эксперимента испытуемые были поделены на четыре подгруппы: в первую вошли те, КТО УВИДЕЛ\" лицо\" уже на рис. 1, 2, 3, во вторую те, кто смог это сделать на рис. 4, 5; в третью те, кто смог увидеть\" лицо\" только на рис. 6, 7, 8; и, наконец, в четвёртую вошли те, кто не смог преодолеть ситуацию исходного оптического поля и на протяжении всей процедуры эксперимента придерживался детального пересказа сюжетной картинки: кораблик, волны, дым, чайки и т. д.", "Как видно из табл. 1, испытуемые первой подгруппы, КОТОРЫЕ УВИДЕЛИ на сюжетной картинке( рис. 1, 2 и 3) лицо человека, т. е. перестроили оптическое поле( кораблик, волны, дым, труба, чайки и т. д.) в феноменальное( образ, портрет, профиль) являлись по преимуществу людьми творческих профессий( 83%); только 17% не были связаны с творческой деятельностью.", "Третья подгруппа, в которой ИСПЫТУЕМЫЕ УВИДЕЛИ\" лицо\" на последних предъявлениях( рис. 6, 7, 8) насчитывала наибольшее число принявших участие в эксперименте-- 34 человека, среди них только 12, занимающихся творческой деятельностью( 30%), и 22 человека, с творческой деятельностью не связанных.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, МЫ УВИДИМ, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "Предельной её называют ещё и потому, что меньших расстояний, как МЫ УВИДИМ ниже, в природе, по-видимому, вообще не бывает.", "Конечно, при очень большом увеличении и МЫ УВИДИМ то же самое: точки, точки, точки, как на картине художника- пуантилиста.", "Помнится, какой фурор произвели в начале 90-х первые ПЭТ-картинки, ПОЗВОЛЯВШИЕ УВИДЕТЬ активные участки коры и подкорковых структур в момент выполнения психологических заданий и решения различных задач.", "Вполне возможно, что в одной из ближайших поездок по средней полосе России Я УВИЖУ листки с лаконичной надписью:\" Производится сбор сушёной крапивы\".", "Может быть, вначале пару раз придётся посидеть без хлеба, но пусть сын или ДОЧЬ УВИДЯТ, что из-за них вся семья осталась без такого нужного продукта.", "А в лице уважаемого критика Я УВИДЕЛ даже странную агрессивность и/ честно говоря/ понял издательство\" Молодая гвардия\"/ которое так его любило.", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, делим человечество на эти две части, да, ОНИ УВИДЯТ, что опять вышла тётенька, посмотрят на неё, как на мяукающую кошку.", "Когда у меня будет возможность показать/ ВЫ УВИДИТЕ записи спектаклей/ которые должны вас заинтересовать.", "Сегодня Я УВИДЕЛ абсолютно другой спектакль/ на другом уровне/ с другой силой выразительности/ чем год назад.", "И там Я УВИДЕЛА впервые говорящее кино/ то было немое/ а тут говорящее...", "А когда Я УВИДЕЛА этот серый Невский/ да ещё дождик моросит.", "Знаете/ мне не хотелось бы/ чтобы радиослушатели воспринимали АИ как какого-нибудь усталого/ измученного жизнью и Норд-Остом человека/ потому/ что ВЫ УВИДИТЕ/ какой он прекрасный артист/ как он бодр и весел/ как он искрометно шутит/ как он рассказывает анекдот про медведей.", "В то же время/ если ОНИ УВИДЯТ летящие файеры...", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда ТЭФФИ УВИДЕЛА на экране себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех", "И если МЫ УВИДИМ/ что мы помогаем этим людям сохранить реальное обеспечение лекарствами/ вы знаете/ вот если даже элементарно привлечь довольно действенно ассоциацию диабетиков/ которые не могут физически покупать нормальные/ не ферейновский аппарат/ а нормальный европейский/ не могут по современным ценам.", "Ну если Я УВИЖУ/ я куплю тебе.", "Жуть-- Я УВИДЕЛ столько сектантов/ всякой хуйни/ но Бога не нашёл.", "Год прошёл уже/ МЫ УВИДЕЛИ результаты.", "И ОН УВИДЕЛ бы/ где эти алкоголики/ наркота/ всё.", "Когда ОН УВИДЕЛ/ как это принимается/ он тоже поверил в это и действительно Лёня считает/ что это произошло.", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он мне говорит/\" Михаил Николаевич/ сходите/ посмотрите на заседание Верховного Совета/ ВЫ УВИДИТЕ эту серость\"."], "GEN": ["Он закурил и при свете газовой ЗАЖИГАЛКИ УВИДЕЛ, что в глазах у неё слёзы.", "В январе обладатели клубных КАРТ УВИДЯТ фильмы\" Женщина в окне\"\" Вестсайдская история\" и\" Путь в высшее общество\".", "Лишь через несколько ДНЕЙ УВИДЕЛ я его среди гомонящей артельки, окружившей огромадного роста и веса дядю.", "После же суда божьего блаженные всегда будут видеть муки осуждённых, а те лишатся ВОЗМОЖНОСТИ УВИДЕТЬ райские радости избранников[ 36].", "Один раз в 1963- 1964 годах, когда окончательную гибель родного ЯЗЫКА УВИДЕЛИ в написаньях\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими показались невинные\" брошура\" и\" парашут\"."], "LOC": ["И в этих двух заброшенных КОЛОДЦАХ УВИДЕЛ наш филолог многое."], "INST": ["В холодке рассвета мы прошли двор, вошли через арку в сад, и тут возле здания с амбразурами и РЕШЁТКАМИ УВИДЕЛИ двух человек.", "Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет они достигли соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно объясняются поиском места в жизни, необходимостью получения образования и приобретения определённых профессиональных навыков, ЖЕЛАНИЕМ УВИДЕТЬ мир, создать семью и т. д.", "Этим магическим кристаллом, ПОЗВОЛЯЮЩИМ УВИДЕТЬ в новом свете всё предшествующее изложение, оказывается эротическая тема."], "INFINITIVE": ["Потому что\" сетка\"-- это домик наподобие Теремка-- с башенками, крылечками, оконцами и резными ставенками; домик полным-полон зверей и человечков, и даже можно УХИТРИТЬСЯ УВИДЕТЬ, если смотреть не отрываясь, что они потихоньку высовывают свои мордочки,-- а чаще всего они это делают, когда играет быстрая, весёлая музыка.", "synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; УВИДЕТЬ УВИДЕТЬ посмотреть глянуть&#62;", "Я хочу присоединиться и добавить/ что не то что они не могут успевать/ но/ по-моему/ это дело каждого нашего гражданина/ ПОМОЧЬ УВИДЕТЬ."]}, "0": {}, "1": {"перед + INST": ["потому что это страшно УВИДЕТЬ ПЕРЕД ЭКЗОМ билеты..."], "ACC": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день УВИДЕЛ ЕЕ идущей по коридору и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо...", "Сотрудники базы просто испугаются, когда УВИДЯТ ИДУЩУЮ на них грязную, мокрую, голодную ватагу студентов)))", "Нет, я рад был УВИДЕТЬ ЗАМЕЧАТЕЛЬНОГО старикана, но объяснено его появление как-то совершенно глупо.", "Точно так же и сам фильм: УВИДЕВ СПИЛБЕРГА в компании с ДиКаприо и Хэнксом в титрах, сразу нажимаешь на кнопочку« Download».", "Согласитесь, что тяжело устоять перед соблазном УВИДЕТЬ ФИЛЬМ легендарного Стивена Спилберга с не менее известными актерами в главных ролях, особенно, если перед нами увлекательнейшая авантюра.", "Дети понимают, зачем они учат язык, приобретают опыт общения со сверстниками, а для учителя-- это шанс УВИДЕТЬ ВСЁ, чему они обучают детей.", "Дедушка мечтает поехать к любимой супруге в дом престарелых, мальчишка мечтает УВИДЕТЬ ТЕАТР, его мать не знает, кому молиться, чтобы муж перестал пить, Сергей мечтает стать известным музыкантом, Оля мечтает о красивой жизни.", "Кусочек РОССИИ… Я УВИДЕЛА ЭТОТ фильм, вконец заморенная духовным голодом.", "Массовик уже ждал, выглядывал из-за кулис, просиял, УВИДЕВ ЕЁ.", "В темноте она УВИДЕЛА ХОЛОДНЫЙ блеск его глаз.", "Иногда она включала телевизор в надежде УВИДЕТЬ ЕГО: вдруг мелькнёт.", "А УВИДЯТ ЗАМОК-- и развернутся.", "Когда УВИДЕЛ ЕГО в спектаклях у Эфроса.", "УВИДЕЛ ЧЕЛОВЕКА-- и руби его к ядрене матери!", "Сейчас вы УВИДИТЕ ВЫСТУПЛЕНИЕ ведущей комической актрисы советской эстрады мадам Мироновой.", "Геннадий, сможем ли мы УВИДЕТЬ ВАШИ новые работы в театре и кино?", "Ещё дальше филолог УВИДЕЛ КАЧЕЛИ.", "УВИДЕЛ ПРОБКОВЫЕ шлемы, блестящую от крокодилов воду Замбези.", "УВИДИТЕ ЕГО в пресс-баре.", "Я заглянул и снова УВИДЕЛ НАШИ сосиски.", "Только и УВИДЕЛИ МУСУЛЬМАНСКУЮ мечеть, которая Ай-Софья называется.", "Мне показалось, что она УВИДЕЛА ПРОТИВОРЕЧИЕ между моей критикой немецких фильмов и занятиями немецким языком.", "УВИДЕВ ПЕРВОГО из них, я чуть не подпрыгнул от радости.", "И тогда я почувствовал и даже как бы воочию УВИДЕЛ МНОЖЕСТВЕННОСТЬ самой жизни и, следовательно, моей жизни и моей любви.", "В субботу вечером, гуляя по портовой улице, я УВИДЕЛ ЕЁ с сестрой в толпе подружек.", "Помню, как ехал подростком в трамвае и УВИДЕЛ МОЛОДУЮ женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как я увидел эту сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "Помню, как ехал подростком в трамвае и увидел молодую женщину, сидевшую напротив, ничем не примечательную, загорелую, грудастую, с сумкой на коленях, с голыми ногами, которые она скрестила небрежно: то, как я УВИДЕЛ ЭТУ сидящую женщину, было для меня внезапно и ново и тоже, как теперь, слегка напугало.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я УВИДЕЛ БЕШЕНОЕ презрение, и это был его истинный взгляд.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если УВИЖУ ПОДЛОСТЬ...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его ударил, ладонью по губам, и он убежал.", "Я смотрел на Риту, сидевшую в небрежной позе, положив ногу на ногу, на диване с сигаретой в зубах и с ещё не отошедшими пятнами на шее, и старался УВИДЕТЬ ЕЁ так, как её видели Рафик и дядьки на ипподроме.", "Я подошёл, УВИДЕЛ АТАБАЛЫ и коротконогого уродца с большой головой-- Назара.", "Молодой человек без пиджака, в белой льняной рубашке и с галстуком, на котором изображались пять олимпийских колец, спросил:\" Это ваша икона?\" Я УВИДЕЛ СТАРУЮ икону тёти Глаши, недавно висевшую рядом с Пикассо.\" Да!", "В это время к чайхане подъехал с дребезгом и остановился автомобиль, хлопнула дверца, и я УВИДЕЛ СВОЕГО друга Мансура в белом костюме и белой соломенной шляпе.", "УВИДЕЛ МЕНЯ, посадил в машину, и мы прокатились метров пятьсот вверх по тенистой улице.", "Когда он вылез из машины и распрямился, я УВИДЕЛ НЕЧТО каланчеобразное: рост не менее двух метров, холм живота обнимали полотняные штаны какого-нибудь шестьдесят четвёртого размера, гигантские руки- лопаты, и при этом-- небольшая голова полированным и сверкающим под солнцем коричневатым яйцом, напоминающая гладкостью щёк и большим ртом голову чудовищного младенца.", "Учитель, продолжая сомневаться, но УВИДЕВ ТАКУЮ активность сельчан, также вынужден был принять участие в общем деле.", "И как же расширились его глаза, пытавшиеся в испуге обойти глаза Рубахина и-- через воздух и небо-- УВИДЕТЬ СВОИХ!", "УВИДЕВ НАС, мужчина отскочил в сторону.", "И тут мы УВИДЕЛИ ЕЁ.", "В холодке рассвета мы прошли двор, вошли через арку в сад, и тут возле здания с амбразурами и решётками УВИДЕЛИ ДВУХ человек.", "Тут я впервые УВИДЕЛ ПРЕДОПЕРАЦИОННУЮ.", "Мы сняли с раненого рубаху, под ней оказалась фуфайка, под фуфайкой рубаха с красными фигурными вензелями, а дальше я УВИДЕЛ МОКНУЩИЙ черно-кровавый бугристый гриб- дождевик, величиной с кулак.", "Теперь я УВИДЕЛ КРОХОТНЫЙ базарец.", "Я откинулся-- и в первый раз совсем по-новому УВИДЕЛ МАТРЕНУ.", "Перед сумерками, возвращаясь из школы, я УВИДЕЛ ДВИЖЕНИЕ близ нашего дома.", "А когда первый раз сходила в кино и УВИДЕЛА МУЗЫКАНТОВ, которые играют в фойе, мне стало жаль моего бедного дедушку: зрители переговаривались, жевали бутерброды, шуршали газетами, а старые люди на сцене играли вальс.", "Вот, например, раньше, ещё до того как я окончательно решила не выходить замуж, мне иногда хотелось, чтобы какой-нибудь мальчишка УВИДЕЛ МЕНЯ во дворе в моём новом платье.", "Я обернулась и УВИДЕЛА СТАРШЕКЛАССНИКА Рудика-- известного на всю школу балбеса, который паясничал даже на похоронах.", "На том месте, где стоял диван, я УВИДЕЛ ПЫЛЬНЫЕ меточки, которые остаются на полу, когда передвигаешь мебель.", "Проснулся я от толчка в плечо и вздрогнул, УВИДЕВ ЧЁРНОЕ лицо Юрки, освещённое красноватыми отблесками костра.", "За поворотом мы УВИДЕЛИ КОРАБЛЬ.", "-- А что, если они УВИДЯТ НАС?-- наклонилась ко мне Мила, силясь перекричать шум прибоя.", "УВИДЕВ НАС, он умилённо и почтительно заулыбался.", "Мы не сразу УВИДЕЛИ ЭТУ скалу, потому что сама природа тщательно замаскировала её в зелени деревьев.", "Прежде чем я успел сообразить, что она собирается сделать, мы с Юркой УВИДЕЛИ ЕЁ уже внизу на поляне.", "Я чуть-чуть приоткрыл один глаз и сквозь ресницы УВИДЕЛ БЕЛУЮ скатерть и настольную лампочку.", "Однажды стал прикидывать, а что, собственно, было в давно прошедшие времена июля 1932 года, и вдруг УВИДЕЛ СЕБЯ плачущим навзрыд оттого, что в городской библиотеке не выдали ему Фенимора Купера: молод, мол, и не по программе.", "Осмотрел себя в зеркале, подвигал плечами и замер-- УВИДЕЛ ОТРАЖЁННЫЙ взгляд матери, любующейся сыном, услышал вздох её:\" Ну, теперь можно...\" И что\" теперь можно\"-- понял.", "Четвертинка наконец- то легла на потную ладонь, краем глаза Гастев видел, как скрывался за поворотом первый вагон, таща за собою пылающий огнями задний, и в тот момент, когда бутылочка упряталась в карман, где-то там, на повороте, метрах в пятидесяти от палатки, раздался грохот, погасли огни так и не свернувшего заднего вагона, и раскат взрыва предшествовал пламени, резкому, сильному и прерывистому свету, в котором Гастев УВИДЕЛ ВЗДЫБИВШИЙСЯ задний вагон.", "Всё же он поднялся на лестничную площадку второго этажа противоположного дома и УВИДЕЛ МИШИНУ за столом, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки).", "Неслышно встав на ноги, Гастев потянулся к папиросам, и осторожный щелчок зажигалки перенёс его в ГАИ, где он-- как ни затыкал уши и как ни отворачивался-- услышал и УВИДЕЛ ТО, что только сейчас можно оценить.", "Отчего ж, кстати, не глянуть на ребёнка, то есть потолкаться в шумном и весёлом фойе облдрамтеатра, полном молодости, спрятаться, как не раз уже, на балконе, издали и сверху УВИДЕТЬ ЕГОЗЛИВУЮ девчушку, тянущую руку кверху в знак того, что первой поняла она учителя.", "Я же помню, как в школе УВИЖУ ТАКУЮ схему в кабинете биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Я УВИДЕЛ НЕМНОГО.", "Я УВИДЕЛ УЗЕЛ, который пятьдесят с лишним лет назад завязал живой человек.", "Просто, когда я УВИДЕЛ ЭТИ ботинки, я впервые в жизни встретился с живым немецким солдатом, в смысле солдатом Той войны.", "Если вы зайдёте в них, постучавшись, то ничего особенного, может быть, и не заметите,-- ибо, УВИДЕВ ВАС, мой дед, всю жизнь изображавший сумасшедшего, заговорит с вами специально для этого случая приготовленным тошнотворно-интеллигентным голосом.", "Наступив на баночку с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре УВИДЕЛА ИНТЕЛЛЕКТУАЛЬНОГО санитара с ухоженной тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "Андрей поднял глаза на телевизор в углу и УВИДЕЛ КАКОЕ-ТО примелькавшееся лицо, беззвучно открывающее рот перед тремя коричневыми микрофонами.", "Ему нужно УВИДЕТЬ ОТБЛЕСК высшей гармонии во всем, что он делает.", "Андрей поглядел туда и УВИДЕЛ ЛЕС, далеко за которым, у самого горизонта, поднимались в небо три огромных, коричневых от ржавчины трубы какой-то электростанции или завода-- они были такими широкими, что больше походили на гигантские стаканы.", "Он развернул Андрея к окну, и тот УВИДЕЛ КРОНЫ деревьев, бешено проносящиеся мимо стекла слева направо.", "Но тогда должен быть кто-то, кто УВИДЕЛ ЕГО со стороны, а потом вернулся в поезд.", "Андрей перевёл взгляд дальше и УВИДЕЛ СТРАННОГО человека с широкой соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "Андрей поискал их взглядом и УВИДЕЛ НЕСКОЛЬКО маленьких фигурок, прыгающих с вагона на вагон-- они успели отойти уже довольно далеко на запад.", "Прошло две или три минуты-- всё это время белые пятна на траве густели,-- и он УВИДЕЛ ЛЕЖАЩУЮ в траве мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "На том месте, где он УВИДЕЛ ЕГО во сне, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать.", "Он поглядел в окно и УВИДЕЛ НЕПОДВИЖНУЮ ветку с большими чёрными листьями в квадратном пятне света, падавшего из окна.", "В это предутреннее время мать захватила её врасплох, и, не подготовив себя заранее, она впервые УВИДЕЛА ЕЁ отстраненно, как будто чужими глазами: перед ней стоял ангел, без пола и без возраста и почти без плоти.", "О, Зигмунд Фрейд, УВИДЕВ ЭТО, подпрыгнул бы от счастья...", "УВИДЕЛА ЕГО весь.", "Неприятнее всего было, когда пришлось УВИДЕТЬ СЕБЯ не в зеркале, а в кино.", "В стихотворении\" Уморилась\" девочка рассказывает, что за день она УВИДЕЛА ЛЯГУШКУ, гусака, соловья, увидела, как растут травы и цветы.", "В январе обладатели клубных карт УВИДЯТ ФИЛЬМЫ\" Женщина в окне\"\" Вестсайдская история\" и\" Путь в высшее общество\".", "При желании браслет можно слегка раздвинуть, чтобы УВИДЕТЬ ВРЕМЯ более чётко.", "Вот где можно УВИДЕТЬ НЕБЫВАЛОЕ множество четвероногих и пернатых артистов.", "Говорят, что Ахмад Кадыров, УВИДЕВ ОФИС энергетиков\" зашёлся слюной\".", "Есть совершенно сумасшедшие люди, абсолютные фанаты футбола, готовые выложить ещё и не такую сумму за то, чтобы УВИДЕТЬ ВСЁ живьём.", "Всё-таки чемпионат мира будут передавать по всем каналам, и если, присутствуя на стадионе, ты ощущаешь атмосферу матча, то, сидя на диване, в тапках, со стаканом чая или чего покрепче, можешь УВИДЕТЬ НЮАНСЫ игры, мастерство футболистов, детали крупных столкновений.", "Казалось, что сейчас\" Интер\" приберёт игру к рукам, но вместо этого публика УВИДЕЛА ОЧЕРЕДНУЮ великолепную атаку\" Лацио\".", "Энин-Арденн была просто смята набравшей ход Винус, а Клийстерс хоть и попыталась бороться, но добилась немногого: смогла УВИДЕТЬ НАСТОЯЩУЮ Серену.", "УВИДЕЛА ТРИБУНЫ, желающие её поражения.", "УВИДЕЛА РОЗОВОЩЁКУЮ Клийстерс, нетерпеливо постукивающую пухлой ножкой.", "Кроме того, на выставке можно УВИДЕТЬ СТАРИННЫЕ фотографии и фотоаппараты из личной коллекции Сергея Покалякина.", "Самолёт вынырнул из облаков, и мы, УВИДЕВ КЛОЧКИ ирландской земли, разделённой невысокими заборами из камней на небольшие квадраты, поймали себя на мысли, что попали в игрушечную страну, где вполне вероятна встреча с хоббитами, эльфами, орками и гоблинами.", "Идеями, заставляющими тебя УВИДЕТЬ СЦЕНУ с новой точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!", "УВИДЕВ ТО, что сталось с невестой за время его отсутствия, англичанин-- разумеется, в состоянии аффекта-- убивает страшного« чечена», держащего мощную такую лавочку по торговле людьми.", "Вот и удалось УВИДЕТЬ ЭТУ женщину из фильма« Танго над пропастью», увидеть, кто она в жизни-- эта« королева мафии», страстная, красивая, которая сорит деньгами, покупает мужчин...", "Когда Брунов и Шароев УВИДЕЛИ ТЕРЕЗУ на сцене маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "Зритель покупает дорогой билет не потому, что хочет УВИДЕТЬ СПЕКТАКЛЬ или знаменитостей, он просто стремится быть модным.", "Но стоило тогда Лигачеву лишь намекнуть, и хранители гостайны сделали бы так, что рецензия никогда бы не УВИДЕЛА СВЕТ...", "Участник конференции, отправляющий в интерактивном режиме текст тезисов, мог УВИДЕТЬ ИХ опубликованными на электронной странице конференции уже через несколько дней после подачи заявки.", "В долине реки Жене можно УВИДЕТЬ РОСКОШНЫЕ водопады и несколько дольменов- древнейших погребальных сооружений, внешне похожих на домики, сложенные из громадных каменных плит.", "Всем, кто желает УВИДЕТЬ ЦИРКОВОЙ праздник, организаторы советуют поторопиться, билеты остались лишь на 3 дня фестиваля.", "-- Гольфом я\" заболела\" лет в десять, когда по телевизору УВИДЕЛА СОРЕВНОВАНИЯ гольфистов.", "УВИДЕВ МОЁ удивление, заокеанские почитатели отвечали, что автограф Сташевского только украсит банкноты.", "Честно говоря, я не очень хотел, но, как только УВИДЕЛ СНЕГУРОЧКУ, понял: надо соглашаться.", "Но, увы, УВИДЕТЬ СВЕТ предстояло ему не скоро...", "Когда я УВИДЕЛА ЕГО в первый раз, он совершенно мне не понравился.", "Из показаний свидетеля:\" Я УВИДЕЛ СТОЯВШУЮ на обочине машину своего знакомого Дубова и остановился, чтобы узнать, что случилось.", "Если разбить голографическую пластинку и взять осколок, мы УВИДИМ ТУ же цельную картину, что и прежде.", "Когда завтрак готов, студент достаёт хлебец и, УВИДЕВ ТЁМНЫЕ капельки дождя и огромную тучу над ними, немедленно достаёт зонт.", "В сборнике\" Платёжный баланс и внешний долг Российской Федерации\", выпускаемом Департаментом платёжного баланса Центрального банка Российской Федерации, платёжный баланс рассматривается также в аналитическом представлении, что даёт возможность УВИДЕТЬ СТРУКТУРУ и динамику его отдельных статей, имеющих наиболее важное значение именно для платёжного баланса России.", "Показатели межрегиональной мобильности заметно ниже: у мужчин и женщин в возрасте 20- 24 лет они достигли соответственно 14, 47 и 14, 33%. Более высокие показатели миграционной активности молодёжи традиционно объясняются поиском места в жизни, необходимостью получения образования и приобретения определённых профессиональных навыков, желанием УВИДЕТЬ МИР, создать семью и т. д.", "Следовательно, если субъект встречи в предыдущем эпизоде находился в локусе L A( скажем\" лес\"), а объект находится в L B(\" пустыня\"), то необходим текст, увязывающий между собой переход из локуса L A в локус L B(\" Он из лесу вышел... и УВИДЕЛ ПУСТЫНЮ\").", "После же суда божьего блаженные всегда будут видеть муки осуждённых, а те лишатся возможности УВИДЕТЬ РАЙСКИЕ радости избранников[ 36].", "-- Пусть даже отец узрит сына или сын отца в муках, либо мать дочь или дочь свою мать, либо муж жену, а жена мужа,-- не только не будут горевать, но это для них будет столь же приятным зрелищем, как для нас-- видеть рыб, играющих в водоёме, ибо сказано:\" Возрадуется праведник, когда УВИДИТ ОТМЩЕНИЕ\"( Псалом 57, 11)\".", "Здесь не место обсуждать качество этих идей, но хотелось бы УВИДЕТЬ НЕЧТО вроде их каталога.", "\". И ответил:\" Не сказано ли у Исайи:\" И УВИДЕЛ ВСАДНИКОВ на верблюдах...\" и так далее?", "Конечно, при очень большом увеличении и мы УВИДИМ ТО же самое: точки, точки, точки, как на картине художника- пуантилиста.", "Ему главное-- вовремя УВИДЕТЬ ВРАГА, а тот может появиться с любой стороны.", "Помнится, какой фурор произвели в начале 90-х первые ПЭТ-картинки, позволявшие УВИДЕТЬ АКТИВНЫЕ участки коры и подкорковых структур в момент выполнения психологических заданий и решения различных задач.", "Вполне возможно, что в одной из ближайших поездок по средней полосе России я УВИЖУ ЛИСТКИ с лаконичной надписью:\" Производится сбор сушёной крапивы\".", "Только там можно УВИДЕТЬ ОДИН из красивейших клёнов-- клён Траутфеттера, кое-где образующий так называемые\" парковые леса\".", "Именно в таких условиях можно УВИДЕТЬ НЕОБЫЧНОЕ дерево с перистыми листьями и повислыми по осени длинными серёжками плодов- летучек-- это лапина крылоплодная.", "А если наклониться и присмотреться, то УВИДИТЕ МИНИАТЮРНЫЕ зелёные\" зонтики\"-- спороносные органы маршанции, называемые подставками.", "А в иллюстрациях Э. Неизвестного я впервые УВИДЕЛ УНИВЕРСАЛЬНОГО человека.", "будущую проблему европейской мысли задолго до Ницше( которого уже прочитал Мережковский) и Вячеслава Иванова, УВИДЕЛ ЭТОТ пластический парный образ( в его\" двуипостасном, нераздельном и неслиянном единстве\"^ 55), увидел его как жгучий вопрос; этот факт ещё не оценён.", "будущую проблему европейской мысли задолго до Ницше( которого уже прочитал Мережковский) и Вячеслава Иванова, увидел этот пластический парный образ( в его\" двуипостасном, нераздельном и неслиянном единстве\"^ 55), УВИДЕЛ ЕГО как жгучий вопрос; этот факт ещё не оценён.", "Например, для наблюдателя, свободно падающего на чёрную дыру, горизонт событий отсутствует, и такой наблюдатель способен проникнуть внутрь неё, УВИДЕТЬ ЦЕНТРАЛЬНУЮ сингулярность, в которой сжата исходная материя, однако передать наружу какую-либо информацию ему не удастся.", "Современные наблюдательные средства-- космический телескоп Хаббла, крупнейшие наземные телескопы с системами компенсации атмосферных искажений, межконтинентальные радиоинтерферометры-- предоставляют возможность УВИДЕТЬ ДВИЖУЩИЙСЯ газ вблизи ядер многих галактик, а в ядре нашей Галактики и отдельные звёзды.", "Как-то утром-- это было в среду 18 июня-- Элис, проводив мужа, вышла в сад и УВИДЕЛА САДОВНИКА, который обычно приходил по понедельникам.", "В задумчивости она прогуливалась по саду и вдруг возле одной из клумб УВИДЕЛА МАЛЕНЬКУЮ записную книжку.", "Если вы видите, вот УВИДЕЛИ ЖЕНЩИНУ- политика, вы её воспринимаете как-- первый вариант-- в первую очередь, как женщину.", "Один мой умный знакомый сказал гениальную вещь/\" УВИДЕЛ ТОЛПУ/ отойди\".", "УВИДЕТЬ КОГО-ЛИБО так/ невозможно.", "Когда у меня будет возможность показать/ вы УВИДИТЕ ЗАПИСИ спектаклей/ которые должны вас заинтересовать.", "Со своим проблемным полем/ УВИДЕТЬ КОТОРОЕ я пока не в состоянии.", "А вот когда народ уже УВИДЕЛ ЭТО/ и действительно пошла популярность/ вот тут телевидение спохватилось/\" А почему у нас его нет?\"", "В то же время/ если они УВИДЯТ ЛЕТЯЩИЕ файеры...", "Хотя не настолько не скоро/ что мы не УВИДИМ ЕГО при своей жизни.", "Вы говорите/\" Я боюсь позвонить/ УВИДЕВ НАРУШЕНИЕ\".", "Я на самом деле/ стала просто тихо/ мирно подползать к вопросу/ который я действительно хочу вам задать/ на самом деле/ но я/ прочитав все ваши интервью/ и/ УВИДЕВ ВАС пару раз по телевизору...", "Жуть-- я УВИДЕЛ СТОЛЬКО сектантов/ всякой хуйни/ но Бога не нашёл.", "Год прошёл уже/ мы УВИДЕЛИ РЕЗУЛЬТАТЫ.", "Для тех/ кто не сможет сегодня пойти в Театр оперы и балета/ он сможет УВИДЕТЬ ВЫСТУПЛЕНИЕ Михаила Задорнова завтра во Дворце культуры им. 50-летия Октября.", "Я при Ельцине был в Кремле/ мы были знакомы с Ельциным/ и однажды в неформальной обстановке он мне говорит/\" Михаил Николаевич/ сходите/ посмотрите на заседание Верховного Совета/ вы УВИДИТЕ ЭТУ серость\".", "Я жду и не могу дождаться этого сна/ в котором я опять УВИЖУ СЕБЯ ребёнком/ и снова почувствую себя счастливым."], "в/во + LOC": ["А ведь обычные воины рейха, как можно УВИДЕТЬ В СЕРИАЛЕ, не всегда разделяли суждения запершегося в бункере фюрера.", "Удивлен был УВИДЕТЬ В ТИТРАХ Майка Мигнолу, очень уважаю парня, комиксы у него просто класс!", "Едва я махнул им, как засвистел ветер, и в ярком свете выплывшей из-за леса луны мы УВИДЕЛИ В ОКЕАНЕ корабль.", "Он приблизил свой единственный глаз к моему лицу, и я УВИДЕЛ В ЧЁРНОМ зрачке столько ярости и жестокости, что почувствовал, как весь холодею от ужаса.", "Андрей УВИДЕЛ В СТЕКЛЕ своё прозрачное отражение и попытался представить себе, как оно исчезает, а на его месте появляется другое, и так без конца.", "Вряд ли такую картину УВИДИШЬ В ЖЕНЕВЕ, товарищ Великий- Салазкин.", "Про Кенигсберг, в окрестностях которого он в первый раз в жизни УВИДЕЛ В БРОШЕННОМ немецком доме колбасу и копчёный окорок, про то, что спустя месяц после перехода границы Германии в 44-м его ранило(\" чуть повыше-- и яйца оторвало бы\"), про то, как ему повезло.", "Вот что он там УВИДЕЛ В КОНЦЕ прошлой недели.", "Одни парламентарии УВИДЕЛИ В ЭТОМ замаскированную возможность оказывать давление на судей( при желании найти болячку можно у каждого, а перечень заболеваний, которые препятствовали бы исполнению полномочий судьи, будет определять Минздрав).", "Но именно это и было мне важно, я и хотел, чтобы кто-то УВИДЕЛ В НЁМ героя, а кто-то-- злодея.", "Другие экспонаты, в том числе относящиеся к эпохе неолита, можно УВИДЕТЬ В ГОРОДСКОМ историко-краеведческом музее.", "И тут я УВИДЕЛ В РУКАХ сидевших в машине гаишников пистолеты с глушителями.", "Я поразился, когда на Новый год УВИДЕЛ В ШКОЛЕ её дочь.", "Однажды, в начале 1939 года, Сталин УВИДЕЛ В ПРИЁМНОЙ, что его несгораемый сейф буквально набит пачками денег.", "Один раз в 1963- 1964 годах, когда окончательную гибель родного языка УВИДЕЛИ В НАПИСАНЬЯХ\" заец\"\" огурци\" и\" ноч\", а недавно апокалиптическими показались невинные\" брошура\" и\" парашут\".", "Анатомы, столкнувшиеся с необычайным разнообразием мозговых структур, которые как-то необходимо было называть, УВИДЕЛИ В ГЛУБИНЕ височной доли эдакого\" морского конька\".", "Этим магическим кристаллом, позволяющим УВИДЕТЬ В НОВОМ свете всё предшествующее изложение, оказывается эротическая тема."], "INST": ["К сожалению, нет, но оочень хотелось УВИДЕТЬ ОДНИМ глазком, как говорится.", "Это надо УВИДЕТЬ СВОИМИ глазами.", "А зрителей примет 16-тысячная Восточная трибуна, которую, несмотря на неслабую по волгоградским меркам стоимость билетов( от 50 до 500 рублей), организаторы рассчитывают УВИДЕТЬ ПОЛНОЙ.", "Когда же действие становится адекватным новым условиям, приобретая черты совершённого действия, его внутренняя структура сворачивается, как бы\" прячется\" под видимой, внешней формой, и её снова невозможно УВИДЕТЬ НЕВООРУЖЁННЫМ глазом."], "GEN": ["Впервые фильм УВИДЕЛА ЛЕТ 12— 13 назад, и с тех пор не устаю его пересматривать.", "Это всё равно что посетить Союз и не УВИДЕТЬ МАВЗОЛЕЯ...", "Но внутри этих домиков нельзя было УВИДЕТЬ ПЕРЕГОРОДКИ, доходящей до потолка, так что не снять мне было комнаты с четырьмя настоящими стенами.", "Этот мальчик не УВИДИТ СУРОВОЙ изнанки жизни!", "Правда, наследники Цао Цао не УВИДЯТ ПОБЕДЫ своего дела."], ", что": ["Он закурил и при свете газовой зажигалки УВИДЕЛ, ЧТО в глазах у неё слёзы.", "Проснувшись же, УВИДЕЛ, ЧТО возле его подворья стоят две большие грузовые машины и одна легковая.", "Его разбудил взрыв, он выскочил и УВИДЕЛ, ЧТО угол основательно разворочен-- кто-то использовал неведомое взрывное устройство.", "Он пригляделся и УВИДЕЛ, ЧТО дети несут тоже ребёнка, они несут его за руки и за ноги.", "УВИДЕЛ, ЧТО она покраснела.", "Но по его лицу, улыбке-- в сухом, глянцевито-коричневом рту сверкнули белые до синевы, молодецкие зубы-- УВИДЕЛ, ЧТО взяли бы всё равно.", "Обернувшись, убегающий вскинул пистолет и выстрелил-- Рубахин УВИДЕЛ, ЧТО он совсем молодой.", "И вот, когда я признался ему, я УВИДЕЛ, ЧТО он не дрогнул, лишь воскликнул с удивлением:\" Иди ты!..\" и потом:", "Я взялся за ноги, парикмахер за плечи, и тут раненый развернулся, и я УВИДЕЛ, ЧТО это точно Копнев.", "Когда я поднялся по лестнице... ского облоно и спросил, где отдел кадров, то с удивлением УВИДЕЛ, ЧТО кадры уже не сидели здесь за чёрной кожаной дверью, а за остеклённой перегородкой, как в аптеке.", "Я УВИДЕЛА, ЧТО из-за кулис выглядывает наш Лёва.", "Было темно, но я УВИДЕЛА, ЧТО он улыбнулся.", "УВИДЕВ, ЧТО они зажмурились, я махнул платком.", "Я заслонился от солнца ладонью и вдруг УВИДЕЛ, ЧТО справа и слева от меня покачиваются какие-то ветки.", "А я тем временем незаметно махнул платком и УВИДЕЛ, ЧТО Мила вдруг остановилась.", "Но на самом деле мне стало очень страшно, когда я УВИДЕЛ, ЧТО пираты двинулись в нашу сторону.", "Можете представить наш ужас, когда мы УВИДЕЛИ, ЧТО следом за нами к нашему костру поднимаются и пираты!", "Но вдруг он скрестил свои руки на груди, и я похолодел, УВИДЕВ, ЧТО мои маленькие ручные часы, которые мне подарила мама в День рождения, исчезли.", "Я не ответил Миле, потому что вдруг УВИДЕЛ, ЧТО на шее Рыжего Пса повязан мой синий волшебный платок!", "Андрей услышал какое-то шуршание, поднял глаза и УВИДЕЛ, ЧТО жена Антона надевает сапоги.", "Он подумал, что они просто отцвели, но УВИДЕЛ, ЧТО многие из них завернуты в прозрачную плёнку и лежат стеблями вверх.", "Гости УВИДЕЛИ, ЧТО обои выцвели и залиты портвейном.", "Он подошёл к двери, поглядел в глазок и УВИДЕЛ, ЧТО стоит та, которую он ждал уже три дня, и которая ещё сегодня утром была ему нужна до зарезу.", "И тут писатель УВИДЕЛ, ЧТО это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не успел он подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "Я обернулась и УВИДЕЛА, ЧТО у порога стоит девочка.", "-- Я не подрабатываю, остановился просто потому, что УВИДЕЛ, ЧТО ты замерз\".", "Однажды, выйдя на двор при полном боевом комплекте, он УВИДЕЛ, ЧТО через забор к соседям, в их трехэтажную кирпичную крепость, кто-то лезет.", "Если вы посмотрите её преамбулу, то УВИДИТЕ, ЧТО там заложены все основные принципы демократии, прав и свобод.", "Если люди УВИДЯТ, ЧТО Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь в городе начинает улучшаться.", "Когда я УВИДЕЛА, ЧТО мои дети не считают его чужим человеком, я решила принять предложение Валентина Михайловича, и мы стали жить вместе.", "Возьмите наугад по пять изданий в любой классической нише( мужские, женские, деловые, автомобильные), и вы УВИДИТЕ, ЧТО это одни и те же темы, одни и те же стили подачи материала, даже макеты зачастую весьма похожи.", "Я УВИДЕЛ, ЧТО в машине Дубова сидят два милиционера, и спросил, почему они остановили моего знакомого.", "Если вы посмотрите на уровень доверия к партии, то УВИДИТЕ, ЧТО он примерно одинаковый что на Камчатке, что в Петербурге-- 6- 8%.", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы УВИДИМ, ЧТО, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, являются несомненным благом.", "Может быть, вначале пару раз придётся посидеть без хлеба, но пусть сын или дочь УВИДЯТ, ЧТО из-за них вся семья осталась без такого нужного продукта.", "Выйдет тётенька, это мужская армия, если мы там говорим-- мужчины и женщины, делим человечество на эти две части, да, они УВИДЯТ, ЧТО опять вышла тётенька, посмотрят на неё, как на мяукающую кошку."], "на + LOC": ["УВИДЕВ НА ПОРОГЕ кухни Лизу, растрёпанную, замученную, с большими недоумевающими глазами, он взял её руку и галантно поцеловал.", "УВИДЕВ НА СЕБЕ холодный глаз объектива, Матрёна принимала выражение или натянутое, или повышенно-суровое.", "Трамвай тряхнуло, тортик дрогнул, и Симеонов УВИДЕЛ НА ОТЛИВАВШЕЙ водным зеркалом желейной поверхности явственный отпечаток большого пальца-- нерадивого ли повара, неуклюжей ли продавщицы.", "За неделю фестивальной программы саратовский зритель УВИДИТ НА АРЕНЕ всевозможных дрессированных животных-- тигров и львов, шимпанзе и попугаев, маленьких собачек и русских борзых, медведей и лошадей.", "Как видно из табл. 1, испытуемые первой подгруппы, которые УВИДЕЛИ НА СЮЖЕТНОЙ картинке( рис. 1, 2 и 3) лицо человека, т. е. перестроили оптическое поле( кораблик, волны, дым, труба, чайки и т. д.) в феноменальное( образ, портрет, профиль) являлись по преимуществу людьми творческих профессий( 83%); только 17% не были связаны с творческой деятельностью.", "Подобно царю, который, УВИДЕВ НА ДОРОГЕ больного, спящего на гноище, велел его поднять, вымыть, одеть, дал ему своё имя, усыновил его и сделал своим наследником на царстве, господь извлекает нас из грязи греха, возвышает нас верою, омывает крещением, даёт нам своё имя и делает своими наследниками[ 81].", "АМ. Вот. И она/ значит/ посмотрела первые кадры/ которые отец снял в саду/ и одобрила кадры. А потом он её снимал второй раз на юбилее/ на восьмидесятом юбилее/ мм/ Иван Алексеича Бунина. И там она сидела/ аа/ значит/ аа/ рядом с замечательной актрисой/ которую звали Рощина-Инсарова/ которой тогда было... за 90 лет/ она/ значит/ первый раз вышла на сцену в 1881-м году при Александре Втором. И/ значит/ когда Тэффи УВИДЕЛА НА ЭКРАНЕ себя рядом с Рощиной-Инсаровой/ она показала на Рощину-Инсарову/ посмотрите на неё/ сколько у неё морщин. смех"], "NOM": ["И в этих двух заброшенных колодцах УВИДЕЛ НАШ филолог многое.", "Глаза заметались, дыхание прервалось, УВИДЕЛ ОН себя зачисленным на хозяйственно-правовой факультет, причём фамилия стояла не в алфавитном ряду, а в самом низу, от руки приписанная.", "УВИДЕЛ ОН её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев узнал от неё, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день.", "Зеркало-- на внутренней стороне дверцы шкафа, и Гастев уже закрывал его, когда УВИДЕЛ ЖЕНСКИЙ халат, красные хризантемы на жёлтом фоне, швейное изделие стоимостью в двести пятнадцать рублей сорок одну копейку, приобретённое им для Мишиной, чтоб было ей что по утрам на себя набрасывать.", "Если бы нас УВИДЕЛ ЗИГМУНД Фрейд, он пришёл бы в восторг!", "3. В наш прокат выходит уже второй черно-белый Леонардо Ди Каприо за последний месяц-- вслед за\" Знаменитостью\" Вуди Аллена нам покажут\" Кафе\" Донс Плам\"-- фильм, который никогда не УВИДЯТ АМЕРИКАНСКИЕ и канадские зрители.", "Лишь через несколько дней УВИДЕЛ Я его среди гомонящей артельки, окружившей огромадного роста и веса дядю.", "Кроне подвергает скрупулёзному анализу еврейский апокалиптический текст\" Тайна рабби Шимона бар Иохая\", который был написан в середине VII века и содержит следующий рассказ о вторжении арабов в Палестину:\" И УВИДЕЛ ОН приход царей Ишмаэля и возопил:\" Мало нам было царей Эдома, так теперь ещё и цари Ишмаэля?!", "Если же гиппокамп, являющийся центром нашей памяти и обучения, разрезать, то можно УВИДЕТЬ САМЫЙ настоящий Аммонов рог.", "А когда я УВИДЕЛА ЭТОТ серый Невский/ да ещё дождик моросит.", "А УВИДИМ МЫ Вас через некоторое время.", "Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ УВИДЯТ КОЛЛЕГИ по той же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и выделить банковскую отдельно."], "возле + GEN": ["Ух, ведьмища!-- он быстро расстегнул гимнастёрку и я УВИДЕЛ ВОЗЛЕ ЛЕВОГО соска лиловое и чёрное пятна.-- Видал?", "Я была уверена, что УВИЖУ ВОЗЛЕ ШКОЛЫ толпу своих подруг- шестиклассниц и семиклассниц, которые будут рваться на вечер."], "INFINITIVE": ["synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; УВИДЕТЬ УВИДЕТЬ посмотреть глянуть&#62;", "synonym&#60; отнять отнять отобрать забрать&#62;synonym&#60; увидеть УВИДЕТЬ ПОСМОТРЕТЬ глянуть&#62;"]}, "2": {"на + ACC": ["Сотрудники базы просто испугаются, когда УВИДЯТ идущую НА НИХ грязную, мокрую, голодную ватагу студентов)))"], "в/во + LOC": ["Точно так же и сам фильм: УВИДЕВ Спилберга В КОМПАНИИ с ДиКаприо и Хэнксом в титрах, сразу нажимаешь на кнопочку« Download».", "Когда УВИДЕЛ его В СПЕКТАКЛЯХ у Эфроса.", "УВИДИТЕ его В ПРЕСС-БАРЕ.", "УВИДЕВ, В КАКОМ они состоянии, она всплескивает руками и начинает ругать дедушку.", "Вот, например, раньше, ещё до того как я окончательно решила не выходить замуж, мне иногда хотелось, чтобы какой-нибудь мальчишка УВИДЕЛ меня ВО ДВОРЕ в моём новом платье.", "Прошло две или три минуты-- всё это время белые пятна на траве густели,-- и он УВИДЕЛ лежащую В ТРАВЕ мраморную плиту со стальными сфинксами по краям, к которой золотыми цепями была приделана бедная Изида, уже порядком распухшая на жаре.", "На том месте, где он УВИДЕЛ его ВО СНЕ, было только несколько малозаметных царапин, словно кто-то водил по листу засохшей ручкой, пытаясь её расписать.", "Самые полные домашние коллекции из представленных в России-- у Hermes, Versace и Etro. Это при том, что байеры до сих пор были довольно осторожны в своих заказах и УВИДЕТЬ живьём В БУТИКАХ можно далеко не всё, что есть в каталогах.", "Значит/ возможно/ мы вас УВИДИМ когда-нибудь В НИЖНЕМ Новгороде в том самом составе/ но нынешний состав тоже интересен."], "без + GEN": ["Его, его УВИДЕТЬ; БЕЗ НЕГО нет уже и минуты в жизни!"], "между + INST": ["Мне показалось, что она УВИДЕЛА противоречие МЕЖДУ МОЕЙ критикой немецких фильмов и занятиями немецким языком."], "из + GEN": ["УВИДЕВ первого ИЗ НИХ, я чуть не подпрыгнул от радости.", "Только там можно УВИДЕТЬ один ИЗ КРАСИВЕЙШИХ клёнов-- клён Траутфеттера, кое-где образующий так называемые\" парковые леса\"."], "с/со + INST": ["В субботу вечером, гуляя по портовой улице, я УВИДЕЛ её С СЕСТРОЙ в толпе подружек.", "Потом нашёл, УВИДЕЛ рядом СО МНОЙ пустое место...", "Но однажды, действительно вызвав его к доске, она УВИДЕЛА, С КАКИМ усилием он встал, переместив как-то вбок не сгибающуюся ногу, и тогда только заметила на защитном рукаве две нашивки-- красную и жёлтую-- и упрекнула себя....", "Вполне возможно, что в одной из ближайших поездок по средней полосе России я УВИЖУ листки С ЛАКОНИЧНОЙ надписью:\" Производится сбор сушёной крапивы\"."], "близ + GEN": ["Перед сумерками, возвращаясь из школы, я УВИДЕЛ движение БЛИЗ НАШЕГО дома."], "за + INST": ["Всё же он поднялся на лестничную площадку второго этажа противоположного дома и УВИДЕЛ Мишину ЗА СТОЛОМ, лицом к окну, только что вернувшуюся с какого-то мероприятия,-- ездила, наверное, в гости к кому-то из обкомовского актива, потому что одета в парадное платье( Гастев знал её гардероб до последней комбинашки)."], "с/со + GEN": ["Но тогда должен быть кто-то, кто УВИДЕЛ его СО СТОРОНЫ, а потом вернулся в поезд.", "Идеями, заставляющими тебя УВИДЕТЬ сцену С НОВОЙ точки зрения и воскликнуть:\" Оказывается, наш режиссёр умеет думать!"], "на + LOC": ["Когда Брунов и Шароев УВИДЕЛИ Терезу НА СЦЕНЕ маминого театра в роли Красной Шапочки, то сразу взяли её на второй курс ГИТИСа.", "Из показаний свидетеля:\" Я УВИДЕЛ стоявшую НА ОБОЧИНЕ машину своего знакомого Дубова и остановился, чтобы узнать, что случилось.", "\". И ответил:\" Не сказано ли у Исайи:\" И УВИДЕЛ всадников НА ВЕРБЛЮДАХ...\" и так далее?"], "у + GEN": ["Это я УВИДЕЛ однажды У НЕГО в бороде рыбью кость и дразнил тем шкелетом."], "в/во + ACC": ["Когда я УВИДЕЛА его В ПЕРВЫЙ раз, он совершенно мне не понравился.", "И последнее-- я неплохо знал Сергея Юшенкова, мне очень печально, что это событие случилось, и судя по всему, в моей передаче\" Что делать\", которая будет показана во вторник на канале\" Культура\" вечером, произошла его последняя крупная телевизионная запись- судя по всему, это была его последняя запись, там мы дискутировали на тему-- наступил ли конец либерализма в России, т. е., собственно, это та проблема, которой Сергей Юшенков постоянно занимался как политический деятель, естественно, он отстаивал свою точку зрения, считал, что конец либерализма в России не наступил, но всё это можно будет УВИДЕТЬ почти В ЖИВУЮ, что позволяет телевидение, и поклонникам Сергея Юшенкова можно будет ещё раз присоединиться к его мнению, которую он будет высказывать, а его оппонентам ещё раз попытаться с ним поспорить."], "при + LOC": ["Хотя не настолько не скоро/ что мы не УВИДИМ его ПРИ СВОЕЙ жизни."], "по + DAT": ["Можно/ это уже право/ обязанность экспертов/ если будут выдвинуты продукты/ УВИДЯТ коллеги ПО ТОЙ же группе информационной безопасности/ что есть набор продуктов/ который в наилучшей степени отвечает этому стандарту информационной безопасности ЦБ/ мы вместе можем принять решение разбить эту номинацию на две и выделить банковскую отдельно."]}, "3": {"по + DAT": ["И мне конечно очень интересно всё это\" а ты с ней не поздоровался\", я не знаю, о чем это, не знаю, но я помню то, как после того, как в первый раз ее вытащил, на следующий день УВИДЕЛ ее идущей ПО КОРИДОРУ и сделал ей шаг навстречу и поздоровался и завел разговор- так она не поздоровалась, опустила голову и прошла мимо..."], "в/во + LOC": ["Он закурил и при свете газовой зажигалки УВИДЕЛ, что В ГЛАЗАХ у неё слёзы.", "Мои приятели только слабо ахнули, УВИДЕВ, как В УЩЕЛЬЕ вдруг появились круглый стол и три удобных мягких кресла.", "Я же помню, как в школе УВИЖУ такую схему В КАБИНЕТЕ биологии, или, того хуже, какие-нибудь заспиртованные органы, или лягушку с разрезанным животом, так у меня сразу руки слабеют, сразу становлюсь такой вялый, сразу начинаю гнуться во все стороны, потому что-- ужасно это всё, потому что кошка или собачка-- красивая целая,... а по отдельности, то есть по частям-- ужасная.", "Неприятнее всего было, когда пришлось УВИДЕТЬ себя не В ЗЕРКАЛЕ, а в кино.", "Я УВИДЕЛ, что В МАШИНЕ Дубова сидят два милиционера, и спросил, почему они остановили моего знакомого.", "Предельной её называют ещё и потому, что меньших расстояний, как мы УВИДИМ ниже, В ПРИРОДЕ, по-видимому, вообще не бывает."], "из-за + GEN": ["Я УВИДЕЛА, что ИЗ-ЗА КУЛИС выглядывает наш Лёва.", "Может быть, вначале пару раз придётся посидеть без хлеба, но пусть сын или дочь УВИДЯТ, что ИЗ-ЗА НИХ вся семья осталась без такого нужного продукта."], "с/со + GEN": ["Слабо затрепетали над нашими головами листья деревьев, и в ту же минуту мы УВИДЕЛИ, как С ОКЕАНА к берегу идёт, растянувшись на несколько километров, высокий чёрный вал."], "на + LOC": ["Я не ответил Миле, потому что вдруг УВИДЕЛ, что НА ШЕЕ Рыжего Пса повязан мой синий волшебный платок!", "Участник конференции, отправляющий в интерактивном режиме текст тезисов, мог УВИДЕТЬ их опубликованными НА ЭЛЕКТРОННОЙ странице конференции уже через несколько дней после подачи заявки."], "с/со + INST": ["Наступив на баночку с гримом, я поскользнулась и чуть было не проехалась вниз головой по лестнице в самое царство Аида; сначала я не могла объяснить себе присутствие этого предмета в таком, казалось бы, неподходящем месте, но вскоре УВИДЕЛА интеллектуального санитара С УХОЖЕННОЙ тёмной бородкой, а рядом с ним-- французисто-инфернальную дамочку, которые весело приставляли чью-то бывшую голову к обезглавленному телу, а затем принялись усердно накладывать розовый грим... румянить щёки... сурьмить надбровные дуги... пудрить костянистый нос...", "Андрей перевёл взгляд дальше и УВИДЕЛ странного человека С ШИРОКОЙ соломенной шляпой за плечами-- он стоял опасно близко к краю вагона, пританцовывал на месте и размахивал руками, как будто пытался согреться.", "Он поглядел в окно и УВИДЕЛ неподвижную ветку С БОЛЬШИМИ чёрными листьями в квадратном пятне света, падавшего из окна.", "Именно в таких условиях можно УВИДЕТЬ необычное дерево С ПЕРИСТЫМИ листьями и повислыми по осени длинными серёжками плодов- летучек-- это лапина крылоплодная."], "у + GEN": ["Я обернулась и УВИДЕЛА, что У ПОРОГА стоит девочка."], "через + ACC": ["Однажды, выйдя на двор при полном боевом комплекте, он УВИДЕЛ, что ЧЕРЕЗ ЗАБОР к соседям, в их трехэтажную кирпичную крепость, кто-то лезет.", "А УВИДИМ мы Вас ЧЕРЕЗ НЕКОТОРОЕ время."], "из + GEN": ["Вот и удалось УВИДЕТЬ эту женщину ИЗ ФИЛЬМА« Танго над пропастью», увидеть, кто она в жизни-- эта« королева мафии», страстная, красивая, которая сорит деньгами, покупает мужчин..."], "среди + GEN": ["Лишь через несколько дней УВИДЕЛ я его СРЕДИ ГОМОНЯЩЕЙ артельки, окружившей огромадного роста и веса дядю."], "вблизи + GEN": ["Современные наблюдательные средства-- космический телескоп Хаббла, крупнейшие наземные телескопы с системами компенсации атмосферных искажений, межконтинентальные радиоинтерферометры-- предоставляют возможность УВИДЕТЬ движущийся газ ВБЛИЗИ ЯДЕР многих галактик, а в ядре нашей Галактики и отдельные звёзды."], "в/во + ACC": ["УВИДИМ ли мы В БЛИЖАЙШЕЕ время игру Локо в три форварда/ например/ Обиора/ Сычев/ Ашветия."]}}