{"-3": {"за + ACC": ["Типичный такой объект может несколько лет находиться в спокойном состоянии, а затем ЗА НЕСКОЛЬКО суток УВЕЛИЧИТЬ свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев."]}, "-2": {"о/об + LOC": ["Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил Ходорковский заявил О НАМЕРЕНИИ УВЕЛИЧИТЬ помощь лишь СПС и\" Яблоку\", а от других совладельцев компании не прозвучало аналогичных слов в отношении коммунистов)."], "к + DAT": ["Внедрить плановую подготовку кандидатов на руководящие должности в министерствах, в том числе посредством интенсивного обучения, стажировок( включая зарубежные) и т. д. Для поддержки служащих в стремлении К САМОСОВЕРШЕНСТВОВАНИЮ УВЕЛИЧИТЬ число командируемых на зарубежное обучение, применять отпуска для учёбы в докторантуре и т. п."], "с/со + GEN": ["Он в послании точно говорил/ что С СЕНТЯБРЯ УВЕЛИЧИТ учителям в два раза."]}, "-1": {"GEN": ["Пониженная передача( передаточное число-- самое высокое среди одноклассников) позволяет при одинаковых оборотах ДВИГАТЕЛЯ УВЕЛИЧИТЬ величину крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза.", "Типичный такой объект может несколько лет находиться в спокойном состоянии, а затем за несколько СУТОК УВЕЛИЧИТЬ свою светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев."], "NOM": ["Если у кого-то из ваших близких, например двоюродного дяди, до 40 лет был тромбофлебит, ТАБЛЕТКА УВЕЛИЧИТ риск и для вас.", "Этим ВЫ УВЕЛИЧИТЕ влажность воздуха вокруг растений и убережёте их корни от перегрева.", "Шагинян. как РАЗ УВЕЛИЧИТЬ пропускную способность стадиона."], "ACC": ["Сильно сократить самую крупную статью бюджета-- военные расходы-- тоже не выйдет: Госсовет уже принял РЕШЕНИЕ УВЕЛИЧИТЬ закупки вооружений на 1 процент ВВП.", "Будет высокая заработная плата/ всё равно/ если человек гнилой/ он часть ресурса будет находить возможность использовать для того/ чтобы своё БЛАГОСОСТОЯНИЕ УВЕЛИЧИТЬ."], "DAT": ["Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ЕМУ УВЕЛИЧИТЬ свои активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas."]}, "0": {}, "1": {"ACC": ["Пониженная передача( передаточное число-- самое высокое среди одноклассников) позволяет при одинаковых оборотах двигателя УВЕЛИЧИТЬ ВЕЛИЧИНУ крутящего момента, передаваемого на оси автомобиля, более чем в 3 раза.", "Если у кого-то из ваших близких, например двоюродного дяди, до 40 лет был тромбофлебит, таблетка УВЕЛИЧИТ РИСК и для вас.", "Если вспомнить суворовскую фразу о войне не числом, а умением, то могу сказать: мы, конечно, хотим УВЕЛИЧИТЬ ЧИСЛО, но рассчитываем и на умение.", "В этом году РАМФ намеревалась претворить в жизнь новый и совершенно бесполезный проект-- УВЕЛИЧИТЬ ЧИСЛО участников чемпионата с 16 до 18.", "Типичные проблемы богатых людей в США- не потратить средства на себя, а инвестировать их в какое-то дело, чтобы УВЕЛИЧИТЬ ДОХОДЫ.", "В связи с наращиванием технического оснащения пунктов управления и увеличением количества контролируемых параметров потребовалось УВЕЛИЧИТЬ УДЕЛЬНЫЙ вес дежурных смен при сокращении численности боевых расчётов пуска командных пунктов.", "Этим вы УВЕЛИЧИТЕ ВЛАЖНОСТЬ воздуха вокруг растений и убережёте их корни от перегрева.", "Возможно и определённое снижение политической активности-- например, свёртывание поддержки акционерами ЮКОСа КПРФ или её сокращение до минимальных масштабов( не случайно Михаил Ходорковский заявил о намерении УВЕЛИЧИТЬ ПОМОЩЬ лишь СПС и\" Яблоку\", а от других совладельцев компании не прозвучало аналогичных слов в отношении коммунистов).", "Внедрить плановую подготовку кандидатов на руководящие должности в министерствах, в том числе посредством интенсивного обучения, стажировок( включая зарубежные) и т. д. Для поддержки служащих в стремлении к самосовершенствованию УВЕЛИЧИТЬ ЧИСЛО командируемых на зарубежное обучение, применять отпуска для учёбы в докторантуре и т. п.", "- В целях\" обеспечения кадрового многообразия\" модернизировать приём на государственную службу по результатам конкурсных экзаменов, в том числе значительно УВЕЛИЧИВ ЧИСЛЕННОСТЬ экзаменующихся; активизировать приём кадров из частного сектора, открыв возможность найма на общественную службу без увольнения из частного предприятия и установив\" гибкий порядок\" их оплаты; расширить наём женщин на государственную службу во все ведомства.", "Значительно УВЕЛИЧАТ СВОИ экспозиции постоянные участники выставки: Издательский дом\" ПронтоЦентр\", агентство\" Книга-Сервис\", издательство\" Пресс-Курьер\"\" Сельская жизнь\"\" Парламентская газета\"\" Тверская, 13\", журнал\" Весёлые картинки\", Чеховский и Смоленский полиграфкомбинаты.", "Поэтому специализированные магазины по продаже периодики вполне могут иметь успех и УВЕЛИЧИТЬ СБЫТ.", "Сильно сократить самую крупную статью бюджета-- военные расходы-- тоже не выйдет: Госсовет уже принял решение УВЕЛИЧИТЬ ЗАКУПКИ вооружений на 1 процент ВВП.", "Железная дорога может решить эту проблему, УВЕЛИЧИВ ЕГО с 2, 5 до 10 млн тонн в год.", "Существенный приток мигрантов из стран СНГ и Балтии в 1993- 1994 гг. УВЕЛИЧИЛ ЧИСЛО внутрирегиональных и межрегиональных мигрантов.", "На повестке дня стоит создание инфраструктуры, способной вовлечь в экономические и социальные программы беднейшие страны, вызвать к жизни побудительные мотивы развития этих стран, УВЕЛИЧИТЬ ЭКОНОМИЧЕСКУЮ активность населения.", "Всё это позволит УВЕЛИЧИТЬ ЭКОНОМИЧЕСКУЮ активность населения и дать шанс многим, кто раньше не был охвачен официальным финансовым сектором.", "Процессы консолидации банковского сектора, происходящие сегодня в мировой экономике, позволяют не только УВЕЛИЧИТЬ АКТИВЫ банков, но также существенно улучшить их потенциальные возможности для решения различных задач банковского обслуживания в рамках единых технологических и организационных принципов.", "Morgan заявил о приобретении Bank One за 58 млрд. долларов США, что позволит ему УВЕЛИЧИТЬ СВОИ активы до 1, 1 трлн. долларов США и стать вторым по размеру активов банком США после Citigroup с активами в 1, 2 трлн. долларов США Процесс консолидации на американском рынке не оставляет выбора уже присутствующим на нём европейским банкам, таким, как голландский ANB Amro, шотландский Royal Bank of Scotland( RBoS), британский HSBC и французский BNP Paribas.", "Если учесть, что с 1998 по 2001 г. домохозяйства, пусть и незначительно, но УВЕЛИЧИЛИ ОБЪЁМ производимой продукции, то цена всей этой прибавки плюс разница в 239, 4 рубля между полученными данными и данными Госкомстата, по-видимому, и составляет стоимостную оценку натурального потребления произведённой домохозяйствами продукции.", "Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно УВЕЛИЧИЛИ ВОЗМОЖНОСТИ доступа к текстам, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах.", "Типичный такой объект может несколько лет находиться в спокойном состоянии, а затем за несколько суток УВЕЛИЧИТЬ СВОЮ светимость с( 10^ 30- 10^ 33) до( 10^ 37- 10^ 39) эрг/ с. В исходное состояние рентгеновская новая возвращается, как правило, в течение нескольких месяцев.", "Они считают/ что УВЕЛИЧАТ ЕГО/ прибегнув к наркотику.", "Шагинян. как раз УВЕЛИЧИТЬ ПРОПУСКНУЮ способность стадиона.", "И только от человека/ от внутренней культуры/ от воспитания/ от чего угодно зависит/ будет он их соблюдать последовательно или/ став чиновником либо сев на любой ресурс/ будет этот ресурс частично использовать/ чтобы УВЕЛИЧИТЬ СВОИ доходы."], "DAT": ["Они говорят:\" Ребята, УВЕЛИЧЬТЕ НАМ зарплату, и больше ничего не надо делать.", "Что могут сделать на местах-- они могут УВЕЛИЧИТЬ ОПРЕДЕЛЁННЫМ категориям работников, учителям или кому-то ещё доплату, через доплаты сделать выше, ниже они сделать не могут.", "А если мы выбрали/ а они голосуют так/ чтобы УВЕЛИЧИТЬ НАМ рабочий день до 12 часов/ то почему я его не могу отозвать.", "Он в послании точно говорил/ что с сентября УВЕЛИЧИТ УЧИТЕЛЯМ в два раза."]}, "2": {"по + DAT": ["Вот почему Президент Российской Федерации нам сказал/ что для того/ чтобы нам избавиться от\" нефтяной\" зависимости/ нам эти показатели нужно УВЕЛИЧИТЬ/ ПО КРАЙНЕЙ мере/ на 40 процентов."], "в/во + ACC": ["Он в послании точно говорил/ что с сентября УВЕЛИЧИТ учителям В ДВА раза."]}, "3": {"для + GEN": ["Если у кого-то из ваших близких, например двоюродного дяди, до 40 лет был тромбофлебит, таблетка УВЕЛИЧИТ риск и ДЛЯ ВАС."], "вокруг + GEN": ["Этим вы УВЕЛИЧИТЕ влажность воздуха ВОКРУГ РАСТЕНИЙ и убережёте их корни от перегрева."], "на + ACC": ["Внедрить плановую подготовку кандидатов на руководящие должности в министерствах, в том числе посредством интенсивного обучения, стажировок( включая зарубежные) и т. д. Для поддержки служащих в стремлении к самосовершенствованию УВЕЛИЧИТЬ число командируемых НА ЗАРУБЕЖНОЕ обучение, применять отпуска для учёбы в докторантуре и т. п."], "к + DAT": ["Возвращаясь к основной нашей теме, ещё раз подчеркнём: информационные технологии многократно УВЕЛИЧИЛИ возможности доступа К ТЕКСТАМ, но сами по себе они не дают ключа к той информации, которая содержится в этих текстах."]}}