{"-3": {"с/со + INST": ["В связи С ЧЕМ тарифы УВЕЛИЧИВАЮТСЯ, в среднем, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов)."]}, "-2": {"за + ACC": ["Например, если премия начислена за квартал, то доходы ЗА МЕСЯЦ УВЕЛИЧИВАЮТСЯ на 1/ 3 этой суммы, если за год- то на 1/ 12."], "с/со + INST": ["Речевые способности кота С ГОДАМИ УВЕЛИЧИВАЛИСЬ, он стал произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно употреблял высказывания."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ УВЕЛИЧИВАЕТСЯ диаметр корпуса реактора, что может заметно усложнить его транспортировку по железной дороге."], "для + GEN": ["И этот налог воспринимается как обременение для предпринимателя, т. е. ДЛЯ НЕГО УВЕЛИЧИВАЕТСЯ налоговый пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали."], "у + GEN": ["У всех мужчин аденома с возрастом/ У КОГО УВЕЛИЧИВАЕТСЯ/ у кого спокойно."]}, "-1": {"GEN": ["Курс: После одной процедуры эффект длится от 3 до 5 месяцев, после повторных инъекций срок ДЕЙСТВИЯ УВЕЛИЧИВАЕТСЯ до 6- 9 месяцев.", "С конца 2000 года количество новых страховых ОРГАНИЗАЦИЙ УВЕЛИЧИВАЕТСЯ.", "Однако во многих случаях цена антикварных ВЕЩЕЙ УВЕЛИЧИВАЕТСЯ и становится несоизмеримо больше любых затрат на производство и хранение этих товаров.", "Через 3- 9 месяцев исчезает кашель и объём ЛЁГКИХ УВЕЛИЧИВАЕТСЯ минимум на 10%.", "Ещё одно преимущество московского проекта-- мощность гипотетического ЗАВОДА УВЕЛИЧИВАЕТСЯ за счёт новых модулей.", "В целом на территории Раменского района река Москва обогащается органическими веществами по величине цветности на 38%, значение МУТНОСТИ УВЕЛИЧИВАЕТСЯ на 90%.", "В целом величина&#60; formula&#62; на территории Раменского РАЙОНА УВЕЛИЧИВАЕТСЯ в 2, 4 раза.", "У обычных же контролей с 40-го по 630-й день объём ГИППОКАМПА УВЕЛИЧИВАЕТСЯ на 18 процентов.", "Оказалось, что звёзды вблизи центра Галактики заметно перемещаются, причём скорости их ДВИЖЕНИЯ УВЕЛИЧИВАЮТСЯ по мере приближения к центру.", "При этом число номинантов и НОМИНИРУЕМЫХ УВЕЛИЧИВАЛОСЬ[ 1]."], "NOM": ["Периодически жалуется на головную боль, носит шапки и панамки большего размера, чем сверстники( окружность головы годовалого ребёнка в норме-- 46 см, в 2 года-- 48 см, в 3- 4 года-- 49 см, в 5 лет-- 50 см, в 10 лет- 51 см, а затем ОНА УВЕЛИЧИВАЕТСЯ примерно на 1 см в год до\" взрослой\" величины-- 55- 58 см).", "В связи с чем ТАРИФЫ УВЕЛИЧИВАЮТСЯ, в среднем, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов).", "И именно поэтому, я считаю, правильно Южная Корея проводит политику т. н. солнечного света, тепла, когда КОНТАКТЫ УВЕЛИЧИВАЮТСЯ.", "Этот разрыв, когда ОН УВЕЛИЧИВАЕТСЯ, естественно порождает социальное напряжение."]}, "0": {}, "1": {"на + ACC": ["Александр Голутва пообещал, что каждый год метраж будет УВЕЛИЧИВАТЬСЯ НА КИЛОМЕТР и к столетию\" Ники\" достигнет..."], "NOM": ["Любимый мой мне очень помог, и не только тем, что убеждал читать Шекспира в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, УВЕЛИЧИВАЛОСЬ КОЛИЧЕСТВО разнообразных языковых ситуаций, в которые я попадала.", "Через 3- 9 месяцев исчезает кашель и объём лёгких УВЕЛИЧИВАЕТСЯ МИНИМУМ на 10%.", "УВЕЛИЧИВАЕТСЯ ЦЕННОСТЬ государства.", "Маркос Букеридж, сотрудник ботанического сада в бразильском городе Сан-Пауло, сообщил, что при увеличении концентрации углекислого газа вдвое у растения вдвое же УВЕЛИЧИВАЕТСЯ СКОРОСТЬ фотосинтеза.", "Противоречивость ситуации состоит в том, что снижение масштабов внутренней миграции, естественное в период трансформационного кризиса, составившего почти целое десятилетие, наблюдается в последние годы, когда экономика вступила в фазу оживления, УВЕЛИЧИВАЕТСЯ ЧИСЛЕННОСТЬ молодёжи, вступающей в трудоспособный возраст, региональная дифференциация безработицы остаётся значительной, а различия в уровне жизни населения между регионами огромными.", "После кризиса августа 1998 г. происходит улучшение финансового положения предприятий, повышается их платёжеспособность, УВЕЛИЧИВАЕТСЯ ДОЛЯ денежных средств в общем объёме оборотных средств, снижается удельный вес убыточных предприятий.", "Этим УВЕЛИЧИВАЕТСЯ ТО внутреннее разнообразие, которое является законом существования культуры.", "В результате УВЕЛИЧИВАЕТСЯ ДИАМЕТР корпуса реактора, что может заметно усложнить его транспортировку по железной дороге.", "И этот налог воспринимается как обременение для предпринимателя, т. е. для него УВЕЛИЧИВАЕТСЯ НАЛОГОВЫЙ пресс, а для вас и для меня он нашу будущую пенсию якобы обеспечивает, а на самом деле у меня, так же как у вас, нет никакой уверенности в том, что эти деньги не превратятся в то, как было со сберкнижками наших родителей, которые эти средства долго копили и собирали.", "А когда у тебя компьютер ты можешь просто блоки текстов переставлять/ опять же УВЕЛИЧИВАЕТСЯ ПРОИЗВОДИТЕЛЬНОСТЬ труда!"], "за + ACC": ["Ещё одно преимущество московского проекта-- мощность гипотетического завода УВЕЛИЧИВАЕТСЯ ЗА СЧЁТ новых модулей."], "в/во + LOC": ["А оно резко УВЕЛИЧИВАЕТСЯ В ЗОНАХ активности нейронов, поскольку нервная клетка подаёт капиллярам какой-то сигнал, который приводит к их\" дилятации\", то есть расширению и увеличению\" полосы пропускания\"."], "по + DAT": ["Оказалось, что звёзды вблизи центра Галактики заметно перемещаются, причём скорости их движения УВЕЛИЧИВАЮТСЯ ПО МЕРЕ приближения к центру."]}, "2": {"в/во + LOC": ["В связи с чем тарифы УВЕЛИЧИВАЮТСЯ, В СРЕДНЕМ, процентов на 20( менее всего подорожало пользование лифтом-- на 12 процентов, более всего-- холодная вода, до 75 процентов)."], "за + ACC": ["Помимо этого, объём наличной национальной валюты также постепенно УВЕЛИЧИВАЛСЯ: ЗА ПРОШЕДШИЕ три года-- на 77 млн. долларов США."], "у + GEN": ["У всех мужчин аденома с возрастом/ у кого УВЕЛИЧИВАЕТСЯ/ У КОГО спокойно."]}, "3": {"к + DAT": ["-- Как Вы считаете, УВЕЛИЧИВАЕТСЯ ли интерес К ТВОРЧЕСТВУ Достоевского в последние годы у нас и на Западе?"]}}