{"-3": {"за + ACC": ["Что касается олигархов, то тот факт, что их количество ЗА ОДИН год УВЕЛИЧИЛОСЬ более, чем в два раза говорит о том, что: 1."], "по + DAT": ["Только за один год суммарный сбор страховых премий ОАО\" РОСНО\" ПО СТРАХОВАНИЮ туристов УВЕЛИЧИЛСЯ на 15% и достиг 2, 6 млн. долл., а число застрахованных составило около 0, 4 млн. человек."], "исключая + ACC": ["Например, удельный вес внутрирегиональных перемещений в Центральном федеральном округе, ИСКЛЮЧАЯ МОСКВУ, УВЕЛИЧИЛСЯ до 51, 4%."], "в/во + ACC": ["При сравнении с данными, полученными в 1914- 1915 гг., вследствие возросшей антропогенной нагрузки на экосистему реки Москва, ВО МНОГО раз УВЕЛИЧИЛИСЬ содержания практически всех показателей качества воды."], "в/во + LOC": ["За пять последних лет выбросы закиси азота В ВЫХЛОПНЫХ газах УВЕЛИЧИЛИСЬ на 49 процентов и составляют сейчас 7 процентов от всего состава парниковых газов."], "о/об + LOC": ["Просьба Давиду сказать пару слов О ТОМ/ УВЕЛИЧИЛАСЬ ли пропускная способность и вообще пару слов о(??)."]}, "-2": {"в/во + LOC": ["* С 1996 года по сей день заработная плата учителей В АЗЕРБАЙДЖАНЕ УВЕЛИЧИЛАСЬ в 2, 8 раза."], "на + LOC": ["В то же время, согласно прогнозам на ближайшие 10- 15 лет, реализация нефти и нефтепродуктов НА РЫНКЕ УВЕЛИЧИТСЯ на 50- 80%, максимум на 100%."]}, "-1": {"ACC": ["Что касается олигархов, то тот факт, что их количество за один ГОД УВЕЛИЧИЛОСЬ более, чем в два раза говорит о том, что: 1.", "Причём за это время объём информационного наполнения Интернета на ту же пятую ЧАСТЬ УВЕЛИЧИТСЯ...", "А всё, что связано с инновациями, за это же ВРЕМЯ УВЕЛИЧИТСЯ почти в 3 раза!", "И на эти сэкономленные ДЕНЬГИ УВЕЛИЧАТСЯ счета в швейцарских банках."], "GEN": ["Только за один год суммарный сбор страховых премий ОАО\" РОСНО\" по страхованию ТУРИСТОВ УВЕЛИЧИЛСЯ на 15% и достиг 2, 6 млн. долл., а число застрахованных составило около 0, 4 млн. человек.", "Анализируя данные таблицы 2, можно заметить, что за последние три года объём АКТИВОВ УВЕЛИЧИЛСЯ почти в два раза.", "Продолжается рост резервных активов Центрального банка РФ( за рассматриваемый период объём резервных АКТИВОВ УВЕЛИЧИЛСЯ на 11, 2 млрд. долларов США).", "При сравнении с данными, полученными в 1914- 1915 гг., вследствие возросшей антропогенной нагрузки на экосистему реки Москва, во много РАЗ УВЕЛИЧИЛИСЬ содержания практически всех показателей качества воды.", "В общей сложности ИЗВ после прохождения р. Москвой территории Раменского РАЙОНА УВЕЛИЧИЛСЯ на 21%.", "В общей сложности ИЗВ после прохождения рекой территории Раменского РАЙОНА УВЕЛИЧИЛСЯ на 21%.", "Ведь тоже громадное число населения ЛЕНИНГРАДА УВЕЛИЧИЛОСЬ в течение 30-х годов чуть ли не в полтора раза.", "А количество ЖЕРТВ УВЕЛИЧИТСЯ в результате амнистии или вcё-таки может быть сократится?", "И количество ГЕНЕРАЛОВ УВЕЛИЧИТСЯ."], "NOM": ["И если в начале обучения по абсолютным значениям они были сопоставимы со значениями этой стадии в условиях нормальной афферентации, то к концу обучения ОНИ УВЕЛИЧИЛИСЬ в 1, 3- 2, 2 раза при задержке в 0, 1 с и 0, 5 с соответственно( см. рис 1, Б и В, 3 этап).", "Их ВЕЛИЧИНА УВЕЛИЧИЛАСЬ с 11 млрд. до 16, 8 млрд. долларов США.", "Итоговая сумма упущенной выгоды за счёт сохранения животного и растительного мира республики составляет 3769, 53 млн. рублей, то есть национальное богатство Республики БУРЯТИЯ УВЕЛИЧИЛОСЬ бы на эту сумму, не будь особо охраняемых территорий( не входят в стоимость национального богатства)."], "LOC": ["За пять последних лет выбросы закиси азота в выхлопных ГАЗАХ УВЕЛИЧИЛИСЬ на 49 процентов и составляют сейчас 7 процентов от всего состава парниковых газов."]}, "0": {}, "1": {"при + LOC": ["Поскольку в 2002- 2005 гг. в трудоспособный возраст вступают достаточно многочисленные поколения конца 1980-х годов, масштабы миграции молодёжи могут УВЕЛИЧИТЬСЯ ПРИ УСЛОВИИ, если показатели её мобильности останутся хотя бы на современном уровне."], "NOM": ["Как можно видеть из данных этой таблицы, к 1998 г. значительно УВЕЛИЧИЛОСЬ ЧИСЛО домохозяйств, имеющих ЛПХ, среди низкодоходных и среднедоходных хозяйств и значительно сократилось число ведущих ЛПХ среди высокодоходных групп.", "При сравнении с данными, полученными в 1914- 1915 гг., вследствие возросшей антропогенной нагрузки на экосистему реки Москва, во много раз УВЕЛИЧИЛИСЬ СОДЕРЖАНИЯ практически всех показателей качества воды.", "Во-вторых, необходимо выяснить, насколько УВЕЛИЧИТСЯ ТРАФИК в каждой линии этого маршрута при отказе линии U k.", "И на эти сэкономленные деньги УВЕЛИЧАТСЯ СЧЕТА в швейцарских банках."], "в/во + ACC": ["Ведь тоже громадное число населения Ленинграда УВЕЛИЧИЛОСЬ В ТЕЧЕНИЕ 30-х годов чуть ли не в полтора раза."], "в/во + LOC": ["А количество жертв УВЕЛИЧИТСЯ В РЕЗУЛЬТАТЕ амнистии или вcё-таки может быть сократится?"]}, "2": {"в/во + ACC": ["Анализируя данные таблицы 2, можно заметить, что за последние три года объём активов УВЕЛИЧИЛСЯ почти В ДВА раза."], "на + ACC": ["Итоговая сумма упущенной выгоды за счёт сохранения животного и растительного мира республики составляет 3769, 53 млн. рублей, то есть национальное богатство Республики Бурятия УВЕЛИЧИЛОСЬ бы НА ЭТУ сумму, не будь особо охраняемых территорий( не входят в стоимость национального богатства).", "У неё оптическая сила хрусталика может УВЕЛИЧИТЬСЯ лишь НА ОДИН диоптрий."], "в/во + LOC": ["Во-вторых, необходимо выяснить, насколько УВЕЛИЧИТСЯ трафик В КАЖДОЙ линии этого маршрута при отказе линии U k.", "И на эти сэкономленные деньги УВЕЛИЧАТСЯ счета В ШВЕЙЦАРСКИХ банках."]}, "3": {"в/во + ACC": ["Так, в 2000 г. отрицательное сальдо естественного прироста на селе по сравнению с 1989 г. УВЕЛИЧИЛОСЬ более чем В ЧЕТЫРЕ раза, опередив рост этого показателя в городе."]}}