{"-3": {"за + ACC": ["ЗА ЧТО и УВАЖАЮ!"]}, "-2": {}, "-1": {"ACC": ["я слишком о многом думаю, что это меня унизит, и это неправильно, я считаю если я буду бегать за ней и уделять ей внимание, то она не будет МЕНЯ УВАЖАТЬ, господи, что за глупости, какой это бред, нельзя так...", "Но что-то в нём есть такое, что вынуждает ОКРУЖАЮЩИХ УВАЖАТЬ его, и это уважение мешает им жить так, как они хотят, и они за это его часто ругают.", "-- Наоборот,-- говорит дедушка,-- он стал НАС УВАЖАТЬ.", "Я не буду ВАС УВАЖАТЬ.", "Хочешь, чтобы ТЕБЯ УВАЖАЛИ и любили...", "Тогда каждый из них чувствовал себя силой, КОТОРУЮ УВАЖАЛИ, к требованиям которой прислушивались и которую немного боялись.", "Он ЕЁ УВАЖАЛ и немного боялся.", "Что женщина может сделать для того, чтобы ЕЁ УВАЖАЛИ, как члена общества и считали равноправной?", "То есть я пока буду смотреть фильмы человечества/ которое друг ДРУГА УВАЖАЕТ.", "Я ТИТОВА УВАЖАЮ как хорошего экономиста/ согласна с Еленой/ наш бюджет на третьем месте после Москвы и Питера."], "DAT": ["В отличие от различных« Бесславных ублюдков», этот Фильм позволяет НАМ УВАЖАТЬ такого страшного врага!"], "NOM": ["Единственное, что ТАРАКАНЫ УВАЖАЛИ, это черту перегородки, отделявшей устье русской печи и кухоньку от чистой избы.", "АМ. И вcё-таки/ ну вот эта женщина/ которая/ например/ ээ/ меня смешит/ как никто в жизни меня не смешил. Кого Я УВАЖАЮ/ как я никогда никого не уважал.", "КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и мне нравится то/ что ОН УВАЖАЕТ во мне личность/ человека и не старается на меня давить.", "Это само за себя говорит/ что ОНИ УВАЖАЮТ себя."], "INST": ["Средневековье с большими или меньшими ОГОВОРКАМИ УВАЖАЛО свободу дурацкого колпака и предоставляло народно-праздничному смеху довольно широкие привилегии."]}, "0": {}, "1": {"ACC": ["В отличие от различных« Бесславных ублюдков», этот Фильм позволяет нам УВАЖАТЬ ТАКОГО страшного врага!", "Удивлен был увидеть в титрах Майка Мигнолу, очень УВАЖАЮ ПАРНЯ, комиксы у него просто класс!", "Но что-то в нём есть такое, что вынуждает окружающих УВАЖАТЬ ЕГО, и это уважение мешает им жить так, как они хотят, и они за это его часто ругают.", "И вообще, ну вас к чёрту, научитесь УВАЖАТЬ ЛЮДЕЙ!", "К себе она гостей по вечерам не звала, УВАЖАЯ МОИ занятия.", "Я УВАЖАЮ ЖЕСТ добровольного ухода из жизни, совершённый из нежелания вести жизнь не очень красивую, не очень насыщенную.", "Коллеги, ученики, студенты глубоко УВАЖАЮТ ВАС как всесторонне образованного и доброжелательного человека, доброго, отзывчивого товарища и друга.", "Средневековье с большими или меньшими оговорками УВАЖАЛО СВОБОДУ дурацкого колпака и предоставляло народно-праздничному смеху довольно широкие привилегии.", "УВАЖАТЬ ЭТУ потребность, потребность в равенстве между женщиной и мужчиной.", "Это само за себя говорит/ что они УВАЖАЮТ СЕБЯ.", "УВАЖАТЬ СЕБЯ и гордость/ это одно/ может быть.", "Так вот мнения должны примириться/ то есть УВАЖАТЬ МНЕНИЯ других.", "Ребята/ у меня к вам просьба/ не говорите все вместе/ УВАЖАЙТЕ МНЕНИЕ другого/ даже если оно не совпадает с вашим."], "в/во + LOC": ["КП. Так/ слушаем. Т./ ээ/ да/ вот/ но в основном он/ причём я человек свободолюбивый/ и я не терплю какого-то пресса над собой/ и поэтому он это знает/ ну и мне нравится то/ что он УВАЖАЕТ ВО МНЕ личность/ человека и не старается на меня давить."]}, "2": {"к + DAT": ["Тогда каждый из них чувствовал себя силой, которую УВАЖАЛИ, К ТРЕБОВАНИЯМ которой прислушивались и которую немного боялись."]}, "3": {}}