{"-3": {"в/во + LOC": ["Источники В МИРЕ моды УВЕРЯЮТ, что Кейт не хотела спешить с этим заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом."]}, "-2": {"от + GEN": ["Наша задача-- сыграть качественно, сверхзадача-- вырвать ничью\",-- возможно, под впечатлением ОТ УВИДЕННОГО УВЕРЯЕТ Джузеппе Доссена, первый в истории албанской сборной зарубежный наставник."]}, "-1": {"NOM": ["Мы съездили к новосибирским докторам, ТЕ УВЕРЯЮТ, что Наташе операция за 193372 рубля абсолютно показана.", "Впрочем, ГОЛЕВ УВЕРЯЕТ, что психологического дискомфорта по означенному поводу Пылева не испытывает.", "А если ещё батюшка там появится нормальный не пьющий/ что для Костромской области редкость/ то Я УВЕРЯЮ/ у новых левых никаких шансов не будет."], "GEN": ["Источники в мире МОДЫ УВЕРЯЮТ, что Кейт не хотела спешить с этим заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом."], "ACC": ["Но я ВАС УВЕРЯЮ, что истинная непереносимость грудного молока встречается крайне редко, это может быть один случай на десятки тысяч.", "И я ВАС УВЕРЯЮ/ что процедура очень длительная и сложная."]}, "0": {}, "1": {"ACC": ["Салат очень красиво выглядит и УВЕРЯЮ ВАС-- никто не сможет определить ингредиенты этого блюда) Надо: Свежие огурцы, крабовые палочки, салат, соль- перец, майонез, несколько капель лимонного сока, зелень.", "Самая обыкновенная случайность, УВЕРЯЮ ВАС.", "Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, УВЕРЯЕТ ЕГО в том, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны.", "УВЕРЯЮ ВАС/ с пяти лет я знаю/ что такое взятка."], ", что": ["Она весело УВЕРЯЛА, ЧТО всё будет сделано в аккурате, что она вчера уж так хорошо прибрала и одела покойницу-- как куколку.", "Мы съездили к новосибирским докторам, те УВЕРЯЮТ, ЧТО Наташе операция за 193372 рубля абсолютно показана.", "Источники в мире моды УВЕРЯЮТ, ЧТО Кейт не хотела спешить с этим заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом.", "Впрочем, Голев УВЕРЯЕТ, ЧТО психологического дискомфорта по означенному поводу Пылева не испытывает.", "Но я вас УВЕРЯЮ, ЧТО истинная непереносимость грудного молока встречается крайне редко, это может быть один случай на десятки тысяч.", "Рубцов, нетерпеливо ерзая, за каждым поворотом требовал остановиться, УВЕРЯЛ, ЧТО добычливей места не найти."], "NOM": ["Однако, как УВЕРЯЮТ СПЕЦИАЛИСТЫ, если прекратить поддерживать особый режим сохранения мумии, то при соприкосновении с кислородом и землёй она моментально подвергнется тлену.", "Наша задача-- сыграть качественно, сверхзадача-- вырвать ничью\",-- возможно, под впечатлением от увиденного УВЕРЯЕТ ДЖУЗЕППЕ Доссена, первый в истории албанской сборной зарубежный наставник."]}, "2": {"в/во + LOC": ["Трусливый декан запретил писать и говорить\" презумпция невиновности\", но прав перезревший мухомор, изымая из библиотеки Фрейда, Ломброзо и Ферри-- кто-то из них привёл пример, недостойный подражания: замужняя аристократка расстаётся со своим любовником, УВЕРЯЕТ его В ТОМ, что их любовь иссякла, что она его презирает,-- и одновременно запускает для массажа руку в штаны."], "у + GEN": ["А если ещё батюшка там появится нормальный не пьющий/ что для Костромской области редкость/ то я УВЕРЯЮ/ У НОВЫХ левых никаких шансов не будет."]}, "3": {"с/со + GEN": ["УВЕРЯЮ вас/ С ПЯТИ лет я знаю/ что такое взятка."]}}