{"-3": {"о/об + LOC": ["Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше всего любит чужие тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и О СВОЕМ долге УВЛЕКАЮТ зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения."]}, "-2": {}, "-1": {"LOC": ["Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше всего любит чужие тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем ДОЛГЕ УВЛЕКАЮТ зрителя своей неторопливостью, рассудительностью, интересом и различными точками зрения."], "NOM": ["Допущение об опыте потока в деятельности хакеров представляется обоснованным: хакерское поведение, судя по приведённым выше данным, характеризуется процессуальной мотивацией, ОНО УВЛЕКАЕТ и подростков, и взрослых людей, а выбрать соответствующую квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное."]}, "0": {}, "1": {"ACC": ["Эти сложные диалоги, идеологические дискуссии о том кто прав, а кто нет, о сущности человека на земле, о боге, политике, власти, о том, что человечество больше всего любит чужие тайны, о человеческих отношениях, о манипуляции ими с расчетным смыслом, о доверии, о договоренности, о честности и о своем долге УВЛЕКАЮТ ЗРИТЕЛЯ своей неторопливостью, рассудительностью, интересом и различными точками зрения.", "Эта проблема всё больше и больше УВЛЕКАЛА ЕГО.", "Тем более, что сбор грибов\" тихая охота\", как его называют, УВЛЕКАЕТ МНОГИХ."], "за + INST": ["Сначала медленно, словно нехотя, камень перевернулся два раза вокруг себя, а затем с оглушающим грохотом, сбивая и УВЛЕКАЯ ЗА СОБОЙ другие камни, полетел в океан.", "\" Там внутри вентилятор,-- сиреноусто напевает хозяйка этого островка, УВЛЕКАЯ ЗА СОБОЙ несколько денежных купюр."], "INST": ["Это такая организация/ что преподаватель каждого учебного предмета/ например математики/ которой обычно в школе занимаются/ скажем/ 5 часов[ в неделю] и занятия идут со всем классом/ когда преподаватель должен сам всё время рассказывать/ УВЛЕКАТЬ СВОИМИ рассказами/ какими-нибудь демонстрациями/ вот таких занятий преподаватель имел всего один час в неделю."]}, "2": {}, "3": {}}