{"-3": {"в/во + LOC": ["Так что странное и внезапное грозное место В ШУТЛИВОЙ поэме УВОДИТ к большому контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."]}, "-2": {"под + ACC": ["Ищут какого-то Васю, по-видимому шофёра, громко выкликая его, ПОД РУКИ УВОДЯТ отца невесты, в распахнутую дверь от реки нахлестывает сырой свежестью."]}, "-1": {"ACC": ["-- Дедушка,-- говорю я,-- ты когда-нибудь ЛОШАДЕЙ УВОДИЛ?", "-- Ну а ЧТО-НИБУДЬ УВОДИЛ?"], "LOC": ["Так что странное и внезапное грозное место в шутливой ПОЭМЕ УВОДИТ к большому контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."], "GEN": ["Тут правда нужны мощные финансисты/ которые в состоянии понять вообще/ как работает этот механизм натуральных льгот/ я думаю/ полностью это понять не в состоянии ни один эксперт/ потому что/ потому этот механизм так и живуч/ что он очень не прозрачный и очень много позволяет ДЕНЕГ УВОДИТЬ."]}, "0": {}, "1": {"через + ACC": ["Из полутора тысяч ежегодных выпускников 1490 выходят в общие ворота, и только за десятью ненормальными, протирающими до дыр лучшую пору молодости в библиотеках и лабораториях, охотятся заранее и УВОДЯТ ЧЕРЕЗ ОСОБЫЕ калитки."], "по + DAT": ["Из чепурильни с восторгом выглядывают мальчик с девочкой, которых собрались УВОДИТЬ ПО ДОМАМ, плечи их подергиваются, ноги приплясывают, лица нервно и развязно, как у театральных кукол, ходят ходуном."], "ACC": ["Ищут какого-то Васю, по-видимому шофёра, громко выкликая его, под руки УВОДЯТ ОТЦА невесты, в распахнутую дверь от реки нахлестывает сырой свежестью.", "Спугнутые, натыкаясь на огонь из засад, боевики сами собой устремлялись по тропе, что вроде бы всё сужалась и УВОДИЛА ИХ в горы.", "Краем глаза я увидел, как УВОДИЛИ СТРЕЛКА.", "Мамочка бежит, успокаивает, УВОДИТ РАЗЪЯРЁННОГО Алексея Петровича, отбирает нож, вырывает молоток из его судорожно скрюченных пальцев.", "Загранбанки уже сейчас УВОДЯТ ХОРОШИХ клиентов, предлагая дешёвые кредиты.", "Вот примеры слов, которые могут УВОДИТЬ МЫСЛЬ от подлинного предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка."], "к + DAT": ["Так что странное и внезапное грозное место в шутливой поэме УВОДИТ К БОЛЬШОМУ контексту не только пушкинскому, но русскому историческому, и обнажает те самые, по Григорьеву\" сочувствия\" и\" борьбу\"."]}, "2": {"в/во + ACC": ["Спугнутые, натыкаясь на огонь из засад, боевики сами собой устремлялись по тропе, что вроде бы всё сужалась и УВОДИЛА их В ГОРЫ."], "от + GEN": ["Вот примеры слов, которые могут УВОДИТЬ мысль ОТ ПОДЛИННОГО предмета рассмотрения:\" потенциал\"\" сфера\"\" аккумулятор\"\" кристаллизация\"\" ресурсы\" и т. п. Надо признать, что язык психологии сильно засорён\" сверхучеными\" словами, в частности, транслитерациями английских слов( т. е. записями на кириллице звучания иноязычных терминов), для которых возможны подходящие слова родного языка."]}, "3": {}}