{"-3": {"по + DAT": ["-- Однажды ПО ГЛУПОСТИ тёлку УВЕЛИ с товарищем,-- вспоминает дедушка, подумав."], "с/со + GEN": ["Улыбаться ему было вроде бы не С РУКИ: УВЕЛИ его, бедолагу, год продержали в тюремной камере, осудили за участие в подпольной фашистской организации и упекли в колымские лагеря."]}, "-2": {"под + ACC": ["Женщина в тёмной шали сразу же стала громко кричать, и её ПОД РУКИ УВЕЛИ в купе."], "у + GEN": ["Маецкий, которого она У ЛИЛЕЧКИ УВЕЛА."]}, "-1": {"ACC": ["Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее МЕСТО УВЕДУТ, купят яхту, на которую Вы глаз положили, и девушку уведут из-под носа.", "Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее место уведут, купят яхту, на которую Вы глаз положили, и ДЕВУШКУ УВЕДУТ из-под носа.", "А не впустишь, будет ещё хуже-- или тебя пристрелит, или СКОТИНУ УВЕДЁТ.", "-- Однажды по глупости ТЁЛКУ УВЕЛИ с товарищем,-- вспоминает дедушка, подумав."], "NOM": ["А к утру ему надо было быть с трактором уже в гараже, откуда ОН УВЁЛ его тайком для левой."]}, "0": {}, "1": {"из-под + GEN": ["Пока Вы« наводите макияж и полируете тюнинг», у Вас престижное рабочее место уведут, купят яхту, на которую Вы глаз положили, и девушку УВЕДУТ ИЗ-ПОД НОСА."], "ACC": ["Из прихожей был ход во внутренние службы, туда и УВЕЛИ ЖЕНИХА с невестой, чтобы после машины они могли отдышаться.", "Он радостно кричал:\" Тьевога, тьевога!\"-- и беспрекословно позволял УВЕСТИ СЕБЯ вниз, в бомбоубежище.\" В убезися\",-- говорил он.", "А к утру ему надо было быть с трактором уже в гараже, откуда он УВЁЛ ЕГО тайком для левой.", "Улыбаться ему было вроде бы не с руки: УВЕЛИ ЕГО, бедолагу, год продержали в тюремной камере, осудили за участие в подпольной фашистской организации и упекли в колымские лагеря.", "Пьяницы, кореша, литературные прихлебатели уманили, УВЕЛИ СЛАБОГО человека из больницы."], "с/со + INST": ["-- Однажды по глупости тёлку УВЕЛИ С ТОВАРИЩЕМ,-- вспоминает дедушка, подумав."], "в/во + ACC": ["Женщина в тёмной шали сразу же стала громко кричать, и её под руки УВЕЛИ В КУПЕ."], "NOM": ["УВЕЛИ ПОКЛОННИКИ поэта за свой стол, угостили, попросили почитать стихи и сами почитали, дойдя аж до Пушкина и Вийона."]}, "2": {"с/со + INST": ["Из прихожей был ход во внутренние службы, туда и УВЕЛИ жениха С НЕВЕСТОЙ, чтобы после машины они могли отдышаться."]}, "3": {"для + GEN": ["А к утру ему надо было быть с трактором уже в гараже, откуда он УВЁЛ его тайком ДЛЯ ЛЕВОЙ."], "за + ACC": ["УВЕЛИ поклонники поэта ЗА СВОЙ стол, угостили, попросили почитать стихи и сами почитали, дойдя аж до Пушкина и Вийона."], "из + GEN": ["Пьяницы, кореша, литературные прихлебатели уманили, УВЕЛИ слабого человека ИЗ БОЛЬНИЦЫ."], "в/во + ACC": ["Объяснение того, каким образом в многомерном пространстве с шестью или с семью экстраразмерностями\" выкристаллизовываются\" трехмерные миры- мембраны, УВЕЛО бы нас В МАТЕМАТИЧЕСКИЕ джунгли теории квантовых струн, различных способов компактификации( свёртки) лишних измерений, топологических особенностей экстраразмерностей и прочих очень трудных и абстрактных проблем."]}}