{"-3": {}, "-2": {"в/во + ACC": ["Она говорит-- а когда я тебя ВО ФРАНЦИЮ УВЕЗУ, кто за ним присматривать будет?"]}, "-1": {"NOM": ["Я не успел ответить, как подкатил грузовик-- спасительный экипаж, КОТОРЫЙ УВЕЗЁТ меня от этих мест подальше будто бы в недосягаемые пространства.", "И вот завтра утром пришла санитарная машина, и тётю МАРИ УВЕЗЛИ в больницу.", "Обыграв немецкий\" Бамберг\", местный\" Венстпилс\" и польскую\" Полонию\", РОССИЯНЕ УВЕЗЛИ из Латвии много положительных эмоций и кубок за победу."], "ACC": ["всё ЭТО УВЕЗУТ на дачу."]}, "0": {}, "1": {"на + ACC": ["Рябчука УВЕЗЛИ НА ГАУПТВАХТУ.", "всё это УВЕЗУТ НА ДАЧУ."], "ACC": ["Я не успел ответить, как подкатил грузовик-- спасительный экипаж, который УВЕЗЁТ МЕНЯ от этих мест подальше будто бы в недосягаемые пространства.", "Старику Фаддею не терпелось сегодня же УВЕЗТИ ВСЮ горницу-- и он кивнул своим уступить.", "Мужчина был довольно симпатичным, из приоткрытого окна машины действительно пахло телом и уютом, двигались мы медленно, и он, даже если захочет, не сможет взять и УВЕЗТИ МЕНЯ за окружную...", "Вон Валя щас всех зацепит/ наверно/ и УВЕЗЁТ НАС."], "с/со + GEN": ["А теперь он яро разбирал её по рёбрышкам, чтоб УВЕЗТИ С ЧУЖОГО двора."], "на + LOC": ["Если промахнёшься-- УВЕЗУТ НА\" СКОРОЙ\", это я тебе гарантирую."], "в/во + ACC": ["И вот завтра утром пришла санитарная машина, и тётю Мари УВЕЗЛИ В БОЛЬНИЦУ.", "Убиенного УВЕЗЛИ В МОРГ, и я несмело предложил ребятам сходить туда, зачем-- не ведал."], "из + GEN": ["Обыграв немецкий\" Бамберг\", местный\" Венстпилс\" и польскую\" Полонию\", россияне УВЕЗЛИ ИЗ ЛАТВИИ много положительных эмоций и кубок за победу."]}, "2": {"от + GEN": ["Я не успел ответить, как подкатил грузовик-- спасительный экипаж, который УВЕЗЁТ меня ОТ ЭТИХ мест подальше будто бы в недосягаемые пространства."], "за + ACC": ["Мужчина был довольно симпатичным, из приоткрытого окна машины действительно пахло телом и уютом, двигались мы медленно, и он, даже если захочет, не сможет взять и УВЕЗТИ меня ЗА ОКРУЖНУЮ..."]}, "3": {"за + INST": ["Она говорит-- а когда я тебя во Францию УВЕЗУ, кто ЗА НИМ присматривать будет?"]}}