{"-3": {"на + ACC": ["Я мог быть привлечен к суду за взятки, и только потому, что не раз ходил с Рафиком НА БЕГА и УГОЩАЛ его там в ресторане."]}, "-2": {}, "-1": {"ACC": ["Сам хрустит и НАС УГОЩАЕТ.", "И вдруг эта небрежная фраза насчёт Чарли, который ВСЕХ УГОЩАЕТ.", "Назарчика?-- Она засмеялась, и её лицо вдруг стало оживлённым и милым.-- Он пьяница, все ЕГО УГОЩАЮТ, бедного, и он шатается каждый день.", "Бармен повёл глазами влево, и мы поняли, что НАС УГОЩАЕТ незнакомый здоровенный немец."], "NOM": ["Однажды, когда ОН УГОЩАЛ нашу общую возлюбленную виноградным соком, а мы с её сестрой скромно стояли рядом, он кивнул в нашу сторону и сказал:", "-- Налетайте, ЧАРЛИ УГОЩАЕТ.", "Но в том лёгком состоянии эфирного опьянения, в котором я беспрерывно находился с тех пор, как подошёл к ним и мы стали встречаться, я как-то привык воспринимать всё это как мужское одолжение, мол, сегодня ТЫ УГОЩАЕШЬ, а завтра я, хотя это завтра всё время откладывалось на непредвидимые времена.", "Впрочем, были случаи, когда и ОН УГОЩАЛ меня."], "INST": ["К нему в клинике стоят по два месяца в очереди, только чтоб записаться, а она притащила его запросто домой, ЧАЕМ УГОЩАЛА и пластинки мои французские ему крутила, чаровала, как могла."]}, "0": {}, "1": {"ACC": ["Однажды, когда он УГОЩАЛ НАШУ общую возлюбленную виноградным соком, а мы с её сестрой скромно стояли рядом, он кивнул в нашу сторону и сказал:", "Он УГОЩАЕТ МЕНЯ чаем и вареньем из алычи, покупает сигареты, если я попрошу, и оказывает другие небольшие услуги.", "Я мог быть привлечен к суду за взятки, и только потому, что не раз ходил с Рафиком на бега и УГОЩАЛ ЕГО там в ресторане.", "Впрочем, были случаи, когда и он УГОЩАЛ МЕНЯ.", "Кроме торфа, кроме сбора старых пеньков, вывороченных трактором на болоте, кроме брусники, намачиваемой на зиму в четвертях(\" Поточи зубки, Игнатич\",-- УГОЩАЛА МЕНЯ), кроме копки картошки, кроме беготни по пенсионному делу, она должна была ещё где-то раздобывать сенца для единственной своей грязно-белой козы.", "И сама игуменья/ хотя мы были студентами просто/ УГОЩАЛА НАС таким вкусным чаем со сливками и всячески за нами ухаживала/"], "NOM": ["Нет, пила лишь воду, съела мороженое и два апельсина, УГОЩАЛ РАФИК в буфете, но, в самом деле, она как будто пьяна.", "Бармен повёл глазами влево, и мы поняли, что нас УГОЩАЕТ НЕЗНАКОМЫЙ здоровенный немец."], "INST": ["Молодые девчата там вокруг нас так и вились, УГОЩАЛИ БРАКОВАННЫМИ шоколадными медальками."], "в/во + LOC": ["В этих делах Коля был бит и натаскан, знал, кого надо УГОЩАТЬ В РАСЧЁТЕ на ответное угощение."]}, "2": {"в/во + LOC": ["Нет, пила лишь воду, съела мороженое и два апельсина, УГОЩАЛ Рафик В БУФЕТЕ, но, в самом деле, она как будто пьяна."]}, "3": {"в/во + LOC": ["Я мог быть привлечен к суду за взятки, и только потому, что не раз ходил с Рафиком на бега и УГОЩАЛ его там В РЕСТОРАНЕ."], "кроме + GEN": ["Кроме торфа, кроме сбора старых пеньков, вывороченных трактором на болоте, кроме брусники, намачиваемой на зиму в четвертях(\" Поточи зубки, Игнатич\",-- УГОЩАЛА меня), КРОМЕ КОПКИ картошки, кроме беготни по пенсионному делу, она должна была ещё где-то раздобывать сенца для единственной своей грязно-белой козы."], "на + ACC": ["В этих делах Коля был бит и натаскан, знал, кого надо УГОЩАТЬ в расчёте НА ОТВЕТНОЕ угощение."]}}