{"-3": {}, "-2": {"на + ACC": ["Можно даже НА НАРЫ УГОДИТЬ."]}, "-1": {"DAT": ["Знаю я, чем он ТЕБЕ УГОДИЛ, знаю!-- она злобно засмеялась,-- погоди, я и до твоей Машки доберусь!"], "NOM": ["На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это СНАРЯД УГОДИЛ в блиндаж с картёжниками, никто в живых не остался.", "Он запустил в него плоским пресс-папье, и ОНО УГОДИЛО острым углом прямо в висок.", "В не очень- то удачливый день МЫ УГОДИЛИ за покупками, многого, что нужно в дом, не могли найти в магазинах."]}, "0": {}, "1": {"под + ACC": ["И чуть не УГОДИЛА ПОД ТРИБУНАЛ: закон того времени был прост: забеременела, значит, с фронта хочет сбежать.", "Подросток УГОДИЛ ПОД КОЛЁСА иномарки"], "DAT": ["Папа хотел УГОДИТЬ МАЛЯРАМ и даже негромко выругался.", "Если они с отцом работали у щедрого, хорошего хозяина, который умеет хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы УГОДИТЬ ТАКОМУ человеку."], "в/во + ACC": ["На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд УГОДИЛ В БЛИНДАЖ с картёжниками, никто в живых не остался.", "Мы попадаем в 1876 год на праздник открытия Бруклинского моста, где технически продвинутый английский герцог Леопольд( Хью Джекман) УГОДИТ В ДЫРУ времени и вслед за своим пытливым пра-пра-пра-правнуком свалится в расхристанный Нью-Йорк 2001 года, где своего принца ждёт Мэг Райан.", "Обведя нас искрящимся, каким-- то детски не замутнённым взором, начал рассказывать, как хорошо погулял, УГОДИЛ В ЦЕРКОВЬ к концу службы, пение слышал, батюшка узнал его, причастил, и они с ним долго и хорошо говорили."], "INST": ["Он запустил в него плоским пресс-папье, и оно УГОДИЛО ОСТРЫМ углом прямо в висок."], "к + DAT": ["Был я в Москве, в Доме творчества Переделкино, и после спектакля, по приглашению Михаила Александровича Ульянова, УГОДИЛ К НЕМУ в гости."], "за + INST": ["В не очень- то удачливый день мы УГОДИЛИ ЗА ПОКУПКАМИ, многого, что нужно в дом, не могли найти в магазинах."]}, "2": {"к + DAT": ["Да УГОДИЛ прямо К СОСНОВОМУ бору на песчаный берег речки Мологи."]}, "3": {"с/со + INST": ["На фронте он его трижды спасал от верной смерти: однажды в самом конце сорок четвёртого заразил поносом, Гастев едва в штаны не наложил, когда резался в карты под накатом брёвен, не вытерпел наконец, вылетел на свежий воздух, добежал до траншейного закутка-- и взрывная волна уткнула его носом в дерьмо: это снаряд УГОДИЛ в блиндаж С КАРТЁЖНИКАМИ, никто в живых не остался."], "к + DAT": ["Обведя нас искрящимся, каким-- то детски не замутнённым взором, начал рассказывать, как хорошо погулял, УГОДИЛ в церковь К КОНЦУ службы, пение слышал, батюшка узнал его, причастил, и они с ним долго и хорошо говорили."], "в/во + NOM": ["Был я в Москве, в Доме творчества Переделкино, и после спектакля, по приглашению Михаила Александровича Ульянова, УГОДИЛ к нему В ГОСТИ."]}}