{"-3": {}, "-2": {}, "-1": {"NOM": ["А ТО УГРОЖАЛ перестрелять всех, если сдрейфят.", "-- ЭТО УГРОЖАЕТ всей программе реформирования армии.", "Во время корриды быка раздражает вовсе не цвет платка, которым перед ним машут; нет, в этот момент он видит, что какое-то ЖИВОТНОЕ УГРОЖАЕТ ему и, взбешённый, нападает на мнимого врага.", "Минус-фактор/ это когда ЧТО-ТО УГРОЖАЕТ/ а плюс-фактор/ это когда что-то способствует.", "Так что/ я думаю/ навряд ли НАТО УГРОЖАЕТ России."], "DAT": ["Разговор был грубый, шантажный; ЕМУ УГРОЖАЛИ: обещали поломать кости или ещё того хуже-- подстеречь где-нибудь в подъезде да и проломить башку молотком.", "Экологи говорят, что РОССИИ УГРОЖАЕТ кризис свалок."], "GEN": ["Ничем не ограниченный произвол СЛЕДОВАТЕЛЕЙ УГРОЖАЛ пытками членам семьи, и мы не вправе строго судить тех, кто, не вникая даже в суть подписываемого, подтверждал версии следователей( так было, например, в знаменитом\" Академическом деле\" 1929-- 1930 годов)."]}, "0": {}, "1": {"INFINITIVE": ["А то УГРОЖАЛ ПЕРЕСТРЕЛЯТЬ всех, если сдрейфят.", "Произносит поэтическую фразу:\" Иных уж нет, а тех долечим...\", прямо УГРОЖАЯ ДВИНУТЬ на непослушных магнатов бульдозер прокуратуры."], "DAT": ["-- Это УГРОЖАЕТ ВСЕЙ программе реформирования армии.", "Оппоненты XGI не столь могущественны, как Intel, и не УГРОЖАЮТ ПРОИЗВОДИТЕЛЯМ плат судебным преследованием.", "Во время корриды быка раздражает вовсе не цвет платка, которым перед ним машут; нет, в этот момент он видит, что какое-то животное УГРОЖАЕТ ЕМУ и, взбешённый, нападает на мнимого врага.", "Они УГРОЖАЮТ МИРУ и безопасности человечества.", "Так что/ я думаю/ навряд ли НАТО УГРОЖАЕТ РОССИИ."], "NOM": ["Экологи говорят, что России УГРОЖАЕТ КРИЗИС свалок."], "INST": ["Ничем не ограниченный произвол следователей УГРОЖАЛ ПЫТКАМИ членам семьи, и мы не вправе строго судить тех, кто, не вникая даже в суть подписываемого, подтверждал версии следователей( так было, например, в знаменитом\" Академическом деле\" 1929-- 1930 годов)."]}, "2": {"на + ACC": ["Произносит поэтическую фразу:\" Иных уж нет, а тех долечим...\", прямо УГРОЖАЯ двинуть НА НЕПОСЛУШНЫХ магнатов бульдозер прокуратуры."]}, "3": {}}