{"-3": {}, "-2": {}, "-1": {"DAT": ["Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему СПИСКУ УГОВАРИВАЛ простаков застраховать свою жизнь в старинной французской компании."], "NOM": ["В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как МИРОВИЧ УГОВАРИВАЕТ выросшего в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться на заговор:\" Показывает ему мир, с чердака( Нева и проч.)."]}, "0": {}, "1": {"ACC": ["Неудивительно, что новой хозяйке после этого показалось в квартире кое-что лишним, начались скандалы с криками и визгом, толпящиеся за массажем люди заполняли единственную комнату, донельзя вульгарный, со слащавыми ужимками голос по длинному и неубывающему списку УГОВАРИВАЛ ПРОСТАКОВ застраховать свою жизнь в старинной французской компании.", "По-видимому, УГОВАРИВАЯ МЕНЯ подойти к ней, они ожидали более комического эффекта.", "Ещё немножко, ещё!-- хрипло УГОВАРИВАЛ ЛЮДЕЙ трактирщик.", "В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович УГОВАРИВАЕТ ВЫРОСШЕГО в полной изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться на заговор:\" Показывает ему мир, с чердака( Нева и проч.)."], "INFINITIVE": ["Затем меня минут 20 УГОВАРИВАЛИ ПРИЙТИ снова, запугивая возможными неприятностями."]}, "2": {"в/во + LOC": ["В планах\" поэмы\" Достоевского\" Император\"( замысле романа об Иоанне Антоновиче) есть записи о том, как Мирович УГОВАРИВАЕТ выросшего В ПОЛНОЙ изоляции и не знающего никаких соблазнов жизни Ивана Антоновича согласиться на заговор:\" Показывает ему мир, с чердака( Нева и проч.)."]}, "3": {"к + DAT": ["По-видимому, УГОВАРИВАЯ меня подойти К НЕЙ, они ожидали более комического эффекта."], "с/со + INST": ["Он УГОВАРИВАЕТ, пробует С СИЛОЙ тянуть за руку."]}}