{"-3": {"за + ACC": ["-- Ни ЗА ЧТО не УГАДАЕТЕ."], "в/во + LOC": ["\" Молчите- молчите\",-- отвечаем мы, потому что В ИГРЕ\" УГАДАЙ, кто я?\" натренировались ещё в одежде и в подсказках не нуждаемся."]}, "-2": {}, "-1": {"ACC": ["Но трудно было ЧТО-НИБУДЬ УГАДАТЬ: смотрели внимательно на Лёву-- и всё..."], "INST": ["Духовность закрепилась за ним в пору недавней эпидемии сальмонеллеза, когда он каким-то шестым ЧУВСТВОМ УГАДАЛ в совхозных яйцах заражённую партию."], "GEN": ["Пусть Судьба сама вручит Вечный Город тому, кто лучше ПРОЧИХ УГАДАЕТ будущее."]}, "0": {}, "1": {"ACC": ["Многие искали билеты, заглядывали в глаза, стараясь УГАДАТЬ ПЕРЕКУПЩИКОВ.", "И я сам ощущал, как подымаюсь в своём молчании, как плодотворно оно само по себе, и в то же время заранее зная, что подведу их, как только раскрою рот, и старался УГАДАТЬ МИГ, когда возноситься дальше будет просто-напросто опасно ввиду обязательного предстоящего падения.", "Долгие годы я боялась ходить в тот тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было УГАДАТЬ НУЖНИК.", "Поэтому, как только тому или иному издателю удаётся УГАДАТЬ НОВУЮ более или менее привлекательную нишу и создать новый продукт, тут же другими участниками рынка создаются многочисленные клоны этого продукта, что также обостряет конкуренцию.", "Пусть Судьба сама вручит Вечный Город тому, кто лучше прочих УГАДАЕТ БУДУЩЕЕ."], "в/во + LOC": ["Я начинаю всматриваться в лицо своей спутницы, стараясь УГАДАТЬ В НЁМ выражение тайной насмешки, но, кажется, ничего такого нет-- сонное чистое лицо с красивыми глазами под тяжёлыми веками.", "Духовность закрепилась за ним в пору недавней эпидемии сальмонеллеза, когда он каким-то шестым чувством УГАДАЛ В СОВХОЗНЫХ яйцах заражённую партию.", "Если чисто математическими средствами дело не идёт/ то я всматриваюсь в экспериментальные материалы/ стараюсь УГАДАТЬ В НИХ какие-то закономерности/ потом делаю уже аккуратные математические выводы/ но из совершенно таких гипотетических допущений."]}, "2": {}, "3": {}}