{"-3": {}, "-2": {"с/со + INST": ["Уцепившийся за камень Юрка С ТРУДОМ УДЕРЖАЛ её."], "перед + INST": ["Но страх ПЕРЕД ПИРАТАМИ УДЕРЖАЛ меня."]}, "-1": {"ACC": ["Но когда Рваное Ухо вынул из бочки затычку и наполнил свою фляжку, я понял, что ИХ УДЕРЖАЛО здесь.", "Конечно, если бы российское государство, предприятия и банки вдруг решили расплатиться со своими иностранными кредиторами, КУРС УДЕРЖАТЬ точно бы не удалось.", "Но вы свою АЛЬБЕРТУ УДЕРЖАЛИ, хотя она тоже порывалась отделиться, а про наш Татарстан даже в Москве признаются: республику мало что удерживает в составе федерации.", "-- Фильм показывает противоречие между желанием стереть плохие воспоминания и стремлением ИХ УДЕРЖАТЬ.", "Вам не кажется, что сегодня люди гораздо лучше понимают стремление стереть, нежели СТРЕМЛЕНИЕ УДЕРЖАТЬ?"], "NOM": ["-- И эта КУКЛА УДЕРЖАТЬ его не могла.", "А СПОСОБНОСТЬ УДЕРЖАТЬ её, превратив случайного гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "75 лет у власти были/ у коммунистов была ЦЕЛЬ УДЕРЖАТЬ власть.", "И если я посижу в садике пол часика/ Я УДЕРЖУ их от ужаса этого."]}, "0": {}, "1": {"возле + GEN": ["Если они не УДЕРЖАТ ВОЗЛЕ СЕБЯ любовь, у них ничего не останется."], "ACC": ["Но вот он будто сдвинулся обратно, словно кто-то не УДЕРЖАЛ ЕГО.", "Пока два мужика оказывали ему помощь, другие изо всех сил старались УДЕРЖАТЬ КАМЕНЬ, который упрямо стремился вниз-- к своему налёжанному месту.", "Все силы людей расходовались только на то, чтобы УДЕРЖАТЬ КАМЕНЬ, не дать ему покатиться вниз.", "Из Черустей приехала Кира, забеспокоился старик Фаддей: в Черустях, чтобы получить и УДЕРЖАТЬ УЧАСТОК земли, надо было молодым поставить какое-нибудь строение.", "Уцепившийся за камень Юрка с трудом УДЕРЖАЛ ЕЁ.", "Но страх перед пиратами УДЕРЖАЛ МЕНЯ.", "-- И эта кукла УДЕРЖАТЬ ЕГО не могла.", "Правительство Гайдара, если бы даже и захотело, не смогло бы УДЕРЖАТЬ РУБЛЬ: слишком велика была денежная масса, напечатанная его предшественниками( уж не говоря о том, что у государства полностью отсутствовали золотовалютные резервы).", "Правительство Кириенко не УДЕРЖАЛО РУБЛЬ, хотя очень хотело: слишком много ГКО находилось на руках у иностранцев, слишком большие краткосрочные долларовые долги были накоплены банками и предприятиями.", "Что будет с экономикой, если правительству Степашина удастся УДЕРЖАТЬ РУБЛЬ?", "Главная экономическая задача правительства Степашина, как и предыдущих,-- УДЕРЖАТЬ КУРС доллара", "А способность УДЕРЖАТЬ ЕЁ, превратив случайного гостя в постоянного читателя, всецело зависит от качества самого ресурса.", "Она УДЕРЖАЛА СВОЮ подачу-- 3: 5.", "Серена взяла ещё одну подачу бельгийки, снова УДЕРЖАЛА СВОЮ, хищно оскалилась в сторону табло-- а там уже 7: 5 в её пользу, и матч закончен.", "Не УДЕРЖАЛИ МАРКУ", "Но на самом деле, огромный сивуч, родственник тюленей, способен УДЕРЖАТЬ СВОЙ небольшой гарем всего около недели, да и то путём постоянных битв.", "поэта(\" Все наши русские поэты... УДЕРЖАЛИ СВОЮ личность.", "Человеческое сознание доморощенное/ не обученное мышлению/ оно не может УДЕРЖАТЬ ТАКУЮ тонкую штуку/ как\" Учение/ не- учение\".", "75 лет у власти были/ у коммунистов была цель УДЕРЖАТЬ ВЛАСТЬ.", "И если я посижу в садике пол часика/ я УДЕРЖУ ИХ от ужаса этого."], "DAT": ["И надо же было так случиться, что именно этот, в общем, здоровый парень упал в самый решающий момент, не УДЕРЖАВ ЛАГУ, и та неожиданно выскользнула из-под камня."], "NOM": ["Но ничто не могло УДЕРЖАТЬ МЯТЕЖНЫЙ вологодский люд от желания освежиться в водах родной реки."], "GEN": ["За ним бабёнки наши с визгом пускались, не раз и моя Марья, не УДЕРЖАВ ПОРЫВУ страсти, ныряла в весёлый водоворот."], "до + GEN": ["Инфляцию/ он говорил/ УДЕРЖИМ ДО КАКОГО-ТО процента/ но не получилось."]}, "2": {"от + GEN": ["И если я посижу в садике пол часика/ я УДЕРЖУ их ОТ УЖАСА этого."]}, "3": {}}