{"-3": {"в/во + LOC": ["В РЕЗУЛЬТАТЕ бизнесу УДАЁТСЯ успешно блокировать любые попытки перераспределить финансовые потоки из топливно-энергетического комплекса в другие сферы-- от обрабатывающей промышленности до социальной.", "Пожалуй/ надо сказать/ что/ кроме чисто индивидуальной работы/ мне В НАИБОЛЬШЕЙ степени УДАВАЛАСЬ работа вдвоём.", "А так в общем редко даже В КИНО как-то УДАЁТСЯ ходить/ так и не знаешь даже на что и бежать."]}, "-2": {"без + GEN": ["Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им БЕЗ ПРОБЛЕМ УДАВАЛОСЬ следить за десятками комнат, подключённых к подслушивающей станции на крыше..."], "при + LOC": ["Представленная станция водоочистки позволяет фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. ПРИ ЭТОМ УДАЁТСЯ собирать и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц."], "с/со + INST": ["Товары вывешиваются на витринах в таком изобилии, что через них С ТРУДОМ УДАЁТСЯ разглядеть газеты и журналы."], "благодаря + DAT": ["БЛАГОДАРЯ ЭТОМУ УДАЁТСЯ полнее использовать ресурсные возможности оборудования ЯЭУ, а в некоторых случаях предупредить возникновение аварийных ситуаций."], "в/во + LOC": ["Как раз вот против общего противника мобилизовать людей В РОССИИ УДАВАЛОСЬ/ и будет удаваться ещё долго."]}, "-1": {"NOM": ["Как им ЭТО УДАЕТСЯ-- загадка.", "( Его постоянным выражением было:\" Нам не везёт, мамка\",-- которое он произносил, обращаясь ко мне, с болезненной, печальной нежностью и вместе с тем твёрдо, насколько ЭТО УДАВАЛОСЬ его душевно слабой натуре.)", "Сейчас тема лофтов очень популярна, но не всем ОНИ УДАЮТСЯ.", "И часто им ЭТО УДАВАЛОСЬ.", "Тем не менее, есть проекты, КОТОРЫЕ УДАЁТСЯ осуществить.", "Как им ЭТО УДАВАЛОСЬ, сыщики поняли позже-- бандиты оказались профессиональными военными.", "Такое ощущение/ что ЭТО УДАЁТСЯ.", "А вам самому такая коллективная РАБОТА УДАВАЛАСЬ или вы предпочитаете вcё-таки\" стиль одиночки\"?"], "DAT": ["Как ЕМУ УДАЕТСЯ создавать столь живые, бессмертные и бессменные творения, я до сих пор не понимаю… Но важно ли это?", "В голосе её слышится счастливое удовлетворение, какое бывает, когда ЧЕЛОВЕКУ УДАЁТСЯ как-то осуществить своё назначение и он думает, что вот не зря он родился.", "-- Как же ТЕАТРУ УДАЁТСЯ выжить?", "В результате БИЗНЕСУ УДАЁТСЯ успешно блокировать любые попытки перераспределить финансовые потоки из топливно-энергетического комплекса в другие сферы-- от обрабатывающей промышленности до социальной.", "Сейчас встречаться НАМ УДАЁТСЯ нечасто.", "-- тем не менее, если судить по всегда полному залу ТЮЗа, ВАМ УДАЁТСЯ привить детям« доброе, вечное».", "Поэтому, как только тому или иному ИЗДАТЕЛЮ УДАЁТСЯ угадать новую более или менее привлекательную нишу и создать новый продукт, тут же другими участниками рынка создаются многочисленные клоны этого продукта, что также обостряет конкуренцию.", "Нередко СОТРУДНИКАМ УДАВАЛОСЬ контактировать с детьми индивидуально-- в процессе подготовки домашних заданий или в работе над каким-нибудь общим делом.", "И ЕЙ УДАЁТСЯ найти эти следы!", "Гораздо лучше ИМ УДАЮТСЯ вертикальные маневры.", "А они наоборот говорили/\" Все об этом говорят/ а ТЕБЕ УДАЁТСЯ делать\"."], "GEN": ["В итоге, у дверей бутика можно было наблюдать картину, свидетелем КОТОРОЙ УДАЁТСЯ стать далеко не каждый день.", "С помощью такой многомерной ТЕОРИИ УДАЁТСЯ связать воедино и объяснить все известные в настоящее время экспериментальные данные о свойствах элементарных частиц."], "LOC": ["Достоинством такого подхода является то, что в некоторых( примерно 20%) СЛУЧАЯХ УДАЁТСЯ получить логические схемы меньшей сложности.", "Пожалуй/ надо сказать/ что/ кроме чисто индивидуальной работы/ мне в наибольшей СТЕПЕНИ УДАВАЛАСЬ работа вдвоём."]}, "0": {}, "1": {"DAT": ["Но многие могут задаться вопросом, как же все-таки УДАВАЛОСЬ ФРЭНКУ Эбегнейлу так изворачиваться и ускользать?"], "INFINITIVE": ["Как ему УДАЕТСЯ СОЗДАВАТЬ столь живые, бессмертные и бессменные творения, я до сих пор не понимаю… Но важно ли это?", "И в самом деле, если УДАВАЛОСЬ ЗАСНУТЬ, утром она вставала почти не голодная.", "Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им без проблем УДАВАЛОСЬ СЛЕДИТЬ за десятками комнат, подключённых к подслушивающей станции на крыше...", "-- На протяжении отдельных игровых отрезков\" Урал-Грейту\" УДАВАЛОСЬ ПОКАЗЫВАТЬ качественный скоростной баскетбол\".", "Тем не менее, есть проекты, которые УДАЁТСЯ ОСУЩЕСТВИТЬ.", "-- Как же театру УДАЁТСЯ ВЫЖИТЬ?", "Не УДАЁТСЯ ОРГАНИЗОВАТЬ даже встречу президента с\" капитанами\" российской экономики.", "Представленная станция водоочистки позволяет фильтровать промышленные стоки в депо Мелитополь до следующих концентраций вредных веществ( в мг/ л): взвешенные вещества-- 28; азот аммонийный-- 2, 8; нефтепродукты-- 0, 4; железо-- 0, 01; pH-- 6, 7 ед. При этом УДАЁТСЯ СОБИРАТЬ и утилизировать из стоков до 2 м куб. нефтепродуктов в месяц.", "Но если УДАЁТСЯ ПОПАСТЬ на курорт, это, конечно, здорово.", "В итоге, у дверей бутика можно было наблюдать картину, свидетелем которой УДАЁТСЯ СТАТЬ далеко не каждый день.", "-- тем не менее, если судить по всегда полному залу ТЮЗа, вам УДАЁТСЯ ПРИВИТЬ детям« доброе, вечное».", "Диета диетой, но если вам не УДАЁТСЯ ДОБИТЬСЯ нужного результата иным способом, вспомните о ксеникале.", "Товары вывешиваются на витринах в таком изобилии, что через них с трудом УДАЁТСЯ РАЗГЛЯДЕТЬ газеты и журналы.", "Поэтому, как только тому или иному издателю УДАЁТСЯ УГАДАТЬ новую более или менее привлекательную нишу и создать новый продукт, тут же другими участниками рынка создаются многочисленные клоны этого продукта, что также обостряет конкуренцию.", "И хотя ему может улыбнуться случайная удача, куда чаще низкоквалифицированному хакеру с завышенными притязаниями не УДАЁТСЯ САМОРЕАЛИЗОВАТЬСЯ.", "Нередко сотрудникам УДАВАЛОСЬ КОНТАКТИРОВАТЬ с детьми индивидуально-- в процессе подготовки домашних заданий или в работе над каким-нибудь общим делом.", "Даже при небольшом значении поглощённой одной молекулой O 2 энергии лазерного излучения~ 0. 05- 0. 1 eV УДАЁТСЯ РЕАЛИЗОВАТЬ детонационное горение в такой плохо воспламеняемой смеси, как CH 4/ воздух, на расстояния всего 1 m от фронта первичной ударной волны при относительно небольших значениях температуры за фронтом(~ 1100 K) и атмосферном давлении.", "Достоинством такого подхода является то, что в некоторых( примерно 20%) случаях УДАЁТСЯ ПОЛУЧИТЬ логические схемы меньшей сложности.", "И ей УДАЁТСЯ НАЙТИ эти следы!", "С помощью такой многомерной теории УДАЁТСЯ СВЯЗАТЬ воедино и объяснить все известные в настоящее время экспериментальные данные о свойствах элементарных частиц.", "Пока не УДАЁТСЯ РАЗМЕСТИТЬ всю эту электронику на одежде так, чтобы её было удобно носить.", "Автору УДАЁТСЯ СОЗДАТЬ яркие, почти литературные образы всех своих персонажей.", "Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти УДАЁТСЯ СОВЕРШИТЬ переход от романтизма к реализму( он преодолел поверхностную тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество.", "Если не УДАЁТСЯ ИССЛЕДОВАТЬ вращение газопылевого диска вокруг ядра галактики, применяют метод, основанный на статистическом изучении движений звёзд в центральных частях галактики, которые обусловлены гравитационным воздействием чёрной дыры.", "Другие обладают сложным орнаментом, который не УДАЁТСЯ ОТОЖДЕСТВИТЬ хотя бы приблизительно с чем-либо известным.", "Сообщения, которые нам пока что не УДАЁТСЯ РАСШИФРОВАТЬ и понять и которые, быть может, играют роль своеобразного\" теста\", предназначенного для того, чтобы выявить уровень наших знаний об окружающем мире и степень готовности к непосредственному участию в свершениях и акциях космического порядка.", "Иногда УДАЁТСЯ СВЕСТИ рассматриваемую задачу к проверке конечного числа частных случаев.", "Но никому не УДАВАЛОСЬ СОЧИНИТЬ такую карту, для которой не хватало бы четырёх красок.", "А они наоборот говорили/\" Все об этом говорят/ а тебе УДАЁТСЯ ДЕЛАТЬ\".", "Но вот почему-то таким формам организации как социума как организованная преступность/ коррупция и прочее/ прекрасно УДАЁТСЯ ПОДМЕНЯТЬ государство в определённых сферах/ великолепно просто.", "А так в общем редко даже в кино как-то УДАЁТСЯ ХОДИТЬ/ так и не знаешь даже на что и бежать."], "без + GEN": ["-- Алёше впервые УДАЁТСЯ БЕЗ УСИЛИЙ рассмеяться."], "NOM": ["Гораздо лучше им УДАЮТСЯ ВЕРТИКАЛЬНЫЕ маневры.", "Негде печатать хорошую фантастическую литературу/ если кому и УДАЁТСЯ ПРОРЫВ/ только под эти полупорнографические обложки.", "Пожалуй/ надо сказать/ что/ кроме чисто индивидуальной работы/ мне в наибольшей степени УДАВАЛАСЬ РАБОТА вдвоём."], "ACC": ["Те подлинные/ ситуативные/ которые здесь- и- сейчас случаются/ и УДАЁТСЯ ВСЁ объять/ подняться над границами своего существования."]}, "2": {"за + INST": ["Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы кухни функционировали после 8 часов вечера, им без проблем УДАВАЛОСЬ следить ЗА ДЕСЯТКАМИ комнат, подключённых к подслушивающей станции на крыше..."], "на + ACC": ["Но если УДАЁТСЯ попасть НА КУРОРТ, это, конечно, здорово."], "с/со + INST": ["Нередко сотрудникам УДАВАЛОСЬ контактировать С ДЕТЬМИ индивидуально-- в процессе подготовки домашних заданий или в работе над каким-нибудь общим делом."]}, "3": {"в/во + LOC": ["Однако пока что Путину не УДАЁТСЯ существенно продвинуться В ЭТОМ направлении.", "Но вот почему-то таким формам организации как социума как организованная преступность/ коррупция и прочее/ прекрасно УДАЁТСЯ подменять государство В ОПРЕДЕЛЁННЫХ сферах/ великолепно просто."], "от + GEN": ["Наследником романтической сатиры был и Генрих Гейне, но ему в области сатирической лирики почти УДАЁТСЯ совершить переход ОТ РОМАНТИЗМА к реализму( он преодолел поверхностную тенденциозность\" Молодой Германии\"), благодаря его ориентации на радикализм демократического движения эпохи и на народное творчество."]}}