{"-3": {"после + GEN": ["Мной владеет самоуверенность мужчины или, скорее, алхимика, которому ПОСЛЕ ДОЛГИХ провалов УДАЛОСЬ провести первый опыт волшебства."], "с/со + INST": ["Нам С ВАМИ уже УДАЛОСЬ собрать для этой молодой женщины$ 1912.", "В 1986 году на Олимпиаде в Дубае нашей сборной С ОГРОМНЫМ трудом УДАЛОСЬ обогнать англичан и американцев, а двумя годами позже в Греции тем же составом наша команда спокойно заняла первое место.", "С ОГРОМНЫМ трудом УДАЛОСЬ принять его в первом чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "Из тех, С КЕМ мне УДАЛОСЬ лично пообщаться, больше всех мне запомнились Марк Бернес и Никита Михалков."], "от + GEN": ["Задержать бандита из тверской организованной преступной группировки, который больше года скрывался ОТ ПРАВОСУДИЯ, УДАЛОСЬ сотрудникам уголовного розыска УВД Северо-Восточного округа.", "Всё будет зависеть ОТ ТОГО, УДАСТСЯ ли какой-то из крупнейших российских нефтяных компаний договориться об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции отвергли правительственную поправку."], "за + ACC": ["ЗА ЭТО время УДАЛОСЬ обуздать амбиции, преодолеть разногласия между лидерами этих движений."], "в/во + LOC": ["В РЕЗУЛЬТАТЕ нам УДАЛОСЬ провести законы по судебно-правовой, налоговой, пенсионной реформам, трудовым и земельным отношениям.", "С помощью современных методов межконтинентальной радиоинтерферометрии В МИЛЛИМЕТРОВОМ диапазоне УДАЛОСЬ изучить процесс формирования джета во внутренних частях ядра галактики М 87 и получить прямое ограничение на радиус сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "В КАКОЙ-ТО мере УДАЛОСЬ."]}, "-2": {"с/со + INST": ["Жаль что С БЛЭЙДОМ УДАЛОСЬ ознакомиться только сейчас."], "у + GEN": ["Хотя наладить пропевание У НЕГО УДАЛОСЬ, однако оказалось, что после опытов величина порога осталась почти на том же уровне- свыше 1000 центов."], "в/во + LOC": ["Может быть, В БУДУЩЕМ УДАСТСЯ выделить, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и отделить их от тех, для которых она неверна,-- но пока это не удаётся."], "из + GEN": ["Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем ИЗ НИХ УДАЛОСЬ приблизиться к государственным по уровню."]}, "-1": {"DAT": ["И обращаться к его устроителям, уточняя, как ИМ УДАЛОСЬ стать шоуменами и где этому учат.", "Образ, который ЕМУ УДАЛОСЬ передать на экране, не спутаешь ни с чем.", "Из раза в раз не перестаёшь восхищаться игрой актёров, КОТОРЫМ УДАЛОСЬ передать какую-то очень НАСТОЯЩУЮ трогательность.", "Вот парочка коротких сказок, которые МНЕ УДАЛОСЬ записать...", "Потом МНЕ УДАЛОСЬ выяснить у одного знающего человека, что всё равно хранили мы шкурки неправильно, и за такой срок без обработки они должны были сгнить непременно.", "Вот если бы эту мысль МНЕ УДАЛОСЬ донести, она бы и была ключом к моей роли.", "Скрываясь в высокой траве, НАМ УДАЛОСЬ добраться незамеченными до самой поляны.", "Каким-то образом ПИРАТАМ УДАЛОСЬ доставить на поляну тяжёлую бочку с ромом.", "Вчера совершено бандитское нападение на гастроном, убиты разнорабочий и директор, БАНДИТАМ УДАЛОСЬ скрыться.", "Такое весьма примирительное отношение к новой власти в Белграде, несомненно, основано на совершенно трезвом политическом расчёте; можно не сомневаться, что если бы Слободану МИЛОШЕВИЧУ УДАЛОСЬ удержаться у власти в стране, то на его имя пришло бы точно такое же путинское поздравление.", "Несмотря на то что Азербайджан в первые годы независимости переживал трагические моменты своей современной истории, СТРАНЕ УДАЛОСЬ сохранить богатое культурное наследие.", "Польским фирмам благодаря относительно невысоким ЦЕНАМ УДАЛОСЬ вытеснить с российского рынка серьёзных бельгийских конкурентов.", "По итогам же 8 месяцев МНС УДАЛОСЬ собрать прогнозируемую величину налоговых поступлений; дополнительно перечислено в бюджет 3, 9 млрд рублей-- но это только за счёт перевыполнения плана по единому социальному налогу.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как гласит легенда, ПАТРИКУ УДАЛОСЬ объяснить ирландским королям, в чём состоит догмат Троицы.", "Если ЛЮДЯМ УДАЛОСЬ прожить вместе 10 лет-- это уже здорово.", "Таким образом, ВЛАСТИ УДАЛОСЬ нащупать адекватный рыночным экономическим законам механизм контроля над прессой.", "Мы поинтересовались у автора, как ЕМУ УДАЛОСЬ так чётко скоординировать свои творческие планы с планами Генпрокуратуры.", "Интересные документы о том, как шла подготовка к переписи населения, МНЕ УДАЛОСЬ обнаружить в Сочинском госархиве.", "Благодаря этой помощи ОРГКОМИТЕТУ УДАЛОСЬ оплатить командировки иногородних участников и подготовить к печати сборник трудов конференции, который скоро выйдет в свет.", "Лишь чудом БЕДНЯГЕ УДАЛОСЬ выжить.", "Когда первый раз оперативники нагрянули в село\" ГУЛИНУ УДАЛОСЬ уйти через огороды.", "Из тех, с кем МНЕ УДАЛОСЬ лично пообщаться, больше всех мне запомнились Марк Бернес и Никита Михалков.", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману КОВШУ УДАЛОСЬ добиться выделения земли под рынки, на которую претендовали саратовцы.", "Программа каждого фестивального дня ещё не сверстана, но устроители надеются, что ИМ УДАСТСЯ удивить искушённого саратовского зрителя.", "Благодаря такому разумному подходу его ГРУППЕ УДАЛОСЬ завершить свою работу раньше других.", "В результате НАМ УДАЛОСЬ провести законы по судебно-правовой, налоговой, пенсионной реформам, трудовым и земельным отношениям.", "В ответ вице-премьер заметил, что с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному ЛОББИ УДАЛОСЬ продавить в Госдуме принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\".", "Они были ранены, но ОБОИМ УДАЛОСЬ скрыться.", "-- Всего за два года НАМ УДАЛОСЬ создать по всей стране 80 организаций, 18 думских фракций СПС на региональном уровне, избрать в органы местного самоуправления около 500 депутатов.", "Европа торжествовала при Петре в России, потому что в какой-то мере ПЕТРУ УДАЛОСЬ восстановить тот путь\" из Варяг в Греки\", который был прерван в России татаро-монгольским игом, и построить у его начала Петербург.", "В Институте вирусологии им. Д. И. Ивановского РАМН П. Г. ДЕРЯБИНУ УДАЛОСЬ разработать метод накопления вируса на простых клеточных линиях.", "По словам хозяйки, афганская борзая по кличке Жаклин произносит около 20 слов, но НАМ УДАЛОСЬ услышать только два:\" Нормально\" и\" Дура\", которые Жаклин произносила низким басом, причём перед вторым словом ясно слышалось глухое рычание.", "И, тем не менее, УЧЁНЫМ УДАЛОСЬ многое узнать.", "Такой метод НАМ УДАЛОСЬ создать.", "Итак, мы можем сказать, что задуманная нами Попытка удалась: у испытуемых, которые были не способны выделять собственно музыкальную высоту, НАМ УДАЛОСЬ эту способность сформировать.", "Таким образом, можно считать, что и эту вторую функциональную рецепирующую систему НАМ УДАЛОСЬ сформировать.", "Затем, НЕИЗВЕСТНОМУ УДАЛОСЬ передать незавершённость и незавершимость человека вообще, и в частности героев Достоевского.", "Впрочем, Уилеру и ФЕЙНМАНУ УДАЛОСЬ показать, что если А взаимодействует не только с В, но и со всеми остальными частицами бесконечной Вселенной, и если принять, что эта Вселенная-- статическая с однородным распределением заряда, то результирующий эффект опережающего действия содержать не будет.", "Один из возможных вариантов решения этой загадочной проблемы предложили выдающиеся американские физики- теоретики Дж. Уилер и Р. Фейнман, КОТОРЫМ УДАЛОСЬ теоретически показать, что для всех известных современной физике видов взаимодействий наблюдаться должна только\" запаздывающая волна\".", "Ну/ во-первых/ НАМ УДАЛОСЬ убедить снять ограничения по верхней планке численности работающих.", "Я ещё раз хочу сказать/ НАМ УДАЛОСЬ только поговорить с командой Грефа и с самим Германом Грефом.", "Право/ не знаю/ в основном/ я думаю/ что/ может быть/ немножко в другое время/ немножко в другой форме/ но основное/ что МНЕ УДАЛОСЬ/ скажем/ внести в науку/ было бы сделано и в случае немножко другого распределения ролей/ так сказать.", "Потом решение/ строго говоря/ той проблемы/ которую Гильберт поставил/ досталось Арнольду/ а через очень небольшое время МНЕ УДАЛОСЬ найти несравненно более простое решение той же задачи.", "Ну/ а как вы считаете/ это ВАМ УДАЛОСЬ/ Андрей Николаевич?", "КП. А как ВАМ УДАЛОСЬ бежать тогда?", "Насколько я понимаю/ мы между собой это обсуждали/ мы хотим понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как ВАМ УДАЛОСЬ... и так далее/ и тому подобное...", "Нет/ пошутить ВАМ УДАЛОСЬ конечно/ но обидеть/ нет."], "NOM": ["Первый ФИЛЬМ УДАЛСЯ актерским составом, весьма неплохим сюжетом, ну и, пожалуй, динамичными побоищами.", "Когда ЭТО УДАЛОСЬ и он победно шлепнулся рядом, она взглянула на него с печальной снисходительностью, будто знала каждый шаг его приближения и говорила, что цель привлекательней, когда она вдали.", "-- У него клиника в Иоханнесбурге,-- попыталась перевести стрелку Анна Фёдоровна, и ей ЭТО УДАЛОСЬ.", "Они вытащат на берег всё, ЧТО УДАЛОСЬ найти водолазам, и река вздохнёт свободнее.", "Максимум, ЧТО УДАЛОСЬ,- сделать шампанское романтичным, но оттого не менее узко востребованным.", "Или же вариант задачи про собаку, которая была привязана на десятиметровую верёвку, а ушла на 300 м. Как ей ЭТО УДАЛОСЬ?", "Итак, мы можем сказать, что задуманная нами ПОПЫТКА УДАЛАСЬ: у испытуемых, которые были не способны выделять собственно музыкальную высоту, нам удалось эту способность сформировать.", "Б-- Как им ЭТО УДАЛОСЬ?", "Понимаете/ у меня был концерт вчера/ мне кажется/ ОН УДАЛСЯ.", "А что качается того/ что произошло недавно/ того концерта/ мне кажется/ ОН УДАЛСЯ/ я думаю об этом постоянно..."], "ACC": ["как вам ЭТО УДАЛОСЬ?", "Потом, когда боль утихла и дыхание стало ровней-- раза ДВА УДАЛОСЬ глубоко вздохнуть,-- я подумал о том, что это было бы слишком бессмысленно.", "Это одна из\" детских болезней\", КОТОРУЮ УДАЛОСЬ окончательно излечить лишь к 2000 году.", "Милиционер только развёл руками, когда я высказал сомнение в том, что профессионально сделанную шпионскую АППАРАТУРУ УДАСТСЯ обнаружить путём сверки номеров.", "После нескольких часов дебатов депутатам Госдумы ЭТО УДАЛОСЬ сделать.", "Правда, такой экзотический САДИК УДАСТСЯ разбить только на солнечной стороне дома.", "За это ВРЕМЯ УДАЛОСЬ обуздать амбиции, преодолеть разногласия между лидерами этих движений.", "Однако с середины 90-х годов в стране начался новый рост заболеваемости ЭП, КОТОРЫЙ УДАЛОСЬ приостановить только после введения 2-й ревакцинирующей иммунизации и благодаря увеличению охвата прививками.", "На осциллограммах сигналов кота эти ФОНЕМЫ УДАЛОСЬ выявить и разделить на периоды основного тона.", "Возможно, ИХ УДАСТСЯ спасти.", "Применяя некоторые дополнительные приёмы, эти ТРУДНОСТИ УДАЛОСЬ преодолеть.", "Вряд ли, однако, ЕЁ УДАЛОСЬ бы осуществить и искусственным путём, поскольку задача синхронизации источников, расположенных на огромных расстояниях друг от друга, практически неразрешима из-за конечной скорости распространения физических взаимодействий."], "GEN": ["Мной владеет самоуверенность мужчины или, скорее, алхимика, которому после долгих ПРОВАЛОВ УДАЛОСЬ провести первый опыт волшебства.", "Кажется, мне усилием ВОЛИ УДАЛОСЬ остановить часть крови, хлынувшей в лицо.", "Что будет с экономикой, если правительству СТЕПАШИНА УДАСТСЯ удержать рубль?", "В июле впервые за последние четыре месяца МНС РОССИИ УДАЛОСЬ выполнить налоговое задание, однако уже в августе вновь обнаружился налоговый недобор.", "Мы надеемся, что с помощью современных технологий, Интернета, с помощью работы в области образования ЛЮДЕЙ УДАСТСЯ поделить.", "Специалистам фирмы L' Oreal и французского Центра исследований и реставрации МУЗЕЕВ УДАЛОСЬ воссоздать формулу духов, которыми пользовались ещё египетские фараоны.", "Исходное содержание металлов в отобранных пробах воды не превышают значения ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого МЕТОДА УДАЛОСЬ изучить распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb.", "Переводы разных экспертов не имели существенных различий, хотя и не все реплики- ответы КОТА УДАЛОСЬ расшифровать."], "INST": ["В 1986 году на Олимпиаде в Дубае нашей сборной с огромным ТРУДОМ УДАЛОСЬ обогнать англичан и американцев, а двумя годами позже в Греции тем же составом наша команда спокойно заняла первое место.", "С огромным ТРУДОМ УДАЛОСЬ принять его в первом чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "С помощью этих форм ему с исключительной ясностью и ГЛУБИНОЙ УДАЛОСЬ показать смерть старого мира(\" готического века\") и рождение нового в современной ему действительности.", "Да/ и/ может быть/ нам таким ОБРАЗОМ УДАСТСЯ хотя бы кого-то близкого спасти от необдуманных и непоправимых ошибок."], "LOC": ["Зато задание по основным налогам без ЕСН в 2002 ГОДУ УДАЛОСЬ выполнить лишь в марте( см. диаграмму).", "С помощью современных методов межконтинентальной радиоинтерферометрии в миллиметровом ДИАПАЗОНЕ УДАЛОСЬ изучить процесс формирования джета во внутренних частях ядра галактики М 87 и получить прямое ограничение на радиус сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "В какой-то МЕРЕ УДАЛОСЬ."], "INFINITIVE": ["Кое-чего им ДОБИТЬСЯ УДАЛОСЬ: так, после долгих проволочек антимонопольное министерство всё же дало добро на слияние ЮКОСа и\" Сибнефти\".", "Но результаты напряжённой двухмесячной работы специально созданной комиссии отнюдь не впечатляют: СЭКОНОМИТЬ УДАСТСЯ лишь 37 млрд рублей, или 0, 02 процента ВВП, да и то не за один, а за два следующих года."]}, "0": {}, "1": {"INFINITIVE": ["И обращаться к его устроителям, уточняя, как им УДАЛОСЬ СТАТЬ шоуменами и где этому учат.", "Неимоверными усилиями: и военными операциями, показанными через минуты кинохроники, и тихими шагами над краем пропасти одиноких разведчиков( собранных в образ Штирлица) УДАЛОСЬ СОХРАНИТЬ несколько не очень благодарных наций и природу в их краях- государствах.", "Образ, который ему УДАЛОСЬ ПЕРЕДАТЬ на экране, не спутаешь ни с чем.", "Жаль что с Блэйдом УДАЛОСЬ ОЗНАКОМИТЬСЯ только сейчас.", "УДАЛОСЬ ПЕРЕДАТЬ харизматичного и в чем-то таинственного человека, который под конец фильма заменил отца Фрэнку Эбегнейлу.", "Из раза в раз не перестаёшь восхищаться игрой актёров, которым УДАЛОСЬ ПЕРЕДАТЬ какую-то очень НАСТОЯЩУЮ трогательность.", "Сценарий очень оригинален, в наше время выходит множество фильмов, с похожими сюжетными линиями, один из последних примеров« Предложение» с Сандрой Баллок, но ни одной из вышедших картин не УДАЛОСЬ ПЕРЕПЛЮНУТЬ творение Эльдара Рязанова.", "Но к тому времени, когда УДАЛОСЬ ВЫБИТЬ деньги, и всё устроилось, и фильм запустили в производство, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, стал вновь попадаться на каждом шагу.", "В нём так многое меняется, что, если бы УДАЛОСЬ ПОДСЧИТАТЬ, выстроить эти перемены в один ряд и окинуть взглядом, от удара долго не пришёл бы в себя.", "Вот парочка коротких сказок, которые мне УДАЛОСЬ ЗАПИСАТЬ...", "Мной владеет самоуверенность мужчины или, скорее, алхимика, которому после долгих провалов УДАЛОСЬ ПРОВЕСТИ первый опыт волшебства.", "Кажется, мне усилием воли УДАЛОСЬ ОСТАНОВИТЬ часть крови, хлынувшей в лицо.", "И этого секретаря, малоприятного господина с рыжей разночинской бородкой, УДАЛОСЬ ЗАПОЛУЧИТЬ однажды на дачу к нашим знакомым в Снегири-- там он надрался до положения риз, всем надоел, хозяева еле вытерпели, насилу отправили с попутной машиной в Москву, но впоследствии это сыграло нужную роль.", "-- И пленного не УДАЛОСЬ ПОДЛОВИТЬ?", "Потом мне УДАЛОСЬ ВЫЯСНИТЬ у одного знающего человека, что всё равно хранили мы шкурки неправильно, и за такой срок без обработки они должны были сгнить непременно.", "Вот если бы эту мысль мне УДАЛОСЬ ДОНЕСТИ, она бы и была ключом к моей роли.", "Нам УДАЛОСЬ СПАСТИ целый бочонок.", "Скрываясь в высокой траве, нам УДАЛОСЬ ДОБРАТЬСЯ незамеченными до самой поляны.", "Каким-то образом пиратам УДАЛОСЬ ДОСТАВИТЬ на поляну тяжёлую бочку с ромом.", "Вчера совершено бандитское нападение на гастроном, убиты разнорабочий и директор, бандитам УДАЛОСЬ СКРЫТЬСЯ.", "Ей,\" высокооплачиваемой\", УДАЛОСЬ УСТРОИТЬ мальчиков в детский сад.", "Однако оно спешит сообщить, что в результате долгих поисков им действительно УДАЛОСЬ ОБНАРУЖИТЬ мадам Боше, которая не отрицает своего родства с моей мамой, поскольку у них был общий дедушка, оказавшийся во время второй мировой войны в числе интернированных лиц и по её окончании принявший решение остаться на постоянное жительство во Франции, женившись на французской гражданке.", "Её УДАЛОСЬ СПАСТИ, но она теперь не скоро сядет.", "Они вытащат на берег всё, что УДАЛОСЬ НАЙТИ водолазам, и река вздохнёт свободнее.", "Нам с вами уже УДАЛОСЬ СОБРАТЬ для этой молодой женщины$ 1912.", "И нам так и не УДАЛОСЬ НАЙТИ рычаг воздействия.", "Ему УДАЛОСЬ УБЕДИТЬ мир в том, что конфликт на Ближнем Востоке-- это не конфликт Израиля и всех арабов, а конфликт Израиля и палестинцев.", "Скорее всего, УДАСТСЯ ПОЛУЧИТЬ и обещанный кредит МВФ.", "Что будет с экономикой, если правительству Степашина УДАСТСЯ УДЕРЖАТЬ рубль?", "Впрочем, по словам сержанта, ему ещё ни разу не УДАЛОСЬ ОБНАРУЖИТЬ украденный аппарат или подделанное разрешение Госсвязьнадзора.", "Милиционер только развёл руками, когда я высказал сомнение в том, что профессионально сделанную шпионскую аппаратуру УДАСТСЯ ОБНАРУЖИТЬ путём сверки номеров.", "На минувшем юниорском чемпионате мира ни одной россиянке не УДАЛОСЬ ПРОБИТЬСЯ в десятку сильнейших.", "Такое весьма примирительное отношение к новой власти в Белграде, несомненно, основано на совершенно трезвом политическом расчёте; можно не сомневаться, что если бы Слободану Милошевичу УДАЛОСЬ УДЕРЖАТЬСЯ у власти в стране, то на его имя пришло бы точно такое же путинское поздравление.", "После нескольких часов дебатов депутатам Госдумы это УДАЛОСЬ СДЕЛАТЬ.", "Несмотря на то что Азербайджан в первые годы независимости переживал трагические моменты своей современной истории, стране УДАЛОСЬ СОХРАНИТЬ богатое культурное наследие.", "По другим данным, после второй попытки штурма камеры пятерых чеченцев всё-таки УДАЛОСЬ ВЫВЕЗТИ из тюрьмы, но где они находятся-- неизвестно.", "В 1986 году на Олимпиаде в Дубае нашей сборной с огромным трудом УДАЛОСЬ ОБОГНАТЬ англичан и американцев, а двумя годами позже в Греции тем же составом наша команда спокойно заняла первое место.", "Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько УДАЛОСЬ ВОПЛОТИТЬ эмоции в голы, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность.", "С огромным трудом УДАЛОСЬ ПРИНЯТЬ его в первом чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "Польским фирмам благодаря относительно невысоким ценам УДАЛОСЬ ВЫТЕСНИТЬ с российского рынка серьёзных бельгийских конкурентов.", "Фортуна распорядилась так, что Фоменко даже не УДАЛОСЬ ВЫСТУПИТЬ непосредственно в гонке.", "Года два- три назад УДАЛОСЬ ПОДНЯТЬ планку требований к работам соискателей.", "Налоговому ведомству вновь не УДАЛОСЬ ОБЕСПЕЧИТЬ прогнозируемую величину налоговых поступлений в федеральный бюджет.", "В июле впервые за последние четыре месяца МНС России УДАЛОСЬ ВЫПОЛНИТЬ налоговое задание, однако уже в августе вновь обнаружился налоговый недобор.", "По итогам же 8 месяцев МНС УДАЛОСЬ СОБРАТЬ прогнозируемую величину налоговых поступлений; дополнительно перечислено в бюджет 3, 9 млрд рублей-- но это только за счёт перевыполнения плана по единому социальному налогу.", "Зато задание по основным налогам без ЕСН в 2002 году УДАЛОСЬ ВЫПОЛНИТЬ лишь в марте( см. диаграмму).", "При продолжении наметившейся тенденции в текущем квартале может повториться ситуация второго квартала, на протяжение которого МНС ни разу не УДАЛОСЬ ВЫПОЛНИТЬ налоговое задание по поступлениям в федеральный бюджет.", "Национальным символом Ирландии считается трилистник, или\" шамрок\", при помощи которого, как гласит легенда, Патрику УДАЛОСЬ ОБЪЯСНИТЬ ирландским королям, в чём состоит догмат Троицы.", "Если людям УДАЛОСЬ ПРОЖИТЬ вместе 10 лет-- это уже здорово.", "Правда, такой экзотический садик УДАСТСЯ РАЗБИТЬ только на солнечной стороне дома.", "Вот и УДАЛОСЬ УВИДЕТЬ эту женщину из фильма« Танго над пропастью», увидеть, кто она в жизни-- эта« королева мафии», страстная, красивая, которая сорит деньгами, покупает мужчин...", "Этому- то как УДАЛОСЬ ИЗБЕЖАТЬ виселицы?", "Таким образом, власти УДАЛОСЬ НАЩУПАТЬ адекватный рыночным экономическим законам механизм контроля над прессой.", "Интересные документы о том, как шла подготовка к переписи населения, мне УДАЛОСЬ ОБНАРУЖИТЬ в Сочинском госархиве.", "Благодаря этой помощи оргкомитету УДАЛОСЬ ОПЛАТИТЬ командировки иногородних участников и подготовить к печати сборник трудов конференции, который скоро выйдет в свет.", "Лишь чудом бедняге УДАЛОСЬ ВЫЖИТЬ.", "Когда первый раз оперативники нагрянули в село\" Гулину УДАЛОСЬ УЙТИ через огороды.", "В№ 19\" Богатея\" в статье\" Семейный бизнес\" рассказывалось о том, как предпринимателю с Украины Роману Ковшу УДАЛОСЬ ДОБИТЬСЯ выделения земли под рынки, на которую претендовали саратовцы.", "Мне УДАЛОСЬ НАСЧИТАТЬ на рынке\" Привокзальный\" около 950 мест.", "Программа каждого фестивального дня ещё не сверстана, но устроители надеются, что им УДАСТСЯ УДИВИТЬ искушённого саратовского зрителя.", "Благодаря такому разумному подходу его группе УДАЛОСЬ ЗАВЕРШИТЬ свою работу раньше других.", "Вообще, за последние 9 лет мне ни разу не УДАЛОСЬ ВСТРЕТИТЬ Новый год в кругу семьи, я всегда в этот вечер работаю.", "За это время УДАЛОСЬ ОБУЗДАТЬ амбиции, преодолеть разногласия между лидерами этих движений.", "В результате нам УДАЛОСЬ ПРОВЕСТИ законы по судебно-правовой, налоговой, пенсионной реформам, трудовым и земельным отношениям.", "Но время показало, что стратегия была выбрана правильно, поэтому области и УДАЛОСЬ ИЗБЕЖАТЬ энергетических кризисов.", "Мы надеемся, что с помощью современных технологий, Интернета, с помощью работы в области образования людей УДАСТСЯ ПОДЕЛИТЬ.", "УДАЛОСЬ ПРОДЛИТЬ на 4 года срок С. Миронову-- председателю Совета Федерации.", "В ответ вице-премьер заметил, что с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному лобби УДАЛОСЬ ПРОДАВИТЬ в Госдуме принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\".", "Они были ранены, но обоим УДАЛОСЬ СКРЫТЬСЯ.", "В рукопашной схватке ему не УДАЛОСЬ ОБЕЗВРЕДИТЬ бандита-- оцарапанный шампуром, тот наставил на коммерсанта пистолет.", "Мы за СПС проголосуем-- будет профессиональная армия, может быть, УДАСТСЯ СНИЗИТЬ ЕСН, проголосуем-- может быть, удастся убогую бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы над нами перестали издеваться.", "-- Всего за два года нам УДАЛОСЬ СОЗДАТЬ по всей стране 80 организаций, 18 думских фракций СПС на региональном уровне, избрать в органы местного самоуправления около 500 депутатов.", "А вот как быть с тем, кого всё-таки УДАЛОСЬ ПЕРЕМАНИТЬ, с председателем думского комитета по международным делам Дмитрием Рогозиным, пока не ясно.", "Европа торжествовала при Петре в России, потому что в какой-то мере Петру УДАЛОСЬ ВОССТАНОВИТЬ тот путь\" из Варяг в Греки\", который был прерван в России татаро-монгольским игом, и построить у его начала Петербург.", "Общую массу этого скопления галактик пока не УДАЛОСЬ ПОДСЧИТАТЬ, поэтому не ясно, вписывается ли оно в стандартную модель космологии.", "Специалистам фирмы L' Oreal и французского Центра исследований и реставрации музеев УДАЛОСЬ ВОССОЗДАТЬ формулу духов, которыми пользовались ещё египетские фараоны.", "Возможно, что рабочей группе( по слухам, её может возглавить Александр Шохин) УДАСТСЯ ВЫРАБОТАТЬ некие механизмы борьбы с коррупцией в России.", "В Институте вирусологии им. Д. И. Ивановского РАМН П. Г. Дерябину УДАЛОСЬ РАЗРАБОТАТЬ метод накопления вируса на простых клеточных линиях.", "Однако пока не УДАЛОСЬ ОТЫСКАТЬ подходящего для этого партнёра и деньги для внедрения.", "Однако с середины 90-х годов в стране начался новый рост заболеваемости ЭП, который УДАЛОСЬ ПРИОСТАНОВИТЬ только после введения 2-й ревакцинирующей иммунизации и благодаря увеличению охвата прививками.", "Если бы УДАЛОСЬ СОХРАНИТЬ эти информационные обретения исключительно для профессионального использования, это было бы очень хорошо.", "Исходное содержание металлов в отобранных пробах воды не превышают значения ПДК для большинства загрязнителей, однако за счёт высокой чувствительности используемого метода УДАЛОСЬ ИЗУЧИТЬ распределение микропримесей металлов во фракциях и определить некоторые токсичные элементы As, Cd, U, Pb.", "По словам хозяйки, афганская борзая по кличке Жаклин произносит около 20 слов, но нам УДАЛОСЬ УСЛЫШАТЬ только два:\" Нормально\" и\" Дура\", которые Жаклин произносила низким басом, причём перед вторым словом ясно слышалось глухое рычание.", "Переводы разных экспертов не имели существенных различий, хотя и не все реплики- ответы кота УДАЛОСЬ РАСШИФРОВАТЬ.", "На осциллограммах сигналов кота эти фонемы УДАЛОСЬ ВЫЯВИТЬ и разделить на периоды основного тона.", "Можно показать, что в пространстве, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не УДАЛОСЬ ОБОЙТИСЬ без простенькой формулы!).", "Лишь недавно УДАЛОСЬ НАБЛЮДАТЬ, как это происходит.", "Возможно, их УДАСТСЯ СПАСТИ.", "Умей они понимать смысл наших тайных значков-- букв, им всё равно никогда бы не УДАЛОСЬ ПРОЧЕСТЬ наш журнал.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не УДАЛОСЬ РАСКРЫТЬ\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Такой метод нам УДАЛОСЬ СОЗДАТЬ.", "Применяя некоторые дополнительные приёмы, эти трудности УДАЛОСЬ ПРЕОДОЛЕТЬ.", "Таким образом, можно считать, что и эту вторую функциональную рецепирующую систему нам УДАЛОСЬ СФОРМИРОВАТЬ.", "Ему УДАЛОСЬ ПЕРЕДАТЬ универсализм образов Достоевского.", "Затем, Неизвестному УДАЛОСЬ ПЕРЕДАТЬ незавершённость и незавершимость человека вообще, и в частности героев Достоевского.", "Ему УДАЛОСЬ ПЕРЕДАТЬ своеобразную иерархию Достоевского, когда отдельные моменты приобретают решающее значение.", "С помощью этих форм ему с исключительной ясностью и глубиной УДАЛОСЬ ПОКАЗАТЬ смерть старого мира(\" готического века\") и рождение нового в современной ему действительности.", "По амплитуде оптической переменности, обусловленной эффектом эллипсоидальности оптической звезды, УДАЛОСЬ ОЦЕНИТЬ угол наклона i плоскости орбиты системы к картинной плоскости и дать одну из первых оценок массы чёрной дыры в системе Cyg X- 1.", "С помощью современных методов межконтинентальной радиоинтерферометрии в миллиметровом диапазоне УДАЛОСЬ ИЗУЧИТЬ процесс формирования джета во внутренних частях ядра галактики М 87 и получить прямое ограничение на радиус сверхмассивной чёрной дыры-- менее( 30- 100) r g[ 37].", "Ему УДАЛОСЬ ВЫЯСНИТЬ много интересного, касающегося, в частности, отношения советских властей к нобелевским премиям.", "Впрочем, Уилеру и Фейнману УДАЛОСЬ ПОКАЗАТЬ, что если А взаимодействует не только с В, но и со всеми остальными частицами бесконечной Вселенной, и если принять, что эта Вселенная-- статическая с однородным распределением заряда, то результирующий эффект опережающего действия содержать не будет.", "Писателю УДАЛОСЬ ОТРАЗИТЬ состояние физики первых десятилетий XX столетия и разглядеть её наиболее характерную черту- нарастание числа необычных, диковинных открытий, подчеркнуть их неизбежность.", "Ему УДАЛОСЬ ПОКАЗАТЬ, что для Вселенной в целом протяжённость времени есть величина относительная.", "Может быть, в будущем УДАСТСЯ ВЫДЕЛИТЬ, по их структурным свойствам, те выражающие непротиворечивость знакосочетания, для которых справедлива Вторая теорема Гёделя, и отделить их от тех, для которых она неверна,-- но пока это не удаётся.", "Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них УДАЛОСЬ ПРИБЛИЗИТЬСЯ к государственным по уровню.", "Ну/ во-первых/ нам УДАЛОСЬ УБЕДИТЬ снять ограничения по верхней планке численности работающих.", "А как УДАЛОСЬ СОЗДАТЬ такую школу в наше время/ Андрей Николаевич?", "Потом решение/ строго говоря/ той проблемы/ которую Гильберт поставил/ досталось Арнольду/ а через очень небольшое время мне УДАЛОСЬ НАЙТИ несравненно более простое решение той же задачи.", "КП. А как вам УДАЛОСЬ БЕЖАТЬ тогда?", "АМ. как-то переделали немного. И/ значит/ я решил/ что вот если я именно сейчас/ сейчас вот мне не УДАСТСЯ СБЕЖАТЬ/ я больше уже не знал/ когда это может быть/ и я сделал что-то вроде куклы/ вы знаете/ из сена/ и положил её под одеяло/ где я обычно спал. Вот. В двери была такая маленькая щель/ наверное/ ээ/ охранник посмотрел в щель/ решил что я/ ээ/ залез под одеяло/ открыл дверь одной рукой/ и он/ значит/ я защемил дверь/ отнял у него/ ээ/ винтовку/ закрыл его в моём... в моей/ ээ/ камере/ и просто сбежал оттуда.", "К сожалению/ идея настолько себя дискредитировала/ фигура Явлинского вызывает настолько большое отторжение/ что под его знамёна ни копейки не УДАЛОСЬ ПРИВЛЕЧЬ/ извините."], "INST": ["Первый фильм УДАЛСЯ АКТЕРСКИМ составом, весьма неплохим сюжетом, ну и, пожалуй, динамичными побоищами."], "до + GEN": ["Он был всё-таки старого покроя и не представлял: как можно любить, к примеру, фотомодель, брокершу, дилершу, феминистку,-- всю эту путану- мутану-- если бы даже УДАЛОСЬ ДО НИХ возвыситься?!"], "DAT": ["Не УДАЛОСЬ ЛЕЙБОРИСТАМ убедить общественность и в необходимости расстаться с государственным флагом и мистическим монархическим гимном.", "Задержать бандита из тверской организованной преступной группировки, который больше года скрывался от правосудия, УДАЛОСЬ СОТРУДНИКАМ уголовного розыска УВД Северо-Восточного округа."], "при + LOC": ["Дыру в тлелом полотне нашей культуры залатать не скоро удастся, может, и вообще не УДАСТСЯ ПРИ ТОМ одичании, которым охвачен наш народ."], "ACC": ["Мы за СПС проголосуем-- будет профессиональная армия, может быть, удастся снизить ЕСН, проголосуем-- может быть, УДАСТСЯ УБОГУЮ бюрократию- от спецслужб до ГИБДД-- как-то модернизировать, чтобы над нами перестали издеваться.", "И, тем не менее, учёным УДАЛОСЬ МНОГОЕ узнать.", "Итак, мы можем сказать, что задуманная нами Попытка удалась: у испытуемых, которые были не способны выделять собственно музыкальную высоту, нам УДАЛОСЬ ЭТУ способность сформировать.", "Вряд ли самому там УДАСТСЯ ЧТО-ТО сделать."]}, "2": {"на + LOC": ["Образ, который ему УДАЛОСЬ передать НА ЭКРАНЕ, не спутаешь ни с чем.", "Мне УДАЛОСЬ насчитать НА РЫНКЕ\" Привокзальный\" около 950 мест."], "у + GEN": ["Потом мне УДАЛОСЬ выяснить У ОДНОГО знающего человека, что всё равно хранили мы шкурки неправильно, и за такой срок без обработки они должны были сгнить непременно.", "Такое весьма примирительное отношение к новой власти в Белграде, несомненно, основано на совершенно трезвом политическом расчёте; можно не сомневаться, что если бы Слободану Милошевичу УДАЛОСЬ удержаться У ВЛАСТИ в стране, то на его имя пришло бы точно такое же путинское поздравление.", "Итак, мы можем сказать, что задуманная нами Попытка УДАЛАСЬ: У ИСПЫТУЕМЫХ, которые были не способны выделять собственно музыкальную высоту, нам удалось эту способность сформировать."], "на + ACC": ["Каким-то образом пиратам УДАЛОСЬ доставить НА ПОЛЯНУ тяжёлую бочку с ромом."], "для + GEN": ["Нам с вами уже УДАЛОСЬ собрать ДЛЯ ЭТОЙ молодой женщины$ 1912."], "путем + GEN": ["Милиционер только развёл руками, когда я высказал сомнение в том, что профессионально сделанную шпионскую аппаратуру УДАСТСЯ обнаружить ПУТЁМ СВЕРКИ номеров."], "в/во + ACC": ["На минувшем юниорском чемпионате мира ни одной россиянке не УДАЛОСЬ пробиться В ДЕСЯТКУ сильнейших."], "из + GEN": ["По другим данным, после второй попытки штурма камеры пятерых чеченцев всё-таки УДАЛОСЬ вывезти ИЗ ТЮРЬМЫ, но где они находятся-- неизвестно."], "с/со + GEN": ["Польским фирмам благодаря относительно невысоким ценам УДАЛОСЬ вытеснить С РОССИЙСКОГО рынка серьёзных бельгийских конкурентов.", "Эксперимент УДАЛСЯ и С СЕНТЯБРЯ 1976 года школа получила свой нынешний официальный статус."], "в/во + LOC": ["Интересные документы о том, как шла подготовка к переписи населения, мне УДАЛОСЬ обнаружить В СОЧИНСКОМ госархиве.", "В ответ вице-премьер заметил, что с 1 января 2003 года возможности правительства по увеличению пошлин ограничены: нефтяному лобби УДАЛОСЬ продавить В ГОСДУМЕ принятие короткой, но очень существенной поправки в закон\" О таможенном тарифе\"."], "через + ACC": ["Когда первый раз оперативники нагрянули в село\" Гулину УДАЛОСЬ уйти ЧЕРЕЗ ОГОРОДЫ."], "по + DAT": ["-- Всего за два года нам УДАЛОСЬ создать ПО ВСЕЙ стране 80 организаций, 18 думских фракций СПС на региональном уровне, избрать в органы местного самоуправления около 500 депутатов."], "без + GEN": ["Можно показать, что в пространстве, у которого n дополнительных координатных осей, гравитация изменяется с расстоянием как 1/ r^ 2+ n( пусть простит читатель-- всё же не УДАЛОСЬ обойтись БЕЗ ПРОСТЕНЬКОЙ формулы!)."], "к + DAT": ["Так, вы начали говорить о том, что частных школ намного меньше, чем государственных, как в Москве, так и в России и далеко не всем из них УДАЛОСЬ приблизиться К ГОСУДАРСТВЕННЫМ по уровню."]}, "3": {"на + ACC": ["И этого секретаря, малоприятного господина с рыжей разночинской бородкой, УДАЛОСЬ заполучить однажды НА ДАЧУ к нашим знакомым в Снегири-- там он надрался до положения риз, всем надоел, хозяева еле вытерпели, насилу отправили с попутной машиной в Москву, но впоследствии это сыграло нужную роль."], "до + GEN": ["Я думал: сегодня позвонить уже не УДАСТСЯ, почта ДО ПЯТИ.", "Скрываясь в высокой траве, нам УДАЛОСЬ добраться незамеченными ДО САМОЙ поляны."], "в/во + ACC": ["Ей,\" высокооплачиваемой\", УДАЛОСЬ устроить мальчиков В ДЕТСКИЙ сад.", "Если раньше, делая прогноз на чемпионат мира, очень легко было попасть пальцем в небо-- итоговый результат россиян всё равно определялся бы тем, с какой ноги встали лидеры команды, и тем, насколько УДАЛОСЬ воплотить эмоции В ГОЛЫ, то теперь можно говорить о претензиях сборной России на место в первой четвёрке, по крайней мере это тот результат, на который команду можно нацеливать, правильно сочетая красивую игру и осмотрительность."], "в/во + LOC": ["Ему УДАЛОСЬ убедить мир В ТОМ, что конфликт на Ближнем Востоке-- это не конфликт Израиля и всех арабов, а конфликт Израиля и палестинцев.", "С огромным трудом УДАЛОСЬ принять его В ПЕРВОМ чтении, с тем чтобы хотя бы с 1 января 2005 года снизить единый социальный налог.", "Фортуна распорядилась так, что Фоменко даже не УДАЛОСЬ выступить непосредственно В ГОНКЕ.", "Зато задание по основным налогам без ЕСН в 2002 году УДАЛОСЬ выполнить лишь В МАРТЕ( см. диаграмму)."], "на + LOC": ["Правда, такой экзотический садик УДАСТСЯ разбить только НА СОЛНЕЧНОЙ стороне дома."], "по + DAT": ["В результате нам УДАЛОСЬ провести законы ПО СУДЕБНО-ПРАВОВОЙ, налоговой, пенсионной реформам, трудовым и земельным отношениям."], "из + GEN": ["Всё будет зависеть от того, УДАСТСЯ ли какой-то ИЗ КРУПНЕЙШИХ российских нефтяных компаний договориться об отмене поправки с администрацией президента, поскольку её кивка достаточно для того, чтобы четыре центристские фракции отвергли правительственную поправку."], "с/со + INST": ["А вот как быть с тем, кого всё-таки УДАЛОСЬ переманить, С ПРЕДСЕДАТЕЛЕМ думского комитета по международным делам Дмитрием Рогозиным, пока не ясно.", "Я ещё раз хочу сказать/ нам УДАЛОСЬ только поговорить С КОМАНДОЙ Грефа и с самим Германом Грефом."], "для + GEN": ["Однако пока не УДАЛОСЬ отыскать подходящего ДЛЯ ЭТОГО партнёра и деньги для внедрения."], "после + GEN": ["Однако с середины 90-х годов в стране начался новый рост заболеваемости ЭП, который УДАЛОСЬ приостановить только ПОСЛЕ ВВЕДЕНИЯ 2-й ревакцинирующей иммунизации и благодаря увеличению охвата прививками."]}}