{"-3": {"о/об + ACC": ["Ради такого нам не жаль голову размозжить и душу расквасить, а вариантность нам ни к чему, нам скучно с этой самой вариантностью, да ради неё мы и ухом не поведём и пальцем О ПАЛЕЦ не УДАРИМ!"], "в/во + LOC": ["В НАЧАЛЕ мая УДАРИЛА тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву."], "из + GEN": ["Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и ИЗ ТРЕТЬЕГО он УДАРИЛ по какой-то молодёжи/ которой/ между прочим/ в зале нет/ но которая читает не то/ пишет не то/ делает не то..."]}, "-2": {"с/со + INST": ["Комнату затянуло мглой, в лицо С СИЛОЙ УДАРИЛИ колючие дробинки снега, и я почувствовал, что у моих ног растёт сугроб.", "Он сделал молниеносный выпад и С СИЛОЙ УДАРИЛ меня в левую скулу."], "с/со + DAT": ["-- Нет, по голове!-- задорно крикнул Юрка и сразу С РАЗМАХУ УДАРИЛ палкой по клеёнчатой шляпе."], "по + DAT": ["Дом-- бывшее заводское общежитие, в нос, ПО МОЗГАМ УДАРИЛИ запахи щей, стирки и вековой неустроенности."]}, "-1": {"ACC": ["Я ГЛЫБУ УДАРИЛ-- и сразу такой взрыв!", "И сам ты дрянь!\" И тут я ЕГО УДАРИЛ.", "Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я ЕГО УДАРИЛ, ладонью по губам, и он убежал.", "Сорок лет тому назад Анне Федоровне хотелось ЕЁ УДАРИТЬ стулом."], "GEN": ["В начале МАЯ УДАРИЛА тропическая жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "Ослепительный луч солнечного СВЕТА УДАРИЛ мне в лицо.", "Закрывшись, он втиснул клин между дверью и рычагом замка и несколько РАЗ УДАРИЛ по нему ладонью-- теперь проводник не смог бы отпереть дверь с той стороны даже своим ключом.", "Что касается телевидения/ пугает засилье американских фильмов/ где грань между реальностью/ что человека убивают или бьют его/ что человека можно десять РАЗ УДАРИТЬ/ и он встаёт и в ответ может ещё."], "NOM": ["Когда ЛИВЕНЬ УДАРИЛ, воздух сразу похолодал, но вода оставалась тёплой, и мы, держась за руки, отталкиваясь от песчаного дна, выпрыгивали из этой тёплой воды навстречу стегавшим водяным струям и хохотали, как безумные, а всё кругом было скрыто падающей стеной воды, шумящей и непроглядно-белой, как туман.", "Самогонный СМРАД УДАРИЛ в меня.", "-- Ух!-- сказал книголюб с ненавистью и врезал носком ботинка по виску трупа.-- Ух, гад!-- ОН УДАРИЛ ещё и ещё, но голова только мягко перекатилась по клеёнке.", "Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и из третьего ОН УДАРИЛ по какой-то молодёжи/ которой/ между прочим/ в зале нет/ но которая читает не то/ пишет не то/ делает не то..."], "INST": ["Потом тяжёлым ВОДОПАДОМ УДАРИЛ тропический ливень, сверху посыпались камни, и один из них больно стукнул меня по голове.", "И тогда румяный подошёл и чётким, хорошо рассчитанным ДВИЖЕНИЕМ УДАРИЛ находящегося сверху ланцетом.", "И в этот момент, как некий контраргумент, размашистым КОНТРАЛЬТО УДАРИЛА по избе Петровичева жена Люська."]}, "0": {}, "1": {"ACC": ["Я молоток взял и ка-ак УДАРИЛ ЕЁ!", "Словно УДАРИЛО ЕГО.", "И, подскочив к человеку с ореховыми глазами, УДАРИЛ ЕГО по щеке и закричал, что он всех тут измордует, перережет и перестреляет, если ему не вернут всё в целости и сохранности до последнего гвоздика.", "-- Нет, говорил!-- снова тряс его Юра, стараясь вырвать из него ещё какое-нибудь оскорбление, чтобы УДАРИТЬ ЕГО.", "Он сделал молниеносный выпад и с силой УДАРИЛ МЕНЯ в левую скулу.", "И тогда румяный подошёл и чётким, хорошо рассчитанным движением УДАРИЛ НАХОДЯЩЕГОСЯ сверху ланцетом.", "И вот неожиданно одна у нас с Валентином Михайловичем соскользнула и УДАРИЛА МЕНЯ по голове."], "NOM": ["И тут УДАРИЛ ЗВУК, какого ещё не было.", "В начале мая УДАРИЛА ТРОПИЧЕСКАЯ жара, жизнь в городе сделалась невыносимой, номер накалялся с одиннадцати часов и не остывал до рассвета, у меня начались одышки, головокружения, одна ночь была ужасной, и я, промучившись эту ночь бессонницей, стеснением в груди и страхом смерти, к утру смалодушничал и позвонил в Москву.", "За перегородкой затрещала кровать-- громадный человек проснулся, трубно вздыхал, сопел, потом сказал:\" Ай- вай- вай...\"-- снова затрещала кровать, протопали тяжёлые ноги, УДАРИЛА ДВЕРЬ, ушёл.", "Комнату затянуло мглой, в лицо с силой УДАРИЛИ КОЛЮЧИЕ дробинки снега, и я почувствовал, что у моих ног растёт сугроб.", "Потом тяжёлым водопадом УДАРИЛ ТРОПИЧЕСКИЙ ливень, сверху посыпались камни, и один из них больно стукнул меня по голове.", "Дом-- бывшее заводское общежитие, в нос, по мозгам УДАРИЛИ ЗАПАХИ щей, стирки и вековой неустроенности."], "INST": ["Чтобы пришли уж тёпленькие, всё бы у них внутри тряслось и дрожало, УДАРИШЬ ПАЛЬЦЕМ-- развалятся.", "-- Нет, по голове!-- задорно крикнул Юрка и сразу с размаху УДАРИЛ ПАЛКОЙ по клеёнчатой шляпе.", "Сорок лет тому назад Анне Федоровне хотелось её УДАРИТЬ СТУЛОМ.", "От редкого приятного сна на ладонь поэта высочилась сладкая, детская слюна, от неожиданности и расслабленности Коля тюкнулся носом в стол и мгновенно, не глядя, УДАРИЛ ОСТРЫМ локтем Нинку, да попал ей поддых-- унижать много униженного бывшего подзаборника-- занятие опрометчивое, по себе знаю."], "в/во + ACC": ["Стреляли в упор; но пули не успели разойтись и УДАРИЛИ В ГРУДЬ кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "Самогонный смрад УДАРИЛ В МЕНЯ.", "И в этом году тольяттинец Николай Мезенцев постарается сделать всё, чтобы не УДАРИТЬ В ГРЯЗЬ лицом перед своей публикой и переиграть лидера класса\" Супертуризм\" итальянца Альберто Шиллу из\" Лукойл Рейсинг\". www. russian- racing. ru", "Получив пару раз по ногам, завёлся огромный Иржи Ярошик и зло УДАРИЛ В ПЕРЕКЛАДИНУ."], "по + DAT": ["Лиля УДАРИЛА ПО КЛАВИШАМ, и Лёва заиграл\" Рассказ Франчески\".", "Закрывшись, он втиснул клин между дверью и рычагом замка и несколько раз УДАРИЛ ПО НЕМУ ладонью-- теперь проводник не смог бы отпереть дверь с той стороны даже своим ключом.", "И в этот момент, как некий контраргумент, размашистым контральто УДАРИЛА ПО ИЗБЕ Петровичева жена Люська.", "-- Россия в последнее время довольно серьёзно УДАРИЛА ПО ПРЕСТИЖУ Норвегии.", "Особенно больно УДАРИЛО ПО РОССИЙСКОЙ политической элите резкое послание Буша конгрессу о положении в стране.", "Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и из третьего он УДАРИЛ ПО КАКОЙ-ТО молодёжи/ которой/ между прочим/ в зале нет/ но которая читает не то/ пишет не то/ делает не то..."], "DAT": ["Ослепительный луч солнечного света УДАРИЛ МНЕ в лицо."]}, "2": {"по + DAT": ["И, подскочив к человеку с ореховыми глазами, УДАРИЛ его ПО ЩЕКЕ и закричал, что он всех тут измордует, перережет и перестреляет, если ему не вернут всё в целости и сохранности до последнего гвоздика.", "-- Нет, по голове!-- задорно крикнул Юрка и сразу с размаху УДАРИЛ палкой ПО КЛЕЁНЧАТОЙ шляпе.", "И вот неожиданно одна у нас с Валентином Михайловичем соскользнула и УДАРИЛА меня ПО ГОЛОВЕ."], "в/во + ACC": ["Ослепительный луч солнечного света УДАРИЛ мне В ЛИЦО.", "Он сделал молниеносный выпад и с силой УДАРИЛ меня В ЛЕВУЮ скулу.", "Румяный УДАРИЛ ещё В ТО же место."]}, "3": {"по + DAT": ["Что пока ему нет восемнадцати, сопляку, я обязан знать, чем он живёт, его личную жизнь, всю его подноготную, потому что несу ответственность за него, а после восемнадцати-- может катиться на все четыре стороны, пожалуйста, не возражаю.\" Я тоже не возражаю\",-- пробурчал этот наглец.\" Но сейчас, когда я вижу подлость,-- гремел я,-- я не намерен давать тебе потачку!\" --\" Я тоже, если увижу подлость...\" Вот так мы пререкались скандально, базарно-- с каждой минутой я всё более ощущал своё бессилие,-- и потом он сказал фразу\" производишь муру\", после чего я его УДАРИЛ, ладонью ПО ГУБАМ, и он убежал."]}}