{"-3": {"за + ACC": ["Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной ручкой взялась ЗА СМЫЧОК, УДАРИЛАСЬ в Сарасате."], "после + GEN": ["Русские принесли им православие, но ПОСЛЕ РЕВОЛЮЦИИ они УДАРИЛИСЬ в атеизм, а сейчас опять вернулись к шаманизму."]}, "-2": {}, "-1": {"NOM": ["На стене над ней висел металлический шкафчик, ОНА УДАРИЛАСЬ головой, оглохнув на миг.", "Ну вот, и незаметно ЛОДКА УДАРИЛАСЬ носом в песчаный берег, её стало сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Утирая слёзы, ФРАНЦУЖЕНКИ УДАРИЛИСЬ в бега.", "Как только его НОГИ УДАРИЛИСЬ о гравий, которым были присыпаны шпалы, сзади раздалось шипение сжатого воздуха, а ещё через секунду лязгнули растянувшиеся сочленения между вагонами.", "Русские принесли им православие, но после революции ОНИ УДАРИЛИСЬ в атеизм, а сейчас опять вернулись к шаманизму."]}, "0": {}, "1": {"INST": ["На стене над ней висел металлический шкафчик, она УДАРИЛАСЬ ГОЛОВОЙ, оглохнув на миг.", "Ну вот, и незаметно лодка УДАРИЛАСЬ НОСОМ в песчаный берег, её стало сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег."], "о/об + ACC": ["Я спрыгнул на пол, оступился, больно УДАРИВШИСЬ О ПОЛ коленкой, и запрыгал на одной ноге.", "Как только его ноги УДАРИЛИСЬ О ГРАВИЙ, которым были присыпаны шпалы, сзади раздалось шипение сжатого воздуха, а ещё через секунду лязгнули растянувшиеся сочленения между вагонами."], "в/во + ACC": ["Утирая слёзы, француженки УДАРИЛИСЬ В БЕГА.", "Пигалица малоприятным голоском спела песенку\" Чай вдвоём\" и неверной ручкой взялась за смычок, УДАРИЛАСЬ В САРАСАТЕ.", "Русские принесли им православие, но после революции они УДАРИЛИСЬ В АТЕИЗМ, а сейчас опять вернулись к шаманизму.", "В итоге на суд он не явился, а УДАРИЛСЯ В БЕГА."]}, "2": {"в/во + ACC": ["Ну вот, и незаметно лодка УДАРИЛАСЬ носом В ПЕСЧАНЫЙ берег, её стало сносить течением, но я успел выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег."]}, "3": {}}