{"-3": {"в/во + ACC": ["\"\" Образно говоря, Нигматуллин\" В ЧЕТВЕРГ очень УДИВИЛСЯ, узнав о такой мотивировке, но допинг-пробу сдал."]}, "-2": {}, "-1": {"NOM": ["Некоторые ЗНАКОМЫЕ УДИВИЛИСЬ, что Кваша пошёл на баррикады.", "То-то Я УДИВИЛСЯ: хоть и благодарил, но как-то спокойно, без восторга.", "И Я УДИВИЛАСЬ, потому что раньше она не любила, когда он к ней лез.", "Но больше всего ОНА УДИВИЛАСЬ муравью, который шёл с большой поклажей:", "Ты САМА УДИВИШЬСЯ, как быстро и ловко они справятся с этой задачей, и стол будет ломиться от изысканного угощения."]}, "0": {}, "1": {"NOM": ["-- О!-- УДИВИЛАСЬ ГАЛИНА Фёдоровна.", "-- Зачем тебе такой дом?-- добродушно УДИВИЛСЯ МОЛОДОЙ человек.", "Из-за такого пустяка меня беспокоить!-- УДИВИЛСЯ ОН.", "-- А зачем?-- УДИВИЛСЯ ЛАГАРПОВ.", "-- А где тут северо-запад?-- УДИВИЛСЯ ШОФЁР.-- Я в этих местах пол года не был.", "-- Нет,-- УДИВИЛСЯ ФИЛОЛОГ,-- кто это?", "-- Её одну?-- УДИВИЛСЯ Я.", "-- Грузин?-- УДИВИЛСЯ МУЖЧИНА.", "Мы ведь не один день знакомы,-- УДИВИЛСЯ Я.", "-- Это ещё зачем?-- УДИВИЛСЯ Я.", "-- Что именно?-- УДИВИЛАСЬ ОНА.", "-- Ты не хочешь нам сказать?-- УДИВИЛАСЬ МИЛА.", "-- Как что?-- УДИВИЛАСЬ МИЛА.", "-- Каким образом?-- УДИВИЛСЯ Я.", "-- Почему серия?-- УДИВИЛСЯ АНДРЕЙ.", "-- Что?-- УДИВИЛАСЬ АННА Фёдоровна.", "Ночью?-- УДИВИЛАСЬ ОНА.", "-- Зачем тебе фильтр?-- УДИВИЛСЯ ПРИЕЗЖИЙ.", "-- Это откуда вы взяли?-- очень УДИВИЛСЯ ПИСАТЕЛЬ и подумал, что жена- то и видела книголюба всего однажды, и он ей, верно, сразу не понравился.", "-- А он- то при чём?-- УДИВИЛСЯ РУМЯНЫЙ с медицинским значком.-- Ему приказали, а он нам приказал.", "\" Я не заказывал\",-- УДИВИЛСЯ КОЛЛЕГА."], ", что": ["Некоторые знакомые УДИВИЛИСЬ, ЧТО Кваша пошёл на баррикады.", "Уж слишком много Юрка был занят собственной особой и совсем не УДИВИЛСЯ, ЧТО я стал волшебником.", "А проснувшись внезапно, даже УДИВИЛСЯ, ЧТО он-- Чжоу."], "DAT": ["Он снисходительно смазал меня слегка по шее и косолапо удалился в пятый тоннель, а я снисходительно хмыкнул ему вслед и мимолётно УДИВИЛСЯ ЧЕЛОВЕЧЕСКОМУ невежеству.", "Но больше всего она УДИВИЛАСЬ МУРАВЬЮ, который шёл с большой поклажей:", "Поэтому я бы, наверное, УДИВИЛСЯ ТАКОМУ решению, но для меня оно ничего нового бы не принесло, ничего бы не изменило."]}, "2": {"с/со + INST": ["-- А он- то при чём?-- УДИВИЛСЯ румяный С МЕДИЦИНСКИМ значком.-- Ему приказали, а он нам приказал."]}, "3": {"с/со + INST": ["Не УДИВЛЮСЬ, если СО ВРЕМЕНЕМ меломаны и знатоки будут организовывать специальные концерты в залах филармонии, чтобы прийти и послушать, как звучит какое-нибудь низкое\" бля\" в Шурином исполнении..."], "о/об + LOC": ["\"\" Образно говоря, Нигматуллин\" в четверг очень УДИВИЛСЯ, узнав О ТАКОЙ мотивировке, но допинг-пробу сдал."]}}