{"-3": {"на + ACC": ["Невозможность напасть НА ОБЕЗЬЯНУ врасплох УДЕРЖИВАЕТ некоторых её врагов от нападения."], "в/во + LOC": ["КП. В КАКОЙ-ТО степени УДЕРЖИВАЕТ здесь/ насколько я понимаю/ любовь другой женщины/ кроме всего прочего."]}, "-2": {}, "-1": {"NOM": ["Но вы свою Альберту удержали, хотя она тоже порывалась отделиться, а про наш Татарстан даже в Москве признаются: республику мало ЧТО УДЕРЖИВАЕТ в составе федерации.", "В центре зимнего клубка даже в сильнейшие морозы ПЧЁЛЫ УДЕРЖИВАЮТ температуру порядка 24- 28 градусов, в чём им могут позавидовать даже крестьяне, отапливающие свои избы дровами."], "LOC": ["КП. В какой-то СТЕПЕНИ УДЕРЖИВАЕТ здесь/ насколько я понимаю/ любовь другой женщины/ кроме всего прочего."]}, "0": {}, "1": {"ACC": ["Груз почти не давит на плечо, ступать мягко, склон не слишком крутой, ноги свободно УДЕРЖИВАЮТ ТЕЛО от разгона, а тут ещё возле самого рта играют сверкающие бусинки черники.", "Хуже всего было то, что в самом деле нельзя было остановиться, ибо в таком случае пришлось бы УДЕРЖИВАТЬ КАМЕНЬ, что, казалось, не легче, чем толкать его вверх.", "Правительство Примакова вообще не делало ничего, только УДЕРЖИВАЛО ПОДЕШЕВЕВШИЙ в четыре раза рубль от дальнейшего падения( ради этого оно даже согласилось не печатать слишком много денег).", "Автор утверждает, что россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут УДЕРЖИВАТЬ ЦЕНЫ на сложившемся уровне.", "В центре зимнего клубка даже в сильнейшие морозы пчёлы УДЕРЖИВАЮТ ТЕМПЕРАТУРУ порядка 24- 28 градусов, в чём им могут позавидовать даже крестьяне, отапливающие свои избы дровами.", "Невозможность напасть на обезьяну врасплох УДЕРЖИВАЕТ НЕКОТОРЫХ её врагов от нападения.", "Не Я в том смысле/ чтобы УДЕРЖИВАТЬ ВСЕ эти плоскости/ связи/ отношения."], "на + LOC": ["Где не проехать, он, перебрав с прежних мест, вновь выложил доски в нитку-- он осторожно вёл по ним колесо, УДЕРЖИВАЯ НА ВЕСУ тяжесть песка."], "в/во + LOC": ["Но вы свою Альберту удержали, хотя она тоже порывалась отделиться, а про наш Татарстан даже в Москве признаются: республику мало что УДЕРЖИВАЕТ В СОСТАВЕ федерации."]}, "2": {"от + GEN": ["Груз почти не давит на плечо, ступать мягко, склон не слишком крутой, ноги свободно УДЕРЖИВАЮТ тело ОТ РАЗГОНА, а тут ещё возле самого рта играют сверкающие бусинки черники."], "в/во + ACC": ["Правительство Примакова вообще не делало ничего, только УДЕРЖИВАЛО подешевевший В ЧЕТЫРЕ раза рубль от дальнейшего падения( ради этого оно даже согласилось не печатать слишком много денег)."], "на + LOC": ["Автор утверждает, что россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут УДЕРЖИВАТЬ цены НА СЛОЖИВШЕМСЯ уровне."]}, "3": {}}