{"-3": {"в/во + LOC": ["Математические же объекты В НАИБОЛЬШЕЙ степени УДОВЛЕТВОРЯЮТ закону тождества формальной логики."]}, "-2": {"с/со + INST": ["В то же время большинство детей( 65%) наделяют своих матерей положительными эмоционально-личностными качествами, отношения С НИМИ УДОВЛЕТВОРЯЮТ детей."]}, "-1": {"DAT": ["Заметим, что третьему УСЛОВИЮ УДОВЛЕТВОРЯЮТ почти все звёзды- карлики интересующих нас спектральных классов.", "И этому УСЛОВИЮ УДОВЛЕТВОРЯЕТ подавляющее большинство интересующих нас звёзд."], "LOC": ["Математические же объекты в наибольшей СТЕПЕНИ УДОВЛЕТВОРЯЮТ закону тождества формальной логики."], "NOM": ["Второе/ если мы хотим/ чтобы в наилучшей степени эти ПРОДУКТЫ УДОВЛЕТВОРЯЛИ потребностям заказчиков/ давайте и стоимость продукта будем считать."]}, "0": {}, "1": {"ACC": ["А вот возвращение его на родину живым, но опозоренным и униженным, УДОВЛЕТВОРЯЛО ПРАВИТЕЛЬСТВО как нельзя больше.", "Однако исполнение крупного контракта на строительство в Германии корвета не УДОВЛЕТВОРЯЕТ МАЛАЙЗИЮ.", "В то же время большинство детей( 65%) наделяют своих матерей положительными эмоционально-личностными качествами, отношения с ними УДОВЛЕТВОРЯЮТ ДЕТЕЙ.", "Другое дело/ что правые могут говорить/ что мы проводим эту социальную политику через привлечение бизнесменов/ через привлечение даже может быть тех же олигархов в какой-то степени/ но эта политика должна быть социальной/ она должна УДОВЛЕТВОРЯТЬ МНОГИЕ слои населения/ самые разные слои населения."], "DAT": ["Как следует из полученных нами данных, качество воды в реке Москве на территории Раменского района не УДОВЛЕТВОРЯЕТ ТРЕБОВАНИЯМ, предъявляемым к рыбохозяйственным водоёмам по многим параметрам.", "По этой причине формализация и математизация педагогической науки представляется чрезвычайно актуальной и абсолютно необходимой-- в противном случае система образования окажется неспособной противостоять вызовам и УДОВЛЕТВОРЯТЬ ТРЕБОВАНИЯМ современного информационного общества.", "Прежде всего, имитационная модель должна УДОВЛЕТВОРЯТЬ ДВУМ основным требованиям:", "При этом необходимо, чтобы такие планеты одновременно УДОВЛЕТВОРЯЛИ ПЕРВОМУ условию.", "Поэтому можно заявить, что правильные вычисления, подобно правильным физическим экспериментам, должны УДОВЛЕТВОРЯТЬ СВОЙСТВУ повторяемости-- причём при повторении их различными людьми или различными компьютерами.", "Математические же объекты в наибольшей степени УДОВЛЕТВОРЯЮТ ЗАКОНУ тождества формальной логики.", "Эти продукты/ решения должны УДОВЛЕТВОРЯТЬ ТЕМ требованиям/ которые обозначены в стандарте\" Информационная безопасность банковских систем РФ\"/ который вот-вот должен быть утверждён Центральным банком.", "Второе/ если мы хотим/ чтобы в наилучшей степени эти продукты УДОВЛЕТВОРЯЛИ ПОТРЕБНОСТЯМ заказчиков/ давайте и стоимость продукта будем считать.", "Может быть/ такой критерий ввести/ продукт должен УДОВЛЕТВОРЯТЬ МАКСИМАЛЬНОМУ количеству ведомственных требований/ потому что мы встречаемся очень часто с тем..."], "NOM": ["И этому условию УДОВЛЕТВОРЯЕТ ПОДАВЛЯЮЩЕЕ большинство интересующих нас звёзд."]}, "2": {}, "3": {"на + LOC": ["Это не УДОВЛЕТВОРЯЕТ и сейчас НА ФОНЕ всего остального это вновь выходит на первое место."]}}