{"-3": {}, "-2": {"в/во + LOC": ["Я просто не думаю/ что мы В СОСТОЯНИИ УДОВЛЕТВОРИТЬ желание каждого."]}, "-1": {"ACC": ["-- ВСЕХ УДОВЛЕТВОРИТЬ!"], "NOM": ["Конечно, трудно установить размер оплаты так, чтобы ЭТО УДОВЛЕТВОРИЛО всех."], "GEN": ["Победная серия норвежских биатлонистов. Кубок мира в нынешнем формате, сильно привлекательный для телевидения и рекламодателей, настоящих ценителей БИАТЛОНА УДОВЛЕТВОРИТЬ не может.", "Правда, то, что я сообщу,-- всего лишь одна из многих возможных ПОПЫТОК УДОВЛЕТВОРИТЬ наше общее желание\" посветить себе под ноги\".", "Однако поскольку в указанных регионах всё же существует потребность в оказании услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие государства признают необходимость развития НОМФ, в частности, кредитных союзов, СПОСОБНЫХ УДОВЛЕТВОРИТЬ существующие потребности."]}, "0": {}, "1": {"ACC": ["Пиши: УДОВЛЕТВОРИТЬ ПРОСЬБУ французских женщин.", "Конечно, трудно установить размер оплаты так, чтобы это УДОВЛЕТВОРИЛО ВСЕХ.", "Однако потребность в знании русского языка была настолько велика, что курсы и отделения в вузах не могли УДОВЛЕТВОРИТЬ ЗАПРОСЫ школ республики в соответствующих кадрах.", "Правда, то, что я сообщу,-- всего лишь одна из многих возможных попыток УДОВЛЕТВОРИТЬ НАШЕ общее желание\" посветить себе под ноги\".", "Однако поскольку в указанных регионах всё же существует потребность в оказании услуг денежного перевода, кредитовании, совершении депозитных и иных банковских операций, многие государства признают необходимость развития НОМФ, в частности, кредитных союзов, способных УДОВЛЕТВОРИТЬ СУЩЕСТВУЮЩИЕ потребности.", "У НОМФ есть потенциал, чтобы УДОВЛЕТВОРИТЬ МАССОВЫЙ спрос на местные банковские услуги, которые многие правительства и агентства всё более и более признают приоритетными направлениями.", "39, 6% старшеклассников считают, что в своём городе негде провести свободное время( оценка« 1» и« 2»), а 92, 6% полагают, что там, где они будут жить, они полностью смогут УДОВЛЕТВОРИТЬ СВОИ интересы.", "Оно/ может быть/ не всех устроит/ но поймите/ что УДОВЛЕТВОРИТЬ ВСЕХ в выполнении какой-то одной задачи невозможно/ и выторговывать место под солнцем/ сейчас не до этого/ поймите правильно.", "Я просто не думаю/ что мы в состоянии УДОВЛЕТВОРИТЬ ЖЕЛАНИЕ каждого.", "Может быть/ чтобы УДОВЛЕТВОРИТЬ СВОИ личные амбиции/ я бы и пошла туда учиться.", "Я УДОВЛЕТВОРИЛ ТЕБЯ?"], "NOM": ["Более того, такая схема работы вынуждает магазины ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не УДОВЛЕТВОРИТЬ ПРАЙС-ЛИСТ даже в несколько тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск."]}, "2": {"в/во + LOC": ["Оно/ может быть/ не всех устроит/ но поймите/ что УДОВЛЕТВОРИТЬ всех В ВЫПОЛНЕНИИ какой-то одной задачи невозможно/ и выторговывать место под солнцем/ сейчас не до этого/ поймите правильно."]}, "3": {"к + DAT": ["Квартира у Сидейкиных просторная, он находит место, чтобы отдохнуть, полностью уйдя в себя, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может УДОВЛЕТВОРИТЬ их любопытство К СВОЕЙ работе."], "в/во + ACC": ["Более того, такая схема работы вынуждает магазины ограничивать ассортимент, а покупатель, надо сказать, этого не любит, его может не УДОВЛЕТВОРИТЬ прайс-лист даже В НЕСКОЛЬКО тысяч позиций, и понять покупателя можно: он и в Интернет- то пришёл, чтобы облегчить себе поиск."], "на + ACC": ["У НОМФ есть потенциал, чтобы УДОВЛЕТВОРИТЬ массовый спрос НА МЕСТНЫЕ банковские услуги, которые многие правительства и агентства всё более и более признают приоритетными направлениями."]}}