{"-3": {}, "-2": {"о/об + LOC": ["В целом в последние годы источникам данных О МИГРАЦИИ УДЕЛЯЕТСЯ возрастающее внимание."], "в/во + LOC": ["Проблеме региональных особенностей в исследовании миграции В РОССИИ УДЕЛЯЕТСЯ значительное внимание."]}, "-1": {"NOM": ["Отмечается наличие в деятельности хакеров двух разновидностей мотивов-- познавательных и социальных; особое ВНИМАНИЕ УДЕЛЯЕТСЯ внутренней мотивации хакерства в её зависимости от компетентности хакера.", "Особое ВНИМАНИЕ УДЕЛЯЛОСЬ исследованиям адаптации к задержанной, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности оператора использовать другую модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17].", "Для кого-то хорошая школа-- это та, где большое ВНИМАНИЕ УДЕЛЯЕТСЯ здоровью ребёнка, другая школа-- где его хорошо воспитывают, третья школа-- где хорошо преподают естественнонаучные дисциплины, гуманитарные и так далее.", "Очень большое МЕСТО УДЕЛЯЕТСЯ установлению правил."], "GEN": ["В современной статистике совершенно справедливо всё больше ВНИМАНИЯ УДЕЛЯЕТСЯ домашним хозяйствам."]}, "0": {}, "1": {"DAT": ["Отмечается наличие в деятельности хакеров двух разновидностей мотивов-- познавательных и социальных; особое внимание УДЕЛЯЕТСЯ ВНУТРЕННЕЙ мотивации хакерства в её зависимости от компетентности хакера.", "Особое внимание УДЕЛЯЛОСЬ ИССЛЕДОВАНИЯМ адаптации к задержанной, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности оператора использовать другую модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17].", "В связи с реформированием системы государственного устройства в России особое внимание должно УДЕЛЯТЬСЯ ПРИНЯТИЮ квалифицированных управленческих решений, что невозможно осуществить без оперативной и качественной работы органов власти и управления всех уровней.", "В современной статистике совершенно справедливо всё больше внимания УДЕЛЯЕТСЯ ДОМАШНИМ хозяйствам.", "Для кого-то хорошая школа-- это та, где большое внимание УДЕЛЯЕТСЯ ЗДОРОВЬЮ ребёнка, другая школа-- где его хорошо воспитывают, третья школа-- где хорошо преподают естественнонаучные дисциплины, гуманитарные и так далее.", "Очень большое место УДЕЛЯЕТСЯ УСТАНОВЛЕНИЮ правил."], "NOM": ["В целом в последние годы источникам данных о миграции УДЕЛЯЕТСЯ ВОЗРАСТАЮЩЕЕ внимание.", "Проблеме региональных особенностей в исследовании миграции в России УДЕЛЯЕТСЯ ЗНАЧИТЕЛЬНОЕ внимание."]}, "2": {}, "3": {"к + DAT": ["Особое внимание УДЕЛЯЛОСЬ исследованиям адаптации К ЗАДЕРЖАННОЙ, искажённой, инвертированной обратной связи, в которых было показано, что адаптация возможна в случае способности оператора использовать другую модальность обратной связи, например, кинестетическую[ 6],[ 13],[ 15],[ 17]."]}}