{"-3": {"за + INST": ["я слишком о многом думаю, что это меня унизит, и это неправильно, я считаю если я буду бегать ЗА НЕЙ и УДЕЛЯТЬ ей внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так..."], "для + GEN": ["Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным ДЛЯ МЕНЯ/ УДЕЛЯЛ то время/ что оставалось) поменять приоритеты местами."]}, "-2": {}, "-1": {"DAT": ["во время праздников ни слова ей не написал... ну согласись, если она тебе правда так сильно нравится, то можно было ЕЙ УДЕЛЯТЬ хоть чуточку больше внимания...", "В-- С одной стороны вы абсолютно правы, это действительно высокая оплата, с другой стороны давайте посчитаем, ведь 10, 5 часов вашему РЕБЁНКУ УДЕЛЯЮТ внимание лучшие учителя, лучшие воспитатели, у которых тоже должна быть зарплата, налоги и так далее."], "ACC": ["Но сейчас мы особое ВНИМАНИЕ УДЕЛЯЕМ профильной школе.", "Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев пытался опровергнуть слухи о том, что министерство больше занимается телевидением и радио и совсем МАЛО УДЕЛЯЕТ внимания книжному делу.", "Вскоре он стал любимцем всей семьи, но наибольшее ВНИМАНИЕ УДЕЛЯЛА ему Гюльчохра Бабаева."]}, "0": {}, "1": {"DAT": ["то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так хочется УДЕЛЯТЬ ЕЙ много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать...", "я слишком о многом думаю, что это меня унизит, и это неправильно, я считаю если я буду бегать за ней и УДЕЛЯТЬ ЕЙ внимание, то она не будет меня уважать, господи, что за глупости, какой это бред, нельзя так...", "Минусы у первого фильма также имеются, но УДЕЛЯТЬ ИМ особое внимание совершенно не хочется.", "Но сейчас мы особое внимание УДЕЛЯЕМ ПРОФИЛЬНОЙ школе.", "Ещё на этапе планировки сразу надо решить- сколько времени вы будете УДЕЛЯТЬ БУДУЩЕМУ саду.", "То внимание, которое сейчас УДЕЛЯЕТ АКТЁРУ французская пресса, имеет причину довольно забавную.", "Вскоре он стал любимцем всей семьи, но наибольшее внимание УДЕЛЯЛА ЕМУ Гюльчохра Бабаева.", "Но всё же, несмотря на усталость и порой плохое настроение, постарайтесь УДЕЛЯТЬ РЕБЁНКУ как можно больше внимания."], "GEN": ["Выступая на Х Международной научной конференции по проблемам книговедения, заместитель министра по делам печати Владимир Григорьев пытался опровергнуть слухи о том, что министерство больше занимается телевидением и радио и совсем мало УДЕЛЯЕТ ВНИМАНИЯ книжному делу.", "Но если занятиям ребёнка не УДЕЛЯЮТ ДОЛЖНОГО внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?"], "ACC": ["В-- С одной стороны вы абсолютно правы, это действительно высокая оплата, с другой стороны давайте посчитаем, ведь 10, 5 часов вашему ребёнку УДЕЛЯЮТ ВНИМАНИЕ лучшие учителя, лучшие воспитатели, у которых тоже должна быть зарплата, налоги и так далее.", "Просто потом я стал всё больше и больше на вот этом концентрироваться/ и где-то в февраля до меня дошло/ что уже пора( раньше я чем-то занимался/ а тому/ что было главным для меня/ УДЕЛЯЛ ТО время/ что оставалось) поменять приоритеты местами."]}, "2": {}, "3": {"в/во + LOC": ["Но если занятиям ребёнка не УДЕЛЯЮТ должного внимания В СЕМЬЕ, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень хотят этого?"]}}