{"-3": {"в/во + ACC": ["Гости ходили по двум этажам, заглядывали В КОМНАТЫ, УДИВЛЯЛИСЬ и ахали."], "в/во + LOC": ["Шагом победителя покинул Гастев затхлый кабинет ретрограда, подостыл В КОРИДОРЕ, УДИВЛЯЯСЬ тому, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной."], "с/со + INST": ["Постороннему человеку может показаться странным, конечно, что всё решается в последний момент и с помощью премьер-министра, но болельщики СО СТАЖЕМ не УДИВЛЯЮТСЯ."]}, "-2": {}, "-1": {"NOM": ["В таких случаях всегда КТО-НИБУДЬ УДИВЛЯЕТСЯ за всех.", "Ей-богу правда!-- САМА УДИВЛЯЛАСЬ и пожимала плечами Матрёна.", "И Я УДИВЛЯЛАСЬ.", "Иногда САМА УДИВЛЯЮСЬ, как, пройдя этот кошмар, не лишилась ума.", "Разглядывая окружающий мир через окно автобуса, Я УДИВЛЯЛСЯ причудливому смешению вечнозелёной и тропической растительности, которое существует здесь благодаря близости Гольфстрима.", "Вы знаете/ я вообще сколько смотрю телевидение/ радио/ газеты/ весь этот терроризм сам по себе/ Я УДИВЛЯЮСЬ/ насколько он бессмысленен вообще."], "DAT": ["Было ЧЕМУ УДИВЛЯТЬСЯ, и Гастев замкнул непонятные улики в шкафу, потом долго рассматривал свои руки, сжимал пальцы в кулаки, расправлял их.", "Есть ЧЕМУ УДИВЛЯТЬСЯ: прочность берестяного туеска поразительна-- он не боится ничего, кроме огня."]}, "0": {}, "1": {"DAT": ["Искренне УДИВЛЯЮСЬ ВАШЕЙ способности везде успевать и в« РП» Вы отметились, и здесь, и по ночной Москве на велике, и в кино, и т.", "Суть выяснилась после, а тогда мы лишь УДИВЛЯЛИСЬ НАСТОЙЧИВОСТИ, с какой она просила-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого зависело выздоровление.", "Шагом победителя покинул Гастев затхлый кабинет ретрограда, подостыл в коридоре, УДИВЛЯЯСЬ ТОМУ, что о шашнях его осведомлена не только соседка той особы, которая названа деканом высокопоставленной.", "Разглядывая окружающий мир через окно автобуса, я УДИВЛЯЛСЯ ПРИЧУДЛИВОМУ смешению вечнозелёной и тропической растительности, которое существует здесь благодаря близости Гольфстрима.", "Изучая его указания, сопровождавшиеся иногда мелкими набросками, нельзя не УДИВЛЯТЬСЯ САМОСТОЯТЕЛЬНОСТИ его градостроительной концепции.", "Приходится лишь УДИВЛЯТЬСЯ ТОМУ, что хоть что-то в этом направлении всё-таки делается."], ", что": ["И если ваша жена тщательно выбирает сочетание цветов в одежде, чего УДИВЛЯТЬСЯ, ЧТО ваша трехлетняя леди не наденет красное с синим!", "Вряд ли нужно УДИВЛЯТЬСЯ, ЧТО в таких условиях Ландсберг и Мандельштам проявили осторожность в отождествлении своих результатов с теми, что получили Раман и Кришнан.", "Нужно ли УДИВЛЯТЬСЯ, ЧТО Нобелевский комитет перед лицом такого ареопага знатных номинантов прислушался к ним, а не к Хвольсону и довольно невнятному представлению Папалекси."], "NOM": ["У каждого комната отдельная!-- УДИВЛЯЕТСЯ БЛАГОДУРОВ.", "\" Да что султану от этого, хуже, что ли?\"-- УДИВЛЯЮТСЯ НАШИ.", "\" Так чего же вы раньше не подались?\"-- УДИВЛЯЮТСЯ ТУРКИ.", "\" Да вам- то что, что Сибирь далеко раскинулась?\"-- УДИВЛЯЮТСЯ ТУРКИ.", "\" Ну и что вам царь ответил?\"-- УДИВЛЯЮТСЯ ТУРКИ.", "\" Так куда ж она делась, если была?-- УДИВЛЯЮТСЯ НАШИ.-- Пусть она ещё побудет\".", "-- Ты чего?-- УДИВЛЯЕТСЯ ДЯДЯ."], "за + ACC": ["В таких случаях всегда кто-нибудь УДИВЛЯЕТСЯ ЗА ВСЕХ."]}, "2": {}, "3": {"с/со + INST": ["Суть выяснилась после, а тогда мы лишь УДИВЛЯЛИСЬ настойчивости, С КАКОЙ она просила-- скорее, скорее!-- чтоб ей прислали икону, точно редкое лекарство, от которого зависело выздоровление."], "в/во + LOC": ["Вряд ли нужно УДИВЛЯТЬСЯ, что В ТАКИХ условиях Ландсберг и Мандельштам проявили осторожность в отождествлении своих результатов с теми, что получили Раман и Кришнан."]}}