{"-3": {"на + LOC": ["Поэтому они и дальше будут изображать из себя утомлённых\" героев нашего времени\", которых ничем НА СВЕТЕ не УДИВИШЬ."]}, "-2": {}, "-1": {"NOM": ["Меня сначала ЭТО УДИВИЛО, а потом я поняла, что великие фильмы именно« живут»— и вселяют частичку своего света в сердца, я надеюсь, еще многих и многих людей.", "Он глянул на пойманного: ЛИЦО УДИВИЛО.", "Загадочная СИМВОЛИКА УДИВИЛА майора.", "Этот неурочный ВИЗИТ УДИВИЛ Элис, и она осведомилась, в чём дело."], "GEN": ["Войска ХИДДИНКА УДИВИЛИ мир и создали новую историю\"."], "ACC": ["-- Если это действительно единственный известный Газзаеву албанский футболист, то наша команда способна ЕГО УДИВИТЬ: Вата из\" Арминии\", Лала из\" Ганновера\", Богдани из\" Реджины\", Мурати и Харкси из\" Ираклиса\" могут сыграть на вполне приличном уровне\".", "Несколько дней назад Вы, ваша партия немало ВСЕХ УДИВИЛИ, когда выступили инициаторами вынесения вотума недоверия нынешнему правительству, в котором длинноволосых министров и замминистров, по-моему, особо не замечено."]}, "0": {}, "1": {"INST": ["УДИВИТЕ СВОЕЙ персоной уважаемое RBC!", "УДИВИЛИ СВОЕЙ несдержанностью японцы."], ", что": ["Меня УДИВИЛО, ЧТО они устроили свой лагерь так близко к океану."], "ACC": ["Загадочная символика УДИВИЛА МАЙОРА.", "А вот не только порадовать, но и УДИВИТЬ ПУБЛИКУ своими новыми произведениями-- это редкость для часового салона.", "Войска Хиддинка УДИВИЛИ МИР и создали новую историю\".", "Программа каждого фестивального дня ещё не сверстана, но устроители надеются, что им удастся УДИВИТЬ ИСКУШЁННОГО саратовского зрителя.", "И я приободрил молодого поэта, сказал ему добрые слова, УДИВИВ ЕГО тем, что угадал-- он влюблен, и заверил, что так оно и должно быть, поэту надо почаще влюбляться.", "Биолог- лектор или создатель научно-популярных фильмов знает: если хочешь УДИВИТЬ АУДИТОРИЮ-- рассказывай про общественных насекомых.", "Этот неурочный визит УДИВИЛ ЭЛИС, и она осведомилась, в чём дело."], "NOM": ["Учёных УДИВИЛО СТРАННОЕ скопление квазаров на этом участке неба- их нашлось там восемнадцать вместо привычных двух- трех.", "Врача- терапевта Тамиллу Казымову, посетившую семью по вызову в 1980 г., УДИВИЛ ДИАЛОГ с Мэси."]}, "2": {"с/со + INST": ["Врача- терапевта Тамиллу Казымову, посетившую семью по вызову в 1980 г., УДИВИЛ диалог С МЭСИ."]}, "3": {"из + GEN": ["-- Если это действительно единственный известный Газзаеву албанский футболист, то наша команда способна его УДИВИТЬ: Вата ИЗ\" АРМИНИИ\", Лала из\" Ганновера\", Богдани из\" Реджины\", Мурати и Харкси из\" Ираклиса\" могут сыграть на вполне приличном уровне\"."]}}