{"-3": {"после + GEN": ["и ПОСЛЕ ЭТОГО гоголь УЕХАЛ в Германию."], "в/во + LOC": ["В ИЮЛЕ Кирилл УЕХАЛ со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха."], "с/со + GEN": ["-- Четыреста двадцать,-- спокойно сказал он, получил свои деньги, сбросил тюк С САНЕЙ и УЕХАЛ."], "через + ACC": ["ЧЕРЕЗ ПЯТНАДЦАТЬ минут УЕДУТ дети, а ещё через два часа Мур узнает, что они уехали."], "в/во + ACC": ["Потом я уехала... ни расчётную книжку/ ничего/ просто села В ПОЕЗД и УЕХАЛА.", "Их же единицы/ кто остался/ в Среднюю Азию/ В КАЗАХСТАН кто УЕХАЛИ."], "на + LOC": ["Машина стояла на дворе/ НА НЕЙ кто-то УЕХАЛ."], "по + DAT": ["Они обещали рабочим зарплату по три- четыре тысячи/ а заплатили ПО ТЫСЯЧЕ и УЕХАЛИ."]}, "-2": {"в/во + ACC": ["Свои сыновья этой осенью В ГОРОД УЕХАЛИ: старший-- в институт, младший-- в техникум.", "То он ректор русского университета/ то он В ИЗРАИЛЬ УЕХАЛ."], "с/со + INST": ["Продумано было всё до мельчайших деталей: утром Катя С ДЕТЬМИ УЕДЕТ в Шереметьево, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "Мне сказали, что он С ОТЦОМ УЕХАЛ в Москву."], "из + GEN": ["Нас интересовало их отношение к выборам, известным политикам, хотят ли они, скажем, ИЗ СТРАНЫ УЕХАТЬ и не боятся ли голода."], "при + LOC": ["Отвечая на вопрос о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих уехать много», а ещё 15%-- что« ПРИ ВОЗМОЖНОСТИ УЕХАЛИ бы все»."], "перед + INST": ["Вот даже уже последнее время/ мы ПЕРЕД ВОЙНОЙ УЕХАЛИ с ребятами на дачу."]}, "-1": {"NOM": ["и после этого ГОГОЛЬ УЕХАЛ в Германию.", "Как в пошлом анекдоте: ОН УЕХАЛ в командировку на три дня, а к ней-- мужчина.", "-- КОСТЯ УЕХАЛ?-- спросил я, ожидая, что она сейчас растеряется.", "Но, мне думается, сейчас ОН УЕХАЛ.", "У Вали был муж осетин, работал буфетчиком в Тохире, но жить не смогли, ревновал её, как зверюга, бил, запирал на замок, и так и расстались, ОН УЕХАЛ в Бахарден.", "-- Куда ж Я УЕДУ, если он здесь, в Бахардене?", "В июле КИРИЛЛ УЕХАЛ со студенческим отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Однажды не застал он райкомовца ни в кабинете, ни дома: ТОТ УЕХАЛ.", "И Я УЕХАЛ.", "А потом ОНА УЕХАЛА, жизнь вошла в свою колею, и потянулись обычные незаметные госпитальные дни.", "Вынесены и соштабелеваны были брёвна перед воротами, зять- МАШИНИСТ УЕХАЛ в Черусти за трактором.", "Но получилось так, что МАТЬ УЕХАЛА от отца-- далеко, вослед за новой любовью.", "И вот теперь МАТЬ УЕХАЛА в далёкие солончаковые степи, а меня оставила во вдвойне ненавистном Доме.", "Семья была большая, многие спаслись, КТО-ТО УЕХАЛ в Голландию, кто-то в Америку.", "Но всё-таки нехорошо, что я так распустилась, вот ОН УЕДЕТ, и я покрашу\".", "Можно было только догадываться, какую бурю поднимет это прозрачное насекомое, когда выяснится, что ДЕТИ УЕХАЛИ.", "Через пятнадцать минут уедут дети, а ещё через два часа Мур узнает, что ОНИ УЕХАЛИ.", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы ОНА УЕХАЛА из города в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут.", "Вызывают посла и говорят: у нас есть такие данные на такого-то человека, пусть ОН УЕДЕТ.", "Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, КОТОРЫЕ УЕХАЛИ в отпуск и оставили им ключи с просьбой поливать цветы.", "И Я УЕХАЛ из Америки с гордостью.", "После переворота Орландо ЛЕТЕЛЬЕР УЕХАЛ в эмиграцию в США.", "Гильдии российских адвокатов, где трудится мэтр Саенко, позвонила секретарь и велела Александра Владимировича не ждать-- ОН УЕХАЛ в отпуск, а когда вернётся, не говорил.", "Теперь ОН УЕХАЛ за границу, и постоянной финансовой помощи ни от государства, ни от частных предпринимателей не поступает.", "Сдав экзамены, ВОЛОДЯ УЕХАЛ на сборы и узнал о том, что стал студентом только там.", "А в 30-м году Я УЕХАЛА учиться в Ярославль/ в техникум.", "И МЫ УЕХАЛИ/ война началась.", "Так мы там и жили- то мало. по-моему/ один Новый Год встретили/ а потом май и Я УЕХАЛА.", "Наша губерния была голодная/ и МЫ УЕХАЛИ в хлебородную губернию/ сейчас Киров/ Вятская губерния.", "Потом Я УЕХАЛА... ни расчётную книжку/ ничего/ просто села в поезд и уехала.", "АМ. ээ/ потому что была длинная такая/ ээ/ как сказать цепь обстоятельств/ и вот когда Я УЕХАЛ первый раз/ в октябре 90-го года/ у меня уже было приглашение вернуться/ ээ/ в Москву и там проводить некоторые мероприятия.", "Их же единицы/ кто остался/ в Среднюю Азию/ в Казахстан КТО УЕХАЛИ.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот ОН УЕХАЛ/ когда началась чеченская война/ они жили в городе Аргун/ в первый поток/ он уехал в Кустанай в Казахстан.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда началась чеченская война/ они жили в городе Аргун/ в первый поток/ ОН УЕХАЛ в Кустанай в Казахстан.", "В результате/ Я УЕХАЛ/ а они остались/ а дома горят и горят живые люди.", "Машина стояла на дворе/ на ней КТО-ТО УЕХАЛ.", "Потому что накануне революции в России были лучшие в мире самолёты/ изобретатель вертолёта СИКОРСКИЙ УЕХАЛ из России/ фактически первое радио было изобретено в России/ то есть если бы нормально Россия развивалась.", "Одних уничтожили/ ДРУГИЕ УЕХАЛИ.", "А рядом Жванецкий отплясывает/ услышал и говорит/\" Потому что все СТАРЫЕ УЕХАЛИ!\"", "Опасней такие/ как Явлинский/ они будут стонать ещё много- много лет/ но и ОНИ УЕДУТ."], "GEN": ["Через пятнадцать МИНУТ УЕДУТ дети, а ещё через два часа Мур узнает, что они уехали.", "Через год после краткого свидания ГОЛИЦЫНА УЕХАЛА в Париж, не зная, что на следующий же день Георгий Михайлович был зверски расстрелян.", "Также школьник может быть расстроен болезнью одного из членов семьи, или угрозой РОДИТЕЛЕЙ УЕХАТЬ, или неправильно понятыми отношениями между родителями.", "22% молодых людей пока не смогли точно определиться, но анализ их ответов на другие вопросы анкеты позволяет сделать вывод, что и они пополнят ряды скорее НАМЕРЕВАЮЩИХСЯ УЕХАТЬ, чем остающихся.", "Отвечая на вопрос о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« ЖЕЛАЮЩИХ УЕХАТЬ много», а ещё 15%-- что« при возможности уехали бы все».", "15 МИЛЛИОНОВ УЕХАЛИ/ 500 миллиардов долларов вы вывезли."], "ACC": ["В 1997- 1998 гг. только 57% опрошенных беженцев и вынужденных переселенцев не предполагали сменить место жительства, 23% хотели бы уехать, в их числе 8% выразили ЖЕЛАНИЕ УЕХАТЬ как можно скорее."], "INFINITIVE": ["Решение об отъезде, принятое 17% школьников, настолько твердо, что они даже теоретически не видят никаких причин, по которым могли бы добровольно остаться, а примерно четверти выпускников никакие объективные или субъективные обстоятельства не могут ПОМЕШАТЬ УЕХАТЬ."]}, "0": {}, "1": {"в/во + ACC": ["и после этого гоголь УЕХАЛ В ГЕРМАНИЮ.", "Как в пошлом анекдоте: он УЕХАЛ В КОМАНДИРОВКУ на три дня, а к ней-- мужчина.", "Он мог неожиданно уйти из института( взять академический отпуск), УЕХАТЬ В ОДЕССУ, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "У Вали был муж осетин, работал буфетчиком в Тохире, но жить не смогли, ревновал её, как зверюга, бил, запирал на замок, и так и расстались, он УЕХАЛ В БАХАРДЕН.", "Вынесены и соштабелеваны были брёвна перед воротами, зять- машинист УЕХАЛ В ЧЕРУСТИ за трактором.", "И вот теперь мать УЕХАЛА В ДАЛЁКИЕ солончаковые степи, а меня оставила во вдвойне ненавистном Доме.", "Семья была большая, многие спаслись, кто-то УЕХАЛ В ГОЛЛАНДИЮ, кто-то в Америку.", "Продумано было всё до мельчайших деталей: утром Катя с детьми УЕДЕТ В ШЕРЕМЕТЬЕВО, что не должно вызвать никаких подозрений, поскольку Катя всегда отправлялась на дачу заранее, чтобы подготовить дом к приезду Мур.", "УЕДЕМ ВО ФРАНЦИЮ-- заработаем там в тысячу раз больше.", "Мне сказали, что он с отцом УЕХАЛ В МОСКВУ.", "-- Мне иногда вообще хочется выйти замуж за толстого доброго латиноамериканца и УЕХАТЬ В ЛАТИНСКУЮ Америку.", "Они мечтали о море, торопясь добежать пыльным раскалённым бульваром до квартиры друзей, которые УЕХАЛИ В ОТПУСК и оставили им ключи с просьбой поливать цветы.", "После переворота Орландо Летельер УЕХАЛ В ЭМИГРАЦИЮ в США.", "Гильдии российских адвокатов, где трудится мэтр Саенко, позвонила секретарь и велела Александра Владимировича не ждать-- он УЕХАЛ В ОТПУСК, а когда вернётся, не говорил.", "Через год после краткого свидания Голицына УЕХАЛА В ПАРИЖ, не зная, что на следующий же день Георгий Михайлович был зверски расстрелян.", "Недавний пример: сын учительницы закончил Костромской педагогический университет; вернулся в Шарью, но учителем работать не захотел-- мало денег; пошёл на« Кронастар» охранником: денег достаточно, но не соответствует амбициям; уволился, УЕХАЛ В САНКТ-ПЕТЕРБУРГ».", "УЕХАЛ В РУССКУЮ местность/ сначала в Новгороде он работал по назначению.", "Наша губерния была голодная/ и мы УЕХАЛИ В ХЛЕБОРОДНУЮ губернию/ сейчас Киров/ Вятская губерния.", "АМ. ээ/ она была русского происхождения/ русско-еврейского происхождения/ у неё было... только что исполнилось 21/ вроде ещё было 20 лет/ мы/ ээ/ УЕХАЛИ В ДРУГОЙ штат/ где можно было/ ээ/ там/ значит/ по возрасту венчаться/ и почти тайком повенчались.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда началась чеченская война/ они жили в городе Аргун/ в первый поток/ он УЕХАЛ В КУСТАНАЙ в Казахстан.", "УЕДЕТ В АНГЛИЮ и тоже себе какую-нибудь футбольную команду купит."], "из + GEN": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию хотели забрить, ну мне пришлось УЕХАТЬ ИЗ СТРАНЫ, пока шум не утих, и я только сейчас вернулся...", "Саша Каневский и Семён Лившин вообще УЕХАЛИ ИЗ СТРАНЫ, но ты их достаёшь по новому месту жительства и своими шутками мешаешь получать причитающиеся эмигрантские пособия...", "В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она УЕХАЛА ИЗ ГОРОДА в неизвестном направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут.", "После первой войны собирался УЕХАТЬ ИЗ ЧЕЧНИ на Урал, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "И я УЕХАЛ ИЗ АМЕРИКИ с гордостью.", "В том вытрезвителе как раз и грабили таких вот-- иногородних с билетами, которые должны были вот-вот УЕХАТЬ ИЗ МОСКВЫ.", "А муж как УЕХАЛ ИЗ ДОМА в 16 лет/ так и не вернулся.", "Как только получил диплом/ так УЕХАЛ ИЗ КИЕВА и дал зарок/ ногой не ступать туда.", "Потому что накануне революции в России были лучшие в мире самолёты/ изобретатель вертолёта Сикорский УЕХАЛ ИЗ РОССИИ/ фактически первое радио было изобретено в России/ то есть если бы нормально Россия развивалась."], "NOM": ["Давно УЕХАЛИ РОДИТЕЛИ Дагмары, сама она живёт неподалёку в доме хоть и из старой эпохи, но по-прежнему завидном как во мнении народном, так и во мнении богачей, на задворки не задвинешь.", "\" Однако,-- задумался филолог,-- УЕДУ Я из Парижа навсегда.", "Через пятнадцать минут УЕДУТ ДЕТИ, а ещё через два часа Мур узнает, что они уехали.", "Но потом вдруг выяснилось, что УЕХАЛ ОН вовсе не в Терехово, а в какое-то совсем даже Дерибрюхово.", "К тому же срок его контракта ещё не кончился, и УЕХАТЬ МЫ не могли.", "Отвечая на вопрос о миграционных настроениях своего окружения, 70% ребят заявили, что среди их друзей и знакомых« желающих УЕХАТЬ МНОГО», а ещё 15%-- что« при возможности уехали бы все»."], "с/со + INST": ["В июле Кирилл УЕХАЛ СО СТУДЕНЧЕСКИМ отрядом в Новгород, а мы с Ритой в конце июля взяли путёвки на Рижское взморье, поехали немного раньше, пожили в гостинице, а с августа поселились в доме отдыха.", "Вот даже уже последнее время/ мы перед войной УЕХАЛИ С РЕБЯТАМИ на дачу."], "от + GEN": ["Но получилось так, что мать УЕХАЛА ОТ ОТЦА-- далеко, вослед за новой любовью."], "на + ACC": ["Когда педагог всё-таки ушла, Маша заперла Веру Федоровну и Катю в своей комнате, сказав, что собирается мыть полы, покидала собранные вещи в огромное покрывало, вызвала такси и УЕХАЛА НА КИЕВСКИЙ вокзал.", "Хочет УЕХАТЬ НА ЗАРАБОТКИ, да я не пускаю.", "Сдав экзамены, Володя УЕХАЛ НА СБОРЫ и узнал о том, что стал студентом только там.", "Ещё 21% ответивших предполагают УЕХАТЬ НА СРОК больше пяти лет, т. е. не возвращаться сразу после учёбы."], "в/во + LOC": ["Тогда нехватка рабочих рук привела к появлению платёжеспособного спроса на них и, как следствие, выражаясь современным языком\" маркетингового шаблона\": если УЕХАТЬ В США, можно немедленно разбогатеть."], "за + ACC": ["Теперь он УЕХАЛ ЗА ГРАНИЦУ, и постоянной финансовой помощи ни от государства, ни от частных предпринимателей не поступает."], "INFINITIVE": ["А в 30-м году я УЕХАЛА УЧИТЬСЯ в Ярославль/ в техникум."], "ACC": ["АМ. ээ/ потому что была длинная такая/ ээ/ как сказать цепь обстоятельств/ и вот когда я УЕХАЛ ПЕРВЫЙ раз/ в октябре 90-го года/ у меня уже было приглашение вернуться/ ээ/ в Москву и там проводить некоторые мероприятия."], "к + DAT": ["А потом УЕХАЛ К СЕБЕ и сказал/\" Как они плохо относятся к чеченцам/ это же просто кошмар\"."]}, "2": {"из + GEN": ["\" Однако,-- задумался филолог,-- УЕДУ я ИЗ ПАРИЖА навсегда."], "в/во + ACC": ["А в 30-м году я УЕХАЛА учиться В ЯРОСЛАВЛЬ/ в техникум."], "у + GEN": ["Вы/ богатенькие/ УЕДЕТЕ/ У ВАС готовы самолёты/ зелёная карта/ визы и второе гражданство/ как у Невзлина сейчас в Израиле."]}, "3": {"на + ACC": ["Если б им это не нравилось, УЕХАЛИ обратно бы НА РОДИНУ.", "Как в пошлом анекдоте: он УЕХАЛ в командировку НА ТРИ дня, а к ней-- мужчина.", "После первой войны собирался УЕХАТЬ из Чечни НА УРАЛ, перевёл туда и пенсию, но сам переехать не успел: пока искал покупателя на квартиру, началась вторая война.", "Вот даже уже последнее время/ мы перед войной УЕХАЛИ с ребятами НА ДАЧУ."], "в/во + ACC": ["Каждый раз, собираясь послать на хер всё и всех( и навсегда УЕХАТЬ домой, В СТЕПЬ за Доном), он собирал наскоро свой битый чемодан и... и оставался.", "После переворота Орландо Летельер УЕХАЛ в эмиграцию В США.", "Моей бабушки сестра была замужем за военнопленным немцем чистокровным/ который по сей день/ сейчас не знаю/ живой он/ не живой/ вот он уехал/ когда началась чеченская война/ они жили в городе Аргун/ в первый поток/ он УЕХАЛ в Кустанай В КАЗАХСТАН."], "за + INST": ["Вынесены и соштабелеваны были брёвна перед воротами, зять- машинист УЕХАЛ в Черусти ЗА ТРАКТОРОМ."], "в/во + LOC": ["В тот же вечер Ольга засела в шкаф, наутро всей квартире было объявлено, будто бы она УЕХАЛА из города В НЕИЗВЕСТНОМ направлении, и чекист Круглов со странным удовлетворением сообщил, что теперь на неё объявят всесоюзный розыск и, скорее всего, найдут."], "с/со + INST": ["И я УЕХАЛ из Америки С ГОРДОСТЬЮ."], "прежде + GEN": ["Если УЕДЕШЬ далеко/ ПРЕЖДЕ ВСЕГО о чём вспоминаешь?"]}}