{"-3": {"в/во + LOC": ["Без них Рита просто не справлялась-- работала она тогда далеко, В ОСТАНКИНЕ, УЕЗЖАЛА в половине восьмого, возвращалась поздно,-- но и с помощницами не ладилось."], "в/во + ACC": ["А я В ТО лето УЕЗЖАЛА в командировку на Север...\" Я кивал."], "из + GEN": ["-- А трактор с санями ИЗ ЭТОГО двора УЕЗЖАЛ?"], "с/со + INST": ["По его словам, он встретил Мартина, и тот сообщил ему, что сегодня вечером он вместе С ЖЕНОЙ надолго УЕЗЖАЕТ."]}, "-2": {}, "-1": {"INST": ["Старая учительница порой хворала, ПОРОЙ УЕЗЖАЛА к дочери в райцентр, оставляя надёжного помощника-- Фетисыча."], "NOM": ["Я стал заново прокручивать день за днём все наши последние встречи и понял, что потепление в наших отношениях, тайные знаки внимания и, наконец, это венчающее всё свидание объяснялись тем, что ОН УЕЗЖАЕТ.", "Как-то случилось украсть в библиотеке дома отдыха том энциклопедии: он был крайне нужен для работы, а Я УЕЗЖАЛ.", "-- МЫ УЕЗЖАЕМ в Париж,-- говорила она соседям.", "А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- МЫ УЕЗЖАЕМ во Францию.", "Одни ЛЮДИ УЕЗЖАЮТ, на их место приезжают другие, получают визы.", "А пока всё наоборот, на все свои совещания грозненские ЧИНОВНИКИ УЕЗЖАЮТ или в Гудермес, или в Знаменское.", "Галина Анатольевна-- тёща Владимира Бесчастных, который в среду улетел в отпуск,-- тоже удивилась:\" Насколько я знаю, когда ВОЛОДЯ УЕЗЖАЛ из аэропорта, у всех игроков команды взяли домашние адреса.", "В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле ОНА УЕЗЖАЛА на операцию,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ей пришлось выдержать одной, без них.", "Лучше/ чем ПРОГРАММИСТЫ УЕЗЖАЮТ/ но всё равно хуже/ чем продавать готовые изделия/ потому что реально высокую прибыль и высокую репутацию даёт продажа готовых изделий.", "Хотя мы со своей стороны высказали мнение/ что очень многие ЛЮДИ УЕЗЖАЮТ на автобусах/ едут на своём личном транспорте/ на попутном/ пешком ходят...", "Значит Я УЕЗЖАЛА/ было тридцать.", "Игорь: Науку надо развивать/ а у нас людей перекупают/ и ПРОФЕССОРА УЕЗЖАЮТ за границу.", "Эти уже накушались/ счета за рубежом/ дети за рубежом/ и ОНИ УЕЗЖАЮТ.", "Их готовят вместо вас/ вы наворовали/ ВЫ УЕЗЖАЕТЕ/ нужна новая команда к этому корыту."], "ACC": ["А я в то ЛЕТО УЕЗЖАЛА в командировку на Север...\" Я кивал."], "GEN": ["-- А трактор с санями из этого ДВОРА УЕЗЖАЛ?", "Некоторые высокопоставленные военные говорят: как только министр ОБОРОНЫ УЕЗЖАЕТ в командировку, бразды правления пытается перехватить начгенштаба."]}, "0": {}, "1": {"к + DAT": ["Старая учительница порой хворала, порой УЕЗЖАЛА К ДОЧЕРИ в райцентр, оставляя надёжного помощника-- Фетисыча."], "в/во + ACC": ["Известие о том, что Козаков-- еврей и УЕЗЖАЕТ В ИЗРАИЛЬ, потрясло всю общественность...", "А я в то лето УЕЗЖАЛА В КОМАНДИРОВКУ на Север...\" Я кивал.", "А когда они ушли, мама в первый раз сказала, что надо УЕЗЖАТЬ ВО ФРАНЦИЮ.", "-- Мы УЕЗЖАЕМ В ПАРИЖ,-- говорила она соседям.", "А я смотрю на Серёжку-- как он ползает вокруг Толика, и потом на Вовку-- как он посреди нашей комнаты стоит-- в своей дублёнке, и даже норковую шапку не снял, и потом говорю-- мы УЕЗЖАЕМ ВО ФРАНЦИЮ.", "Некоторые высокопоставленные военные говорят: как только министр обороны УЕЗЖАЕТ В КОМАНДИРОВКУ, бразды правления пытается перехватить начгенштаба."], "на + ACC": ["Зимою он вдруг явился к нам в телогрейке, валенках и сказал, что УЕЗЖАЕТ НА МЕСЯЦ в Калининскую область: завербовался в артель лесорубов.", "В фильме есть эпизод: возвращаясь из так называемых поездок по Италии-- а на самом деле она УЕЗЖАЛА НА ОПЕРАЦИЮ,-- мать резко обнажает перед детьми свою изуродованную грудь, показывая следы битвы, которую ей пришлось выдержать одной, без них.", "Она УЕЗЖАЛА НА ГАСТРОЛИ/ дала мне её."], "в/во + LOC": ["Без них Рита просто не справлялась-- работала она тогда далеко, в Останкине, УЕЗЖАЛА В ПОЛОВИНЕ восьмого, возвращалась поздно,-- но и с помощницами не ладилось."], "из + GEN": ["Галина Анатольевна-- тёща Владимира Бесчастных, который в среду улетел в отпуск,-- тоже удивилась:\" Насколько я знаю, когда Володя УЕЗЖАЛ ИЗ АЭРОПОРТА, у всех игроков команды взяли домашние адреса."], "NOM": ["Вот и УЕЗЖАТЬ ПОРА."], "на + LOC": ["Хотя мы со своей стороны высказали мнение/ что очень многие люди УЕЗЖАЮТ НА АВТОБУСАХ/ едут на своём личном транспорте/ на попутном/ пешком ходят..."], "за + ACC": ["Игорь: Науку надо развивать/ а у нас людей перекупают/ и профессора УЕЗЖАЮТ ЗА ГРАНИЦУ."]}, "2": {"в/во + ACC": ["Я ведь долгое время зарабатывал неравномерно, приходилось УЕЗЖАТЬ надолго В КОМАНДИРОВКИ, чтобы подмолотить погуще и облегчить семью, сам- то как-нибудь перебьюсь, но и им без меня проще.", "А пока всё наоборот, на все свои совещания грозненские чиновники УЕЗЖАЮТ или В ГУДЕРМЕС, или в Знаменское."]}, "3": {"в/во + ACC": ["Старая учительница порой хворала, порой УЕЗЖАЛА к дочери В РАЙЦЕНТР, оставляя надёжного помощника-- Фетисыча.", "Зимою он вдруг явился к нам в телогрейке, валенках и сказал, что УЕЗЖАЕТ на месяц В КАЛИНИНСКУЮ область: завербовался в артель лесорубов."], "на + ACC": ["А я в то лето УЕЗЖАЛА в командировку НА СЕВЕР...\" Я кивал."]}}