{"-3": {"к + DAT": ["Все тальновские бабы приставали К НЕЙ-- УЗНАТЬ обо мне."], "у + GEN": ["Сергей Гастев У МАТЕРИ пытался УЗНАТЬ, какое проклятье нависло над их семьёй, отец- то, рабочий из мещан, посланный партией на бухгалтерские курсы и ставший поэтому служащим, ни в каких оппозициях не состоял, чист как младенец, мать же с девчоночьего возраста бегала вдоль ткацких станков, и сына родители воспитали примерным пионером и комсомольцем."], "на + LOC": ["Сегодня шахтёра НА УЛИЦАХ Кемерова УЗНАТЬ несложно: степенный человек средних лет с въевшейся вокруг глаз угольной пылью."], "в/во + LOC": ["В предстоящем сезоне облик уральцев изменится практически до неузнаваемости: из состава, который на протяжении двух лет выигрывал золото российского чемпионата, В КОМАНДЕ можно УЗНАТЬ лишь одного- всегда оптимистичного защитника Сергея Пегушина.", "И вряд ли В СКОРОМ времени УЗНАЕМ."], "после + GEN": ["А уже ПОСЛЕ ВЫХОДА статьи УЗНАЛ, что раскритиковал не кого-нибудь, а заместителя заведующего отделом пропаганды ЦК КПСС, то есть человека, который, по понятиям советской журналистики, был не просто персоной вне критики, а полубогом."], "на + ACC": ["Сдав экзамены, Володя уехал НА СБОРЫ и УЗНАЛ о том, что стал студентом только там."], "для + GEN": ["Ну/ ДЛЯ ТОГО чтобы УЗНАТЬ/ какое количество людей у нас осталось/ какая демографическая обстановка у нас/ какие ресурсы/ куда что нужно запланировать/ сколько."], "о/об + LOC": ["Какая информация будет после того/ как проведено/ наша местная/ где это будет/ где ОБ ЭТОМ можно УЗНАТЬ.", "Вот об этом я бы хотела знать обязательно/ где ОБ ЭТОМ можно УЗНАТЬ."]}, "-2": {"с/со + GEN": ["С УТРА УЗНАЛА она, что я хочу сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:"], "про + ACC": ["А так покажется потому, что я с этого начал, а вы же про меня ничего не знаете, и то, с чего я начал, будет первым, что вы ПРО МЕНЯ УЗНАЕТЕ, и поэтому может показаться, что это для меня очень важно.", "Потому что мне очень хотелось ПРО РАБОТУ УЗНАТЬ."], "в/во + ACC": ["Шофёр такси, ожидавший их внизу, как было уговорено, минут двадцать, поднялся В КВАРТИРУ УЗНАТЬ, почему не спускаются те, кому надо ехать в Шереметьево."], "на + LOC": ["Он меня НА ФОТОГРАФИИ УЗНАЛ."]}, "-1": {"GEN": ["Ха-ха)) я когда философию учила, вводила имена философов, чтоб даты ЖИЗНИ УЗНАТЬ.", "Сегодня шахтёра на улицах КЕМЕРОВА УЗНАТЬ несложно: степенный человек средних лет с въевшейся вокруг глаз угольной пылью.", "А уже после выхода СТАТЬИ УЗНАЛ, что раскритиковал не кого-нибудь, а заместителя заведующего отделом пропаганды ЦК КПСС, то есть человека, который, по понятиям советской журналистики, был не просто персоной вне критики, а полубогом.", "Вот мы с вами поговорили сейчас/ 60 ЧЕЛОВЕК УЗНАЛО."], "DAT": ["Возможно именно она помогает ИМ УЗНАТЬ друг друга и, наверное, подружиться.", "[учительница] задала НАМ УЗНАТЬ у родителей/ как они относятся к Маяковскому."], "NOM": ["Теперь ВЫ УЗНАЕТЕ, для чего нужен был второй стул,– на него вставал я.", "-- А ТО УЗНАЕТ ведьма и загубит корову.", "-- Дедушка,-- прерываю я его,-- а как СТАРШИНА УЗНАЛ, что у вас бывают абреки?", "Но одно ДЕЛО УЗНАТЬ, а другое дело об этом на сходке говорить.", "Я боялся, что едва ОН УЗНАЕТ, где мои родители, как тотчас в его весёлых глазах заплещется, как это бывало с другими, холодное бесстрастное море.", "В это же время Я УЗНАЛ впервые, что такое женское презрение.", "И Я УЗНАЛ, что не всё вокруг торфоразработки, что есть за полотном железной дороги-- бугор, а за бугром-- деревня, и деревня эта-- Тальново, испокон она здесь, ещё когда была барыня-\" цыганка\" и кругом лес лихой стоял.", "И вот по моему дневнику ЛЮДИ УЗНАЮТ, каким он был в детстве.", "Что будет с моими подругами, когда ОНИ УЗНАЮТ, что я приглашена на вечер старшеклассников?", "Утром Я УЗНАЛ, что милиция задержала в нашем городе пять жуликов.", "Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный ГАСТЕВ УЗНАЛ от неё, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день.", "Совсем недавно Я УЗНАЛ...", "Просто то, с чего я начну, Я УЗНАЛ совсем недавно...", "Недавно Я УЗНАЛ, что машинисты и, вот эти, локомотивы, ну, то есть тепловозы, электровозы, ну вот эти,... на железной дороге...", "Просто Я УЗНАЛ об устройстве мира что-то такое, что мне не понравилось.", "Не то чтобы это перестаёт нравиться, но от прежнего отношения к тому, об устройстве чего ТЫ УЗНАЛ,... ничего не остаётся...", "И вот смотрите: Я УЗНАЛ про этих железнодорожников, что они ездят туда и сюда.", "И то, что Я УЗНАЛ про железнодорожников,-- мне не нравится.", "Однажды приехал какой-то израильтянин польского происхождения, привез мне несколько сот долларов и для тебя игрушки, одёжки, ОНА УЗНАЛА и такой скандал мне закатила, что я не знала, куда деваться.", "Через пятнадцать минут уедут дети, а ещё через два часа МУР УЗНАЕТ, что они уехали.", "Когда недавно списки полицейских- масонов были опубликованы, ВСЕ УЗНАЛИ, что из полусотни сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не имели никакого отношения к делу\" бирмингемской шестёрки\".", "Наташа страшно обрадовалась, но, когда Я УЗНАЛА, почём та операция, мне стало плохо.", "Во-вторых, ОНА УЗНАЛА, что особняк выставлен на продажу, и опасалась, что новые хозяева могут превратить его в объект безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "Защитник Андрей СОЛОМАТИН УЗНАЛ об идее ГУВД от корреспондента\" Известий\":\" Вот это новость!", "Об остальных категориях\" спецтранспорта\"-- и о том, как к ним приобщиться,-- ВЫ УЗНАЕТЕ из мартовского\" Автопилота\".", "Как-то совершенно случайно Я УЗНАЛА про один образовательный центр, где можно очень быстро, а главное, хорошо изучить английский.", "Остаётся вопрос: каким образом потенциальный ПОДПИСЧИК УЗНАЕТ о том, что в каталоге есть то или иное потенциально интересное для него издание и что это издание есть именно то, что ему нужно?", "Обведя нас искрящимся, каким-- то детски не замутнённым взором, начал рассказывать, как хорошо погулял, угодил в церковь к концу службы, пение слышал, БАТЮШКА УЗНАЛ его, причастил, и они с ним долго и хорошо говорили.", "Разболтать ещё кому-то они просто не успели-- о том, что документы на вылет готовы, САМИ УЗНАЛИ лишь накануне.", "Известие о смерти отца рассказчик получил именно от одного из своих двойников, КОТОРЫЙ УЗНАЛ о трагедии первым.", "Тем не менее из его реляции МЫ УЗНАЛИ, что обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых в тротиловом эквиваленте составляла около 1 кг, помогло предотвратить как минимум пять терактов.", "И МЫ УЗНАЛИ, что, по всей вероятности, Ландсберг и Мандельштам не разделили премию с Раманом совсем не в связи с какими-то политическими мотивами.", "М. ГАНАПОЛЬСКИЙ: Если вдруг российские МУЖЧИНЫ УЗНАЮТ, что при вступлении в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее объединимся с китайцами.", "Естественно/ когда Я УЗНАЛ об этом/ у меня были совершенно разные чувства.", "Это потрясающе интересно/ если всю эту трансформацию проследить от первого до нынешнего спектакля/ ВЫ УЗНАЕТЕ/ что это совсем другой спектакль/ при том/ что музыка осталась та же.", "Вчера же вечером Я УЗНАЛ о том/ что Юг- 2 и Юг- 1/ Юг- 2 это мой домашний сектор/ это мой второй дом/", "АМ. Но/ вы знаете/ когда Я УЗНАЛ/ что/ ээ/ дом/ в котором я вырос/ исчез/ вот это меня расстроило очень сильно.", "Если не будет сигналов/ каким образом УЧАСТКОВЫЙ УЗНАЕТ?", "Теперь ВСЕ УЗНАЛИ/ начали Россию понимать."], "ACC": ["Мы ещё издали друг ДРУГА УЗНАЛИ, и он, широко улыбаясь, встал из-за столика.", "Нет, уж лучше пусть ВСЁ УЗНАЮТ от меня.", "-- Скажи, а от кого ты про всё это первый РАЗ УЗНАЛ?", "Как ты мог ЧТО-ТО УЗНАТЬ от тех, кого ты не видел?", "Как ты мог ЧТО-ТО УЗНАТЬ от тех, кого ты никогда не видел?", "Как же ЕГО УЗНАЛ книголюб?", "А Толик МЕНЯ УЗНАЛ, когда ему исполнилось одиннадцать.", "Вот так он МЕНЯ УЗНАЛ.", "Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- НАС УЗНАЮТ в лицо, заплатят деньги, а остальное неважно.", "Как только мы ЕГО УЗНАЛИ, сразу к нему подсели.", "Невероятно трудно, например, хоть ЧТО-НИБУДЬ УЗНАТЬ в Главном управлении по борьбе с экономическими преступлениями МВД России.", "Но не легче ЧТО-ЛИБО УЗНАТЬ по телефону и в Минсельхозе России, Минфине, Минприроды.", "И, тем не менее, учёным удалось МНОГОЕ УЗНАТЬ.", "И вот ЕЁ УЗНАЛИ/ её судили."], "INST": ["Из журнала они смогут ПЕРВЫМИ УЗНАТЬ всё новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "Ей, моей Марье, и суждено было ПЕРВОЙ УЗНАТЬ о трагедии, случившейся в квартире поэта Рубцова."], "LOC": ["И вряд ли в скором ВРЕМЕНИ УЗНАЕМ."], "INFINITIVE": ["Ну/ как это может ПОМОЧЬ УЗНАТЬ перепись/ вот?"]}, "0": {}, "1": {", что": ["Ну она сходила в учебную часть и УЗНАЛА, ЧТО действительно либо 3 сейчас либо 2", "Во время показа сериала в 1973 году взволнованные зрители постоянно звонили домой режиссёру, Татьяне Лиозновой, чтобы УЗНАТЬ, ЧТО же будет дальше.", "Также, был удивлен, когда УЗНАЛ, ЧТО режиссером этой картины была женщина— Татьяна Лиознова.", "Давно собирался посмотреть этот фильм и хотел было уже покупать dvd, а тут УЗНАВ, ЧТО его как раз по ТВ показывают, обрадовался и решил приятно провести вечер в компании любимых актёров.", "Фильм очень хотела посмотреть, до того момента, как УЗНАЛА, ЧТО Санаев специально для фильма книгу переписывал.", "Но и здесь, если присмотреться внимательней, ни голоса, ни натуры не отдаются полной воле; конечно, воспитанность никогда этого и не позволит, тем более на подступах к застолью, но тут не воспитанность высматривается первой причиной, а какая-то удручающая неполнота, точно они недавно только УЗНАЛИ, ЧТО для важного проходного балла куда-то им недостаёт двух или трех сантиметров удачи.", "-- Позвольте УЗНАТЬ, ЧТО это за потемкинские деревни?", "-- Дедушка,-- прерываю я его,-- а как старшина УЗНАЛ, ЧТО у вас бывают абреки?", "Она УЗНАЛА, ЧТО я в Тохире, через Мансура, а его телефон через министерство.", "Он сказал, что хотел УЗНАТЬ, ЧТО за штука лесоповал.", "Мама Язгуль очень плакала, когда УЗНАЛА, ЧТО нашлась родная мать.", "И я УЗНАЛ, ЧТО не всё вокруг торфоразработки, что есть за полотном железной дороги-- бугор, а за бугром-- деревня, и деревня эта-- Тальново, испокон она здесь, ещё когда была барыня-\" цыганка\" и кругом лес лихой стоял.", "Я только потом УЗНАЛ, ЧТО год за годом, многие годы, ниоткуда не зарабатывала Матрёна Васильевна ни рубля.", "Что будет с моими подругами, когда они УЗНАЮТ, ЧТО я приглашена на вечер старшеклассников?", "-- Нам нужно произвести разведку и УЗНАТЬ, ЧТО они замышляют.", "Утром я УЗНАЛ, ЧТО милиция задержала в нашем городе пять жуликов.", "Недавно я УЗНАЛ, ЧТО машинисты и, вот эти, локомотивы, ну, то есть тепловозы, электровозы, ну вот эти,... на железной дороге...", "Наверное, этот иллюстратор или иллюстраторша сильно бы удивилась или удивился, если бы УЗНАЛ, ЧТО какой-то мальчик так сильно переживает из-за нарисованной за десять минут картинки.", "Через пятнадцать минут уедут дети, а ещё через два часа Мур УЗНАЕТ, ЧТО они уехали.", "-- Ну конечно, неужели не УЗНАЛИ, ЧТО сам Великий- Салазкин?", "А он так никогда и не УЗНАЛ, ЧТО тётя Мари его любила, любит и сейчас, хотя дедушка вот уже двадцать лет как умер.", "И она, Катя, тоже встретит человека и полюбит его и отдаст без борьбы другой, а он до смерти так и не УЗНАЕТ, ЧТО она его любила.", "Я тут УЗНАЛ, ЧТО наши хотели вроде бы подвергнуть его проверке на детекторе лжи.", "Когда недавно списки полицейских- масонов были опубликованы, все УЗНАЛИ, ЧТО из полусотни сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не имели никакого отношения к делу\" бирмингемской шестёрки\".", "Во-вторых, она УЗНАЛА, ЧТО особняк выставлен на продажу, и опасалась, что новые хозяева могут превратить его в объект безжалостной коммерческой эксплуатации либо, напротив, приспособить под собственные нужды, вытравив всю память о замечательном прошлом дома.", "Власти же УЗНАЛИ, ЧТО такое каменный уголь, только после того, как его стали воровать.", "А уже после выхода статьи УЗНАЛ, ЧТО раскритиковал не кого-нибудь, а заместителя заведующего отделом пропаганды ЦК КПСС, то есть человека, который, по понятиям советской журналистики, был не просто персоной вне критики, а полубогом.", "Мы УЗНАЛИ, ЧТО\" Ренессанс\" -- это фактически филиал ОНЭКСИМ-банка.", "Тогда вы имеете шанс никогда не УЗНАТЬ, ЧТО такое целлюлит.", "За городом его милицейские патрули цепляют, хотят УЗНАТЬ, ЧТО он будет играть в кино в ближайшее время.", "УЗНАВШИ, ЧТО я не отказываюсь читать рукописи младших коллег, студенты ко мне, как к таборному дядьке, валом повалили с прозой, со стихами и даже драмами.", "Из показаний свидетеля:\" Я увидел стоявшую на обочине машину своего знакомого Дубова и остановился, чтобы УЗНАТЬ, ЧТО случилось.", "А потом и УЗНАЛИ, ЧТО некий картограф по имени Ричард Чьякки, воистину\" владетель тверди земной\", шутки ради подправил карту Колорадо, ещё и назвав гору своим именем.", "Тем не менее из его реляции мы УЗНАЛИ, ЧТО обнаружение тайника с шестью\" поясами шахидов\", мощность каждого из которых в тротиловом эквиваленте составляла около 1 кг, помогло предотвратить как минимум пять терактов.", "И мы УЗНАЛИ, ЧТО, по всей вероятности, Ландсберг и Мандельштам не разделили премию с Раманом совсем не в связи с какими-то политическими мотивами.", "М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины УЗНАЮТ, ЧТО при вступлении в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее объединимся с китайцами."], "ACC": ["Блин, черт, так не хочется сейчас говорить, но мне хотелось бы УЗНАТЬ ЧТО ты об этом думаешь", "Вот за эти несколько дней и УЗНАЕШЬ МНОГО нового)))", "Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не УЗНАЛА СЕБЯ в первый миг: из-под чёлки короткой, из глаз осветившихся глянула та, что в душе у неё жила.", "Краснопёров УЗНАЛ ДЕБОШИРИНА и Трюмо.", "УЗНАЛ СВОИ словечки:\" производишь муру\".", "Хотя бы тем, что лучше УЗНАЛА ТВОЙ характер.", "И УЗНАЛ НОВОСТЬ:", "Они повертели в руках: они уже УЗНАЛИ ПРИЕМНИЧЕК.", "Я сразу УЗНАЛ ЕГО.", "Он уже бочком приблизился к двери, он уже ногу занёс за порог, как вдруг его окликнул майор, листавший сводки и донесения.\" Сергей Васильевич, будьте добры, на минуточку...\" Вечерник, определил Гастев, или заочник-- УЗНАЛ ПРЕПОДАВАТЕЛЯ и попытается выжать из него что-либо.", "Я УЗНАЛ ТАКУЮ вещь, которая меня не то чтобы огорчила или разочаровала...", "Дом был построен после войны, когда дед, возвратясь в Ленинград, не смог войти в коммуналку на Фонтанке, где ему довелось УЗНАТЬ БЛОКАДУ.", "Андрей УЗНАЛ СВОЕГО соседа по столику в ресторане-- только теперь он был в фуражке, а его китель с петлицами, на которых серебрились какие-то скрещённые молотки или разводные ключи, был расстёгнут на выпуклом животе, и виднелась вязаная малиновая жилетка, надетая поверх форменной чёрной рубахи.", "Проводник тоже УЗНАЛ АНДРЕЯ, широко улыбнулся и приложил три сложённых щепотью пальца к козырьку.", "-- Чтобы УЗНАТЬ ЧТО-ТО от человека, не обязательно его видеть.", "Андрей УЗНАЛ НЕСКОЛЬКИХ человек и помахал в ответ.", "Из журнала они смогут первыми УЗНАТЬ ВСЁ новости компании, ознакомиться с современными моделями Ford, новыми услугами и специальными программами продажи автомобилей.", "Обведя нас искрящимся, каким-- то детски не замутнённым взором, начал рассказывать, как хорошо погулял, угодил в церковь к концу службы, пение слышал, батюшка УЗНАЛ ЕГО, причастил, и они с ним долго и хорошо говорили.", "Различные способы прорицания для того, чтобы УЗНАТЬ ВОЛЮ Бога или богов использовались во всех первобытных обществах.", "Она УЗНАЛА ЕЁ: это была записная книжка Мартина.", "Хотите УЗНАТЬ ОТВЕТ-- читайте\" Еженедельный журнал\"", "У меня основная профессия/ математик/ поэтому мне бы хотелось УЗНАТЬ ФОРМУЛУ/ по которой эксперты будут считать.", "Для того/ чтобы УЗНАЛИ СИПЯГИНА и Горемыкина/ нужно просто сделать какое-то усилие.", "Можно ещё УЗНАТЬ МНОГО нового."], "NOM": ["Возможно именно она помогает им УЗНАТЬ ДРУГ друга и, наверное, подружиться.", "-- А то УЗНАЕТ ВЕДЬМА и загубит корову.", "Её УЗНАЕШЬ ТЫ в последний миг.", "Хотя мы успели окинуть друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, УЗНАТЬ ДРУГ друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "С утра УЗНАЛА ОНА, что я хочу сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Тут УЗНАЛ Я, что плач над покойной не просто есть плач, а своего рода политика.", "В тот раз они не перемолвились ни словом-- здесь никто никогда ни с кем не говорил,-- но УЗНАЛИ ДРУГ друга через день или два, столкнувшись в коридоре.", "Как же его УЗНАЛ КНИГОЛЮБ?", "Ну/ как это может помочь УЗНАТЬ ПЕРЕПИСЬ/ вот?"], "GEN": ["И я никогда не УЗНАЮ ОТВЕТА на этот вопрос, потому что я тоже в системе, и я тоже буду смотреть это кино."], "про + ACC": ["Много ли он успел УЗНАТЬ ПРО НЕЁ?", "Ну, так же недавно, как УЗНАЛ ПРО ЖЕЛЕЗНОДОРОЖНИКОВ, но не в связи с железнодорожниками, а просто, одновременно, я понял, почему у нас......... Вот тут я не знаю, как лучше сказать--\" у нас в стране\" или\" русские люди\".", "И вот смотрите: я УЗНАЛ ПРО ЭТИХ железнодорожников, что они ездят туда и сюда.", "И то, что я УЗНАЛ ПРО ЖЕЛЕЗНОДОРОЖНИКОВ,-- мне не нравится.", "Как-то совершенно случайно я УЗНАЛА ПРО ОДИН образовательный центр, где можно очень быстро, а главное, хорошо изучить английский.", "Надежда: Но если бы мы хотели УЗНАТЬ ПРО ЭТИ партии/ мы бы узнали."], "о/об + LOC": ["То есть сперва я подумал, что, УЗНАВ О СВОЁМ нечаянном поступке, вы огорчитесь, у вас испортится настроение, вас будет мучать совесть.", "Я забыл упомянуть, что во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не УЗНАЕТ О СУЩЕСТВОВАНИИ того великого письма.", "Все тальновские бабы приставали к ней-- УЗНАТЬ ОБО МНЕ.", "Просто я УЗНАЛ ОБ УСТРОЙСТВЕ мира что-то такое, что мне не понравилось.", "\"\" Образно говоря, Нигматуллин\" в четверг очень удивился, УЗНАВ О ТАКОЙ мотивировке, но допинг-пробу сдал.", "Защитник Андрей Соломатин УЗНАЛ ОБ ИДЕЕ ГУВД от корреспондента\" Известий\":\" Вот это новость!", "Она УЗНАЛА ОБ ЭТОМ позже, когда друзья привезли из Америки видеозапись спектаклей Айседоры.", "Сдав экзамены, Володя уехал на сборы и УЗНАЛ О ТОМ, что стал студентом только там.", "Остаётся вопрос: каким образом потенциальный подписчик УЗНАЕТ О ТОМ, что в каталоге есть то или иное потенциально интересное для него издание и что это издание есть именно то, что ему нужно?", "Ей, моей Марье, и суждено было первой УЗНАТЬ О ТРАГЕДИИ, случившейся в квартире поэта Рубцова.", "Известие о смерти отца рассказчик получил именно от одного из своих двойников, который УЗНАЛ О ТРАГЕДИИ первым.", "Спрашивается, что может УЗНАТЬ О\" ПРИЧИНАХ\" устроения этого безмерного солярно-планетарно-астрального мира, этой бездны бездн, данной ему в подслеповатом опыте лишь холодным мерцанием ночного пространства, о причинах, о которых к тому же ему братски советуют не вопрошать, человек, которому совершенно не ясны причины перманентной недоплаты жалованья, депрессии жены, нелепой смерти детей, обвинения матери в колдовстве, тупости единоверцев, а также основания, по каким проваливаются все его космические прожекты?", "Марковские модели позволяют не только больше УЗНАТЬ О ПРИЧИНАХ изменений фенотипа, но и распространить результаты наблюдений на неконтролируемые моменты времени( в нашем случае-- на весь временной интервал от рождения до 14-летнего возраста).", "Так, читатели не УЗНАЛИ О БЛЕСТЯЩЕМ эксперименте Д. Б. Эльконина с применением зеркала Гезелла.", "УЗНАВ О ВСЕВЕДЕНИИ блаженных, взору которых открыто прошедшее так же, как и настоящее и будущее, все добрые и злые дела, ученик в смущении спрашивает:\" неужели святые знают обо всем, что я сделал?", "Естественно/ когда я УЗНАЛ ОБ ЭТОМ/ у меня были совершенно разные чувства.", "Вчера же вечером я УЗНАЛ О ТОМ/ что Юг- 2 и Юг- 1/ Юг- 2 это мой домашний сектор/ это мой второй дом/"], "от + GEN": ["Нет, уж лучше пусть всё УЗНАЮТ ОТ МЕНЯ.", "Увидел он её утром в горотделе милиции-- живую, конечно, и уж безо всяких следов трупного окоченения, ясную, свеженькую, расточавшую улыбки знакомым и незнакомым, последних-- раз- два и обчёлся; злой, голодный Гастев УЗНАЛ ОТ НЕЁ, что за нужда заставила милицию силком тащить к себе почти пол сотни человек, не дав им выспаться в выходной день.", "Как ты мог что-то УЗНАТЬ ОТ ТЕХ, кого ты не видел?", "Как ты мог что-то УЗНАТЬ ОТ ТЕХ, кого ты никогда не видел?"], "у + GEN": ["Я хочу УЗНАТЬ У БАБУШКИ, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "[учительница] задала нам УЗНАТЬ У РОДИТЕЛЕЙ/ как они относятся к Маяковскому."], "из + GEN": ["Об остальных категориях\" спецтранспорта\"-- и о том, как к ним приобщиться,-- вы УЗНАЕТЕ ИЗ МАРТОВСКОГО\" Автопилота\"."], "в/во + ACC": ["Мне более чем неприятен антрепризный способ зарабатывания денег: ты звезда и я звезда-- нас УЗНАЮТ В ЛИЦО, заплатят деньги, а остальное неважно."], "в/во + LOC": ["Невероятно трудно, например, хоть что-нибудь УЗНАТЬ В ГЛАВНОМ управлении по борьбе с экономическими преступлениями МВД России."], "по + DAT": ["Но не легче что-либо УЗНАТЬ ПО ТЕЛЕФОНУ и в Минсельхозе России, Минфине, Минприроды."]}, "2": {"для + GEN": ["Теперь вы УЗНАЕТЕ, ДЛЯ ЧЕГО нужен был второй стул,– на него вставал я."], "на + ACC": ["И я никогда не УЗНАЮ ответа НА ЭТОТ вопрос, потому что я тоже в системе, и я тоже буду смотреть это кино."], "в/во + ACC": ["Зелёное платье, чёрный длинный пиджак, чуть тронула зелёным тоном веки, удлинила глаза, и, когда причесывалась, даже не УЗНАЛА себя В ПЕРВЫЙ миг: из-под чёлки короткой, из глаз осветившихся глянула та, что в душе у неё жила.", "Её УЗНАЕШЬ ты В ПОСЛЕДНИЙ миг."], "у + GEN": ["-- Надо УЗНАТЬ: У БРАТА новогодняя ночь может быть уже занята."], "от + GEN": ["-- Чтобы УЗНАТЬ что-то ОТ ЧЕЛОВЕКА, не обязательно его видеть."], "к + DAT": ["Мне как индологу было бы очень интересно УЗНАТЬ-- К КАКИМ школам и учителям древней санкхьи восходит учение санкхья-йоги Патанджали. Однако этот вопрос заслуживает отдельного исследования."]}, "3": {"о/об + LOC": ["Блин, черт, так не хочется сейчас говорить, но мне хотелось бы УЗНАТЬ что ты ОБ ЭТОМ думаешь"], "для + GEN": ["Но и здесь, если присмотреться внимательней, ни голоса, ни натуры не отдаются полной воле; конечно, воспитанность никогда этого и не позволит, тем более на подступах к застолью, но тут не воспитанность высматривается первой причиной, а какая-то удручающая неполнота, точно они недавно только УЗНАЛИ, что ДЛЯ ВАЖНОГО проходного балла куда-то им недостаёт двух или трех сантиметров удачи."], "у + GEN": ["-- Дедушка,-- прерываю я его,-- а как старшина УЗНАЛ, что У ВАС бывают абреки?"], "за + NOM": ["Он сказал, что хотел УЗНАТЬ, что ЗА ШТУКА лесоповал."], "по + DAT": ["Андрей УЗНАЛ своего соседа ПО СТОЛИКУ в ресторане-- только теперь он был в фуражке, а его китель с петлицами, на которых серебрились какие-то скрещённые молотки или разводные ключи, был расстёгнут на выпуклом животе, и виднелась вязаная малиновая жилетка, надетая поверх форменной чёрной рубахи.", "У меня основная профессия/ математик/ поэтому мне бы хотелось УЗНАТЬ формулу/ ПО КОТОРОЙ эксперты будут считать."], "с/со + GEN": ["Мне интересно УЗНАТЬ, как С НЕГО сойти."], "через + ACC": ["В тот раз они не перемолвились ни словом-- здесь никто никогда ни с кем не говорил,-- но УЗНАЛИ друг друга ЧЕРЕЗ ДЕНЬ или два, столкнувшись в коридоре."], "из + GEN": ["Когда недавно списки полицейских- масонов были опубликованы, все УЗНАЛИ, что ИЗ ПОЛУСОТНИ сотрудников Уэстмидлендского отдела масонами были лишь шестеро, да и те не имели никакого отношения к делу\" бирмингемской шестёрки\"."], "к + DAT": ["Как только мы его УЗНАЛИ, сразу К НЕМУ подсели."], "при + LOC": ["М. ГАНАПОЛЬСКИЙ: Если вдруг российские мужчины УЗНАЮТ, что ПРИ ВСТУПЛЕНИИ в европейское сообщество им за изнасилование будут давать пожизненное заключение, мы скорее объединимся с китайцами."], "с/со + INST": ["Когда стоит УЗНАТЬ и Сипягина С ГОРЕМЫКИНЫМ."]}}