{"-3": {"по + DAT": ["Господа!-- пытается начать тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и ПО ГОЛОСУ Алёша УЗНАЁТ, что с ним он и разговаривал по телефону, ему и обязан своим присутствием здесь.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже рассматривают их на уровне метаязыка, как своего рода культурные пароли, ПО КОТОРЫМ люди УЗНАЮТ своих соседей по вагону.", "Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, ПО КОТОРОЙ он УЗНАВАЛ место, под которым было купе Хана, и постучал по ней ногой."], "в/во + LOC": ["Глава десятая, В КОТОРОЙ я УЗНАЮ, кем похищен волшебный платок", "Хотя В ЗЕРКАЛЕ себя УЗНАЮ...", "В РАЗНОМ виде УЗНАЮ..."], "о/об + LOC": ["Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( О НИХ мы УЗНАЁМ у Афинея)."]}, "-2": {"из + GEN": ["Он выписывал журналы и покупал книги о прикладных ремёслах, ИЗ НИХ УЗНАВАЛ, как штукатурить стены, настилать полы, выложить печь, теоретически он вполне мог владеть рубанком, мастерком, топором, молотком и гвоздодёром, прикупал время от времени эти инструменты и аккуратно раскладывал на полках в крохотной кладовой, часто по вечерам открывал её, любуясь ухоженными, готовыми к делу предметами строительной работы."], "с/со + INST": ["Он С ТРУДОМ УЗНАЁТ нас и кричит:"], "в/во + ACC": ["Зато траектория, воткнувшаяся в 27 августа 1938 года, взметнула смертельную обиду, а водка погрузила в тягчайшие раздумья, вновь напомнив о том, какой же он всё-таки мальчишка, раз не в силах забыть тот страшный час того самого дня 27 августа, когда пришёл он В ИНСТИТУТ УЗНАВАТЬ, принят ли на учёбу, хорошо зная, однако, что принят, зачислен, иначе и не могло быть: все экзамены сданы на\" отлично\", да и всем известно, что уже с восьмого класса готовил он себя к следовательской работе, проштудировал десятки полезнейших книг, стрелял без промаха, научился обезоруживать преступников, бегал как лось, шпарил по-немецки, мня себя в будущем знаменитым сыщиком."], "без + GEN": ["Читая книгу Е. Панова, не БЕЗ УДИВЛЕНИЯ УЗНАЁШЬ, что среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\"."], "в/во + LOC": ["Ведь он себя В НЁМ УЗНАЁТ."]}, "-1": {"NOM": ["Родная МАТЬ УЗНАЁТ его и не узнаёт:\" Ты почему по-русски плохо говоришь?", "Господа!-- пытается начать тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу АЛЁША УЗНАЁТ, что с ним он и разговаривал по телефону, ему и обязан своим присутствием здесь.", "Глава десятая, в которой Я УЗНАЮ, кем похищен волшебный платок", "А тут Я УЗНАЮ, что он- то едет до ближайшей узловой станции и обратно.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже рассматривают их на уровне метаязыка, как своего рода культурные пароли, по которым ЛЮДИ УЗНАЮТ своих соседей по вагону.", "Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, по которой ОН УЗНАВАЛ место, под которым было купе Хана, и постучал по ней ногой.", "Меня потрясла сцена, когда ОН УЗНАЁТ, что она стёрла его.", "Народ тоже, КОТОРЫЙ УЗНАВАЛ поэта, кланялся ему.", "От самого Николая, от вологодских ребят Я УЗНАЮ причудливую, по-российски дурацкую историю сложения этого не только мною любимого стихотворения, но мною в особенности.", "Он САМ УЗНАВАЛ руку провидения в том, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\".", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них МЫ УЗНАЁМ у Афинея).", "Эта цикличность, автореферентность в системе понятий отчётливо осознаётся Витгенштейном:\" Вычисление-- это феномен, который МЫ УЗНАЁМ из вычисления\"( ЗпОМ, II, 80).", "Ну/ а о плохом/ если говорить в масштабах страны/ как МЫ УЗНАЁМ о плохом- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее.", "Обычно МЫ УЗНАВАЛИ своих только тогда/ когда они появлялись из-за широкого куста/ возвышающегося среди поля."], "ACC": ["И фамилии знаменитых композиторов он выговаривал так, что я не сразу ИХ УЗНАВАЛА.", "Хотя в зеркале СЕБЯ УЗНАЮ...", "Он не может ещё НИКОГО УЗНАВАТЬ.", "И мне всё равно казалось, что он не может ещё НИКОГО УЗНАВАТЬ.", "Но МЕНЯ УЗНАЁТ."], "INST": ["Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством ПЕРВОЙ УЗНАВАТЬ все новости."], "GEN": ["Вытащил картофелину, долго обнюхивал её, поговорил о сортах, а затем-- в тон крестьянскому разговору-- задал вопрос:\" Серый-- давно гудит?\" Баба обречённо взмахнула рукой и подобрала волосы под платок:\" Да поди ж третьи сутки, Нинка все деньги извела на него...\" Можно, конечно, догадки строить не от сорта танцуя, а зная местные нравы, но Ропня- то-- в городе чужак, и всё же учуял что-то, положил деревенский глаз на Синицына, с любознательностью сельского пацанёнка расспрашивал больничную обслугу, и как подпасок по вилянию коровьих ХВОСТОВ УЗНАЁТ, будет ли скотина разбегаться, так и Ропня по каким-то мелочам восстановил события минувшего вечера, отчаяние Синицына, которого привезли из дома на\" скорой\" в пятом часу дня с острыми аппендицитными болями, но который, синея и потея, орал: не хочу, не надо, сейчас пройдёт, да подождите ж вы!"], "LOC": ["В разном ВИДЕ УЗНАЮ..."]}, "0": {}, "1": {", что": ["И как только УЗНАЕТ, ЧТО путь к новому кабинету лежит через сердце начальницы, то втягивает себя в очень занятную авантюру.", "Господа!-- пытается начать тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу Алёша УЗНАЁТ, ЧТО с ним он и разговаривал по телефону, ему и обязан своим присутствием здесь.", "А тут я УЗНАЮ, ЧТО он- то едет до ближайшей узловой станции и обратно.", "Эти французы, когда УЗНАЮТ, ЧТО Катрин в общежитии при консерватории живёт, а я-- вообще чёрт те где, потому что мне общежития не дали, такие глаза делают!", "Меня потрясла сцена, когда он УЗНАЁТ, ЧТО она стёрла его.", "Читая книгу Е. Панова, не без удивления УЗНАЁШЬ, ЧТО среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\"."], "ACC": ["Родная мать УЗНАЁТ ЕГО и не узнаёт:\" Ты почему по-русски плохо говоришь?", "Он не УЗНАВАЛ ЕЁ.", "Свадьбы-- ладно, им не задают вопросы, они не жизнь, а вспышки жизни, но ведь и на улицах он всё реже встречает знакомых и часто, не страдая выпадением памяти, останавливается в недоумении: что-то мелькнуло стёршейся приметой, что-то окликнуло-- но нет, проходят мимо не узнающие его и не желающие, чтобы УЗНАВАЛИ ИХ.", "Собаки издали, не УЗНАВАЯ НАС, заливаются лаем.", "Он с трудом УЗНАЁТ НАС и кричит:", "Похоже, что он не УЗНАЁТ КАКУЮ-ТО корову или не может досчитаться.", "Сомнительно, чтоб весть о герое- фронтовике пронеслась по институту с быстротой молнии, но Мишина-- Гастев столкнулся с этим впервые-- обладала искусством первой УЗНАВАТЬ ВСЕ новости.", "Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже рассматривают их на уровне метаязыка, как своего рода культурные пароли, по которым люди УЗНАЮТ СВОИХ соседей по вагону.", "Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, по которой он УЗНАВАЛ МЕСТО, под которым было купе Хана, и постучал по ней ногой.", "Тамошние девушки и гадали, бросая венки на ветви дуба,-- УЗНАВАЛИ СВОЮ судьбу.", "Народ тоже, который УЗНАВАЛ ПОЭТА, кланялся ему.", "От самого Николая, от вологодских ребят я УЗНАЮ ПРИЧУДЛИВУЮ, по-российски дурацкую историю сложения этого не только мною любимого стихотворения, но мною в особенности.", "Он сам УЗНАВАЛ РУКУ провидения в том, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\".", "Учёные сделали вывод, что дельфины, глядя на своё отражение, УЗНАЮТ ЕГО.", "Потом Мэси всегда УЗНАВАЛ ДОКТОРА и на вопрос:\" Кто к нам пришёл?\" отвечал:\" Доктор Тамилла\", он даже помнил имя её дочери-- Мансурия.", "Мы смотрим и УЗНАЁМ НАШУ жизнь/ поданную в примитивном/ но очень понятном ключе.", "Очень точные слова/\" УЗНАЁМ НАШУ жизнь\".", "Интересненькое дело/ Сергей/ вам задают вопросы/ я слушаю/ УЗНАЮ ЧТО-ТО новое...", "Обычно мы УЗНАВАЛИ СВОИХ только тогда/ когда они появлялись из-за широкого куста/ возвышающегося среди поля."], "на + LOC": ["Его всё-таки УЗНАВАЛИ НА УЛИЦАХ."], "через + ACC": ["А мне что же-- УЗНАВАТЬ ЧЕРЕЗ ПРОКУРАТУРУ о том, что происходит в собственном доме?"], "у + GEN": ["Я УЗНАВАЛ У ЗДЕШНЕГО адвоката.", "Аналогичные сочетания образов действительности с пародиями и травестиями, с непристойностями и бранью в формах импровизированного диалога или полу-диалога имели место и в представлениях, которые давали по всей Греции дейкеласты и фаллофоры( о них мы УЗНАЁМ У АФИНЕЯ)."], "о/об + LOC": ["\" Скучающий\" читатель принимает эти правила игры: он заранее согласен УЗНАВАТЬ О МИРЕ только то, что сочла нужным( или имела возможность) сообщить его любимая газета.", "Ну/ а о плохом/ если говорить в масштабах страны/ как мы УЗНАЁМ О ПЛОХОМ- телевизор включишь/ самолёт разбился/ вертолёт разбился/ в Чечне воюют/ оттуда привезли горб и прочее/ прочее."], "из + GEN": ["О конфликтах и позициях их участников( израильтян и палестинцев, Илларионова и Чубайса, РПЦ и Ватикана, троянцев и греков)\" скучающий\" читатель готов УЗНАВАТЬ ИЗ ЛЮБИМОЙ газеты.", "Эта цикличность, автореферентность в системе понятий отчётливо осознаётся Витгенштейном:\" Вычисление-- это феномен, который мы УЗНАЁМ ИЗ ВЫЧИСЛЕНИЯ\"( ЗпОМ, II, 80)."], "NOM": ["Не успел пройти и нескольких шагов в многолюдной толпе, как меня стали УЗНАВАТЬ БЫВШИЕ соотечественники."], "для + GEN": ["И кто там УЗНАЁТ ДЛЯ СЕБЯ что-то интересное?"]}, "2": {}, "3": {"с/со + INST": ["Господа!-- пытается начать тот, кто должен быть дружкой, а здесь он что-то вроде предводителя свадьбы, и по голосу Алёша УЗНАЁТ, что С НИМ он и разговаривал по телефону, ему и обязан своим присутствием здесь."], "о/об + LOC": ["А мне что же-- УЗНАВАТЬ через прокуратуру О ТОМ, что происходит в собственном доме?"], "по + DAT": ["Но и существующие ныне подражания, имеющиеся в каждом языке, конечно, достаточно разнообразны и интересны-- некоторые антропологи даже рассматривают их на уровне метаязыка, как своего рода культурные пароли, по которым люди УЗНАЮТ своих соседей ПО ВАГОНУ."], "под + INST": ["Перепрыгнув через несколько вагонных стыков, Андрей нашёл вмятину, по которой он УЗНАВАЛ место, ПОД КОТОРЫМ было купе Хана, и постучал по ней ногой."], "среди + GEN": ["Читая книгу Е. Панова, не без удивления УЗНАЁШЬ, что СРЕДИ КОЛОНИЙ встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\"."], "в/во + LOC": ["Он сам УЗНАВАЛ руку провидения В ТОМ, что из всех планет у Тихо Браге ему достался именно Марс-- самый\" эллиптичный\"."], "на + ACC": ["Потом Мэси всегда УЗНАВАЛ доктора и НА ВОПРОС:\" Кто к нам пришёл?\" отвечал:\" Доктор Тамилла\", он даже помнил имя её дочери-- Мансурия."]}}