{"-3": {"на + LOC": ["И интересно куда НА САМОМ деле УШЕЛ 1 трлн рублей?"], "в/во + ACC": ["В САМУЮ пургу УШЛА к ярам.", "Загнали В КВАРТИРУ и УШЛИ."], "от + GEN": ["ОТ СТОЛА он УШЁЛ к телевизору, потом возил маленькую сестру на закорках, изображая коня.", "Если разобраться, тут мы ОТ АФРИКИ недалеко УШЛИ.", "Кстати/ мам/ а в каком году ОТ НАС отец УШЁЛ?"], "на + ACC": ["А НА ЧЕТВЁРТУЮ ночь УШЛИ и сарай сожгли.", "Боюсь, как бы НА ЭТО не УШЛИ все его силы."], "после + GEN": ["Конечно, был возглас протеста, оскорблённое лицо и мудрый, педагогический вывод:\" Кирилла я не оправдываю, но тон твоего разговора меня возмущает!\" ПОСЛЕ ЭТОГО она УШЛА."], "под + ACC": ["Оно открыла сундучок, достала вязанку, сунула ПОД ПОЛУ и УШЛА..."], "в/во + LOC": ["Такой Пушкин-- это леонтьевский аргумент в мировоззренческом споре с автором пушкинской речи: образ ярко субъективный, леонтьевский, но тем рельефнее в нём выступает нечто всё же и объективное, от чего нам В ПУШКИНЕ не УЙТИ и что погашено в лике, выписанном Достоевским."], "из + GEN": ["Весной 2003-го у них появилось кое-что общее/ ИЗ ГРУППЫ Земфиры УШЛИ басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."]}, "-2": {"в/во + ACC": ["Абхазец В ЛЕС УЙДЁТ или в горы.", "Вскочила я от стола:\" Захленуться бы вам, подавиться, трутни!\" И В ЛЕС УШЛА."], "с/со + INST": ["Потом она сказала:\" Мне кажется, С НЮРОЙ УЙДЁТ от нас что-то навсегда.", "Восстановить прежнее производство было невозможно: мастера- ремесленники или погибли во время гуннского нашествия, или вместе С ГЕРМАНЦАМИ УШЛИ в пределы Римской империи."], "к + DAT": ["Он же К ВАМ УШЁЛ."], "с/со + GEN": ["С МОЛОТКА УЙДУТ 23 письма и поздравительных открытки, собственноручно написанных принцессой Дианой."], "за + INST": ["Вслед ЗА ПРАТСОМ УШЛИ со своих постов командующие ВВС и ВМС."], "из + GEN": ["Вопреки всем обещаниям, Голембиовский не был избран президентом, коллектив раскололся, и вместе со своим главным редактором ИЗ ГАЗЕТЫ УШЛИ четыре десятка сотрудников."], "на + ACC": ["НА ЭТО УШЛИ долгие семь лет.", "НА ЭТО УШЛА почти половина необходимых 58, 3 млн руб. Перспективы строительства чиновники оценивают по-разному."], "от + GEN": ["Ведь множество практик/ которые ОТ НАС УШЛИ/ или стали маргинальными."]}, "-1": {"LOC": ["И интересно куда на самом ДЕЛЕ УШЕЛ 1 трлн рублей?"], "GEN": ["Любили они на закате под крики чаек и шум набегающих ВОЛН УЙТИ далеко по берегу, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают.", "Муж её Саша-- китаист, востоковед-- в самом начале ВОЙНЫ УШЁЛ с ополчением.", "Даже если на знакомство с каждым из этих ресурсов Сети затрачивать не более минуты, то на просмотр пятой части доступных русских СЕРВЕРОВ УЙДЁТ целый год рабочего времени.", "Бывшие члены Народного ЕДИНСТВА УШЛИ в подполье или эмигрировали.", "В Лондонском суде на зачтение списка ОБВИНЕНИЙ УШЛО 16 минут.", "55 млн. долл. и 120 млн. ЕВРО УШЛИ МВФ.", "Больше трех МИЛЛИОНОВ УШЛО на взносы в Международную ассоциацию социального обеспечения.", "Чтобы всё это построить и запустить в эксплуатацию, понадобится почти$ 30 млн. Из них$ 12, 2 МЛН УЙДЁТ на строительство и монтаж, а$ 15, 5 млн-- на оборудование.", "При том предлагать надо конкретно/ потому что время демократического РОМАНТИЗМА УШЛО/ я думаю/ безвозвратно/ а регион/ это та политтусовка/ которую можно увлечь самим проектом/ она очень малочисленна/ в отличие от Москвы.", "Весной 2003-го у них появилось кое-что общее/ из группы ЗЕМФИРЫ УШЛИ басист и барабанщик/ у группы Шнура не сложились отношения с властями Москвы и области/ так или иначе- обе группы перестали давать концерты в столицах."], "NOM": ["-- А ты дай, Я УЙДУ.", "Яков слушал её, но сделал, как всегда, по-своему: ОН УШЁЛ рано утром, лишь засерело.", "Дорога к хутору была уже дорогой к новому, к завтрашнему, дню, когда ОН УЙДЁТ в Алешкин, в тамошнюю школу, к Галине Федоровне.", "И если в долгом пути на хутор ничто не омрачало нежданно свалившегося на него счастья, то теперь пришло на ум иное: ОН УЙДЁТ, а Капустины с Крохой останутся.", "От стола ОН УШЁЛ к телевизору, потом возил маленькую сестру на закорках, изображая коня.", "И ТОВАРИЩ УШЁЛ.", "Правда, всего две недели, как ОН УШЁЛ, но всё же могло бы уж быть письмо...", "Страна изменилась: алкаши стали наркоманами, ЖУЛИКИ УШЛИ в коммерцию, придурки возглавили партии и беспрерывно митинговали.", "Наконец МАЛЯРЫ УШЛИ, оставив в квартире след чужой и таинственной жизни.", "В городе стало тоскливо и пусто, и Я УШЁЛ домой.", "Конечно, был возглас протеста, оскорблённое лицо и мудрый, педагогический вывод:\" Кирилла я не оправдываю, но тон твоего разговора меня возмущает!\" После этого ОНА УШЛА.", "Далеко же ЭТО УШЛО.", "Когда мы попрощались с Нюрой, ОНА УШЛА-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?", "Меня охватила жгучая боль-- так было впервые, я не понимал, болит ли сердце или сразило чувство стыда, какое-то отчаянье,-- Я УШЁЛ в кабинет и заперся.", "Я не знал, чего мне хотелось: чтобы ОНА УШЛА или осталась.", "Рубахин развязал пленному руки-- куда ОН УЙДЁТ с такой ногой от него, от Рубахина.", "В мятую траву ОН УШЁЛ головой по самые уши, не слыша, что там выговаривает старшина.", "Весной 1930 года по обстоятельствам, важным для меня одного, Я УШЁЛ из дома и поступил санитаром в лефортовский военный госпиталь.", "И когда Фаддей МИРОНОВИЧ УШЁЛ от меня с тем, что будет заходить-- узнавать, я спросил:", "Тут ему крикнули, ОН УШЁЛ.", "Потом то ли выгнали, то ли САМА УШЛА.", "А воспитательницы ВСЕ УШЛИ.", "Короче, ОНИ УШЛИ вместе с Андреем и потом, видимо, где-то напились.", "Солдаты-- это те, КОТОРЫЕ УШЛИ, которые уходят...", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний ТРАМВАЙ УШЁЛ, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках.", "Правда, теперь мать вроде бы никуда не уходила, а, наоборот, вернулась, но в её спине было такое, что становилось ясно: ОНА УШЛА ото всех, отовсюду-- и не пришла никуда.", "Он лишился умелых рук ещё тогда, когда МАТЬ УШЛА от отца.", "-- Знаешь, Мур, последнее МОЛОКО УШЛО в этот шоколад...", "Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь АННА УШЛА из дома, вышла замуж за тощенького студента, еврея,-- как этого Мур с детства не любила.", "Шли и дошли, и ОНА УШЛА к себе.", "Говорили, что женат, но с женой почему-то не живёт, кажется, ОНА УШЛА к кому-то и ребёнка с собой взяла, девочку.", "А когда ОНИ УШЛИ, мама в первый раз сказала, что надо уезжать во Францию.", "А как только ОНА УШЛА, я взяла Серёжку, поставила его на ноги и говорю-- ну, давай, маленький, ну, пожалуйста, ну, пойди.", "И вот так мы стоим и смотрим друг на друга, и она ждёт-- когда Я УЙДУ, потому что ей уже жалко, что она меня пригласила.", "А когда ОНА УШЛА, я заплакала.", "И хотя вряд ли эти письма можно назвать очень уж личными и никаких прежде неизвестных подробностей о жизни принцессы Дианы они не сообщают, устроители аукциона предполагают, что ЛОТ УЙДЁТ никак не меньше чем за 30 тысяч долларов.", "А повысят обязательно, если БАТАЛЬОН УЙДЁТ на Ближний Восток.", "Дизайн бутылки специально сделали иссиня-серебристым, МЫ УШЛИ от традиционной для шампанского зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "После демонстрации офицерских жён и официального вотума недоверия самих офицеров ОН УШЁЛ в отставку.", "Дербина САМА УШЛА в милицию в пять часов утра.", "Действительно, РОМА УШЁЛ.", "Мы приветствуем более честную позицию, которую заняли сейчас лидеры\" Яблока\", заявив, что ОНИ УШЛИ влево.", "Это возможно при реализации механизма приёма\" ложное усиление\"-- СОБАКА УШЛА вместе с верёвкой.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И ОНИ УШЛИ в пустыню и пришли в Аравию и искали помощи у детей Измаила, объяснив им, что они их родственники по Библии.", "А мне скажут-- всё, ПОЕЗД УШЁЛ, система изменилась.", "МАКСИМ: Я УШЁЛ со всех работ, и сейчас работаю посредником, т. е. юридически нигде не оформлен.", "Но ОН УШЁЛ в 14-м году и не вернулся/ на войну.", "Нет/ я его помню/ ОН УШЁЛ/ но он был в 17-м году/ как в отпуск/ что ли/ отпускали на 3 недели.", "Это сейчас уже ВСЁ УШЛО/ сейчас уж ничего не читаю/ только вот радио слушаю.", "что если будет у него приглашение из серьёзного клуба премьер-лиги/ то ОН УЙДЁТ на самостоятельную работу.", "Теперь/ конечно/ у многих возникает вопрос/ что это за люди были и куда ОНИ УШЛИ/ и почему они ушли?", "Теперь/ конечно/ у многих возникает вопрос/ что это за люди были и куда они ушли/ и почему ОНИ УШЛИ?", "Где гарантия того/ что баррель нефти не упадёт/ США завтра не объявят/ что кто-то ещё враг Саудовской Аравии и вся наша политика СОЦИАЛЬНАЯ УЙДЁТ в небытие.", "Если бы народ/ население было бы недовольно вступлением в НАТО/ КТО-НИБУДЬ УШЁЛ бы в отставку.", "А когда Я УШЁЛ с Михалом покурить/ у него всё получилось.", "Вот ТЫ УЙДЁШЬ/", "А потом Я УШЁЛ в духовную академию и учился на теолога.", "Его ДЕНЬГИ УЙДУТ/ чтобы они получили нормальное образование/ чтобы купить машину в семью/ квартиру.", "Алкоголики РОДИТЕЛИ УШЛИ пить/ а они дома!", "Кстати/ мам/ а в каком году от нас ОТЕЦ УШЁЛ?"], "ACC": ["В самую ПУРГУ УШЛА к ярам.", "А на четвёртую НОЧЬ УШЛИ и сарай сожгли.", "Но внешний, гигантский Алексей Петрович корабельной сосной раскачивается, растёт, чиркает лысиной по ночному куполу, не пускает МАЛЕНЬКОГО УЙТИ в точку.", "\" Ника\" за лучший неигровой ФИЛЬМ УШЛА к Мураду Ибрагимбекову за\" Нефть\"-- шестиминутное документальное эссе, смонтированное из кадров старой хроники, ритмичное, пластичное, органичное."], "INST": ["Пара тонконогих косуль лёгкими СКАЧКАМИ УШЛА от дороги."]}, "0": {}, "1": {"INFINITIVE": ["УШЕЛ ВЕШАТЬСЯ8-)/.", "Через некоторое время он даже УШЁЛ ТАНЦЕВАТЬ с её сестрой, и в течение двух- трех танцев их не было с нами.", "После похорон тётя Глаша сразу УШЛА ЖИТЬ к людям, потому что не могла слышать, как Варвара с первого дня стала толковать про женихов.", "-- Дивиря моего сын,-- ответила Матрёна суховато и УШЛА ДОИТЬ козу.", "Алкоголики родители УШЛИ ПИТЬ/ а они дома!"], "в/во + NOM": ["Ну смотри, нам в принципе в первый раз это говорили, да и написано это везде: после нескольких прыжков можно\" УЙТИ В ПРОФЕССИОНАЛЫ\".", "А ты, кстати, собираешься серьезно УЙТИ В ПРОФЕССИОНАЛЫ?"], "на + ACC": ["Три раза предлагали УЙТИ НА ПОВЫШЕНИЕ...", "Если собирать по 3 кирпича в день, то УЙДЁТ НА ЭТО около 14 лет, если по пять-- восемь с небольшим, если ж, например, по восемь кирпичей с довеском ежедневно, то можно и в пять лет уложиться.", "Сергей почти сразу УШЁЛ НА ФРОНТ, даже проститься толком не успели, какая-то путаница вышла с поездами.", "Там работал Серёжа, оттуда УШЁЛ НА ФРОНТ.", "А повысят обязательно, если батальон УЙДЁТ НА БЛИЖНИЙ Восток.", "Больше трех миллионов УШЛО НА ВЗНОСЫ в Международную ассоциацию социального обеспечения.", "Чтобы всё это построить и запустить в эксплуатацию, понадобится почти$ 30 млн. Из них$ 12, 2 млн УЙДЁТ НА СТРОИТЕЛЬСТВО и монтаж, а$ 15, 5 млн-- на оборудование.", "Не умеешь/ там сдулся/ там умер/ там УШЁЛ НА БОКОВУЮ/ там не справился с ситуацией/ там со стрессом.", "что если будет у него приглашение из серьёзного клуба премьер-лиги/ то он УЙДЁТ НА САМОСТОЯТЕЛЬНУЮ работу."], "с/со + GEN": ["Если устраивать перестанет, то УЙДУ СО ШКОЛЫ, хоть это будет и тяжело для меня.", "-- Если Александр Левин всё же добровольно УЙДЁТ СО СВОЕГО поста, каналу нужен будет новый продюсер.", "Тогда я уже, скорее всего, УЙДУ С ПОЛИТИЧЕСКОЙ арены, и меня не будет волновать, что подумают мои избиратели\".", "Вслед за Пратсом УШЛИ СО СВОИХ постов командующие ВВС и ВМС.", "МАКСИМ: Я УШЁЛ СО ВСЕХ работ, и сейчас работаю посредником, т. е. юридически нигде не оформлен.", "Я УШЛА С ЗАВОДА шесть лет назад и как хочешь/ так и выживай."], "из-за + GEN": ["Она знала, что из цирка ему пришлось УЙТИ ИЗ-ЗА КАКОЙ-ТО травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, умерла родами, оставив ему близнецов: мальчика и девочку."], "NOM": ["УШЁЛ ОН от неё, когда уже светало.", "-- УШЁЛ ВЕРНЫЙ друг, надёжный товарищ, примерный семьянин, активный член месткома...", "И вот УШЛО ЭТО существо, которое так странно цементировало дом.", "И УШЛА ТЫ к своей матушке, а, наверно, ты за мной заедешь!", "Боюсь, как бы на это не УШЛИ ВСЕ его силы.", "Даже если на знакомство с каждым из этих ресурсов Сети затрачивать не более минуты, то на просмотр пятой части доступных русских серверов УЙДЁТ ЦЕЛЫЙ год рабочего времени.", "Вопреки всем обещаниям, Голембиовский не был избран президентом, коллектив раскололся, и вместе со своим главным редактором из газеты УШЛИ ЧЕТЫРЕ десятка сотрудников.", "На это УШЛИ ДОЛГИЕ семь лет.", "УШЛИ ТЕ, кто принадлежал к ельцинской элите: глава ФСНП Фрадков, глава погранслужбы Тоцкий и Владимир Матюхин, назначенный главой ФАПСИ ещё в мае 99-го.", "Надежда 2 Я с этим не согласна потому/ что ещё не УШЛО ПОКОЛЕНИЕ/ для которого это праздник."], "к + DAT": ["В самую пургу УШЛА К ЯРАМ.", "От стола он УШЁЛ К ТЕЛЕВИЗОРУ, потом возил маленькую сестру на закорках, изображая коня.", "Матрёна не возвращалась, но я не удивлялся: проводив сани, должно быть, УШЛА К СВОЕЙ Маше.", "Шли и дошли, и она УШЛА К СЕБЕ.", "Говорили, что женат, но с женой почему-то не живёт, кажется, она УШЛА К КОМУ-ТО и ребёнка с собой взяла, девочку.", "\" Ника\" за лучший неигровой фильм УШЛА К МУРАДУ Ибрагимбекову за\" Нефть\"-- шестиминутное документальное эссе, смонтированное из кадров старой хроники, ритмичное, пластичное, органичное."], "в/во + ACC": ["Дорога к хутору была уже дорогой к новому, к завтрашнему, дню, когда он УЙДЁТ В АЛЕШКИН, в тамошнюю школу, к Галине Федоровне.", "Потому что нельзя было УЙТИ В АЛЕШКИН, к Галине Федоровне.", "Квартира у Сидейкиных просторная, он находит место, чтобы отдохнуть, полностью УЙДЯ В СЕБЯ, покачивая себя, как в люльке, в блаженной истоме, затем, ещё вялый, изнеженный, идёт полюбоваться на трёх дочерей Сидейкиных, когда они дома, девиц четырнадцати, десяти и восьми лет, черноволосых, глазастых и смешливых, остающихся всякий раз недовольными им, потому что он не может удовлетворить их любопытство к своей работе.", "Страна изменилась: алкаши стали наркоманами, жулики УШЛИ В КОММЕРЦИЮ, придурки возглавили партии и беспрерывно митинговали.", "А раньше мне казалось, что когда-то в этих местах жили великаны, но потом они почему-то УШЛИ В САМЫЕ непроходимые дебри.", "Меня охватила жгучая боль-- так было впервые, я не понимал, болит ли сердце или сразило чувство стыда, какое-то отчаянье,-- я УШЁЛ В КАБИНЕТ и заперся.", "Она УШЛА В СВОЮ комнату.", "В таких случаях вопрос-- это прежде всего пригляд за пленным: не обманчива ли его дрёма; не подыскал ли он нож; и не надумал ли, пока спят, УЙТИ В ТЁМНУЮ ночь?( сдуру-- ведь Рубахин нагонит его тотчас.)", "Она УШЛА В СОСЕДНЮЮ комнату, и я услышал оттуда новое восклицание:", "Но внешний, гигантский Алексей Петрович корабельной сосной раскачивается, растёт, чиркает лысиной по ночному куполу, не пускает маленького УЙТИ В ТОЧКУ.", "Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина продолжала клеймить неисправимого бабника Сергея Гастева, который улыбался, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, УЙДЯ В АРМИЮ добровольцем, а не занимался\" развратом\", за что ему делался втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!..", "-- Знаешь, Мур, последнее молоко УШЛО В ЭТОТ шоколад...", "-- Чему быть, того не миновать,-- сказала Ольга и как-то УШЛА В СЕБЯ.", "После демонстрации офицерских жён и официального вотума недоверия самих офицеров он УШЁЛ В ОТСТАВКУ.", "Пратс УШЁЛ В СТОРОНУ.", "Бывшие члены Народного единства УШЛИ В ПОДПОЛЬЕ или эмигрировали.", "Дербина сама УШЛА В МИЛИЦИЮ в пять часов утра.", "В ней рассказывается о бегстве группы евреев из захваченного византийцами в 628 году персидского города Эдесса:\" И они УШЛИ В ПУСТЫНЮ и пришли в Аравию и искали помощи у детей Измаила, объяснив им, что они их родственники по Библии.", "Восстановить прежнее производство было невозможно: мастера- ремесленники или погибли во время гуннского нашествия, или вместе с германцами УШЛИ В ПРЕДЕЛЫ Римской империи.", "Он уже УШЁЛ В ДУМУ/ этот законопроект.", "Где гарантия того/ что баррель нефти не упадёт/ США завтра не объявят/ что кто-то ещё враг Саудовской Аравии и вся наша политика социальная УЙДЁТ В НЕБЫТИЕ.", "Да/ наверно можно целиком и полностью УЙТИ В КРИМИНАЛЬНЫЕ структуры/ а можно попробовать такую вещь/ которую на себя ещё ни одна партия не взяла/ за исключением\" Единой России\" и то абсолютно недавно/ когда\" Единая Россия\" стала думать о том/ что четыре года скоро кончатся/ это создание гражданских союзов на территории.", "А потом я УШЁЛ В ДУХОВНУЮ академию и учился на теолога.", "Я не могу себе представить/ чтобы люди/ администрация президента/ да и сам президент добровольно сложили с себя все полномочия/ как бы УШЛИ В СТОРОНУ."], "от + GEN": ["Пара тонконогих косуль лёгкими скачками УШЛА ОТ ДОРОГИ.", "Потом она сказала:\" Мне кажется, с Нюрой УЙДЁТ ОТ НАС что-то навсегда.", "И когда Фаддей Миронович УШЁЛ ОТ МЕНЯ с тем, что будет заходить-- узнавать, я спросил:", "Впрочем, тракторист уже УШЁЛ ОТ ЛЮДСКОГО суда.", "Первая жена, прожив с ним год, УШЛА ОТ НЕГО, вернувшись к своим родителям и оставив ему сыновей- близнецов.", "Он лишился умелых рук ещё тогда, когда мать УШЛА ОТ ОТЦА.", "Дизайн бутылки специально сделали иссиня-серебристым, мы УШЛИ ОТ ТРАДИЦИОННОЙ для шампанского зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "Я УШЁЛ ОТ ДРАЧЛИВОЙ компании и какое-то время нигде не встречал Николая.", "И все сразу УШЛИ ОТ ОТВЕТА."], "из + GEN": ["-- Ну, значит, дура,-- дал ей характеристику мужчина и повернулся коренастой спиной, чтобы УЙТИ ИЗ ДОМА.", "Он мог неожиданно УЙТИ ИЗ ИНСТИТУТА( взять академический отпуск), уехать в Одессу, поступить матросом на торговый корабль и на долгое время исчезнуть из жизни своих друзей и близких.", "Весной 1930 года по обстоятельствам, важным для меня одного, я УШЁЛ ИЗ ДОМА и поступил санитаром в лефортовский военный госпиталь.", "Неправдоподобно быстро спился мальчик- актёр, посыпались одна за другой подруги, дочь Анна УШЛА ИЗ ДОМА, вышла замуж за тощенького студента, еврея,-- как этого Мур с детства не любила.", "Казалось, он с трудом себя сдерживает: стоит ей только УЙТИ ИЗ АУДИТОРИИ, как он даст себе волю.", "Я рано УШЁЛ ИЗ КОМПАНИИ, и народ поредел, воевода наш и заступник Александр Романов поднабрался, потерял бдительность, и кто-- то всё-таки осилил Олега Кванина, напоил и, на беду, его домой отпустил.", "Подобный подход кажется весьма своевременным; математики зря примирились с тем, что математика в начальных классах целиком УШЛА ИЗ КОМПЕТЕНЦИИ педагогов- математиков в компетенцию педагогов начального обучения.", "Единственное/ он может УЙТИ ИЗ ВИДИМОЙ сферы/ а как серый кардинал/ он всё равно будет."], "в/во + LOC": ["Многие даже УШЛИ В АНТРАКТЕ, думали-- конец!", "Но он УШЁЛ В 14-М году и не вернулся/ на войну."], "с/со + INST": ["Рубахин развязал пленному руки-- куда он УЙДЁТ С ТАКОЙ ногой от него, от Рубахина.", "Муж её Саша-- китаист, востоковед-- в самом начале войны УШЁЛ С ОПОЛЧЕНИЕМ.", "А когда я УШЁЛ С МИХАЛОМ покурить/ у него всё получилось."], "INST": ["В мятую траву он УШЁЛ ГОЛОВОЙ по самые уши, не слыша, что там выговаривает старшина."], "за + ACC": ["И только несчастная приёмная дочь, выросшая в этих стенах, УШЛА ЗА ПЕРЕГОРОДКУ и там плакала.", "Может быть, Лёве лучше было УЙТИ ЗА КУЛИСЫ: тогда бы его нужно было вызывать обратно на сцену и хлопали бы сильнее."], "по + DAT": ["Он не захочет УЙТИ ПО ДОБРОЙ воле, и нам придётся его убрать.", "Он пообещал Тамаре жениться, но под утро, во сне, пришла Вера Васильевна, плюнула ему в лицо, обозвала и УШЛА ПО СЫРОЙ набережной в ночь, покачиваясь на выдуманных чёрных каблуках."], "ото + GEN": ["Правда, теперь мать вроде бы никуда не уходила, а, наоборот, вернулась, но в её спине было такое, что становилось ясно: она УШЛА ОТО ВСЕХ, отовсюду-- и не пришла никуда."], "ACC": ["По подсчётам Маши, в этот день Слава, Таня и Татьяна Николаевна должны были УЙТИ ПОЛДЕВЯТОГО из дома: Слава и Таня-- на практику, а Татьяна Николаевна-- на экзамен."], "на + LOC": ["Он УШЁЛ НА ВЗЛЁТЕ, в 51 год, что для этой профессии не возраст."], "через + ACC": ["Когда первый раз оперативники нагрянули в село\" Гулину удалось УЙТИ ЧЕРЕЗ ОГОРОДЫ."], "под + ACC": ["Владимир УШЁЛ ПОД НАЧАЛО Багаева и стал экономистом в отделе пассивных операций."], "DAT": ["55 млн. долл. и 120 млн. евро УШЛИ МВФ.", "Однако стоит утихнуть северному ветру или УЙТИ АНТИЦИКЛОНУ, как природная теплица восстанавливается сама- собой."], "без + GEN": ["Г. ЯВЛИНСКИЙ-- Когда моим детям было до 14 лет, то мне трудно было представить, что они могут куда-нибудь после 22: 00 или до 6: 00 УЙТИ БЕЗ РОДИТЕЛЕЙ."]}, "2": {"от + GEN": ["УШЁЛ он ОТ НЕЁ, когда уже светало."], "по + DAT": ["Любили они на закате под крики чаек и шум набегающих волн УЙТИ далеко ПО БЕРЕГУ, где уже никого знакомых не встретишь, и тепло ей было в его десантном камуфляжном бушлате, наброшенном ей на плечи; руками, выпростанными из длинных рукавов, сжимает его у горла, а полы едва до колен не достают."], "в/во + ACC": ["Абхазец в лес УЙДЁТ или В ГОРЫ.", "Если бы народ/ население было бы недовольно вступлением в НАТО/ кто-нибудь УШЁЛ бы В ОТСТАВКУ."], "к + DAT": ["После похорон тётя Глаша сразу УШЛА жить К ЛЮДЯМ, потому что не могла слышать, как Варвара с первого дня стала толковать про женихов.", "И УШЛА ты К СВОЕЙ матушке, а, наверно, ты за мной заедешь!"], "по + ACC": ["В мятую траву он УШЁЛ головой ПО САМЫЕ уши, не слыша, что там выговаривает старшина."], "с/со + INST": ["Короче, они УШЛИ вместе С АНДРЕЕМ и потом, видимо, где-то напились.", "всё своими руками, выставила на длинные столы, чтобы накормить сразу много- много людей,-- фаршированную щуку и селёдочный форшмак, печёночный паштет и прозрачный говяжий студень с аппетитными кружками крутых яиц, множество куриц с зашитыми внутри них жареными шкварками, обваленными в муке, особенный золотистый пирог штрудель-- стоит ли перечислять эти кулинарные чудеса, раз рецепты их УШЛИ вместе С НЕЮ да, кроме того, словно в воду канули многие исходные продукты.", "Это возможно при реализации механизма приёма\" ложное усиление\"-- собака УШЛА вместе С ВЕРЁВКОЙ."], "из + GEN": ["По подсчётам Маши, в этот день Слава, Таня и Татьяна Николаевна должны были УЙТИ полдевятого ИЗ ДОМА: Слава и Таня-- на практику, а Татьяна Николаевна-- на экзамен."]}, "3": {"в/во + LOC": ["Наконец маляры УШЛИ, оставив В КВАРТИРЕ след чужой и таинственной жизни.", "УШЁЛ вдаль, В ЗЕЛЁНЫХ растениях утоп поэт."], "за + INST": ["Когда мы попрощались с Нюрой, она УШЛА-- сначала ЗА ТАКСИ, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя хватило совести посылать её напоследок?"], "с/со + INST": ["И когда Фаддей Миронович УШЁЛ от меня С ТЕМ, что будет заходить-- узнавать, я спросил:", "Дайте ваш адрес запишу.-- И, придавив Симеонова большой рукой к стулу,-- сидите, сидите, не провожайте,-- Поцелуев выбрался и УШЁЛ, прихватив С СОБОЙ симеоновский тортик с дактилоскопической отметиной."], "до + GEN": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай УШЁЛ, и ДО ТУМАННОЙ речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, уходила по набережной в ночь, покачиваясь на круглых, как яблоко, каблуках."], "в/во + ACC": ["А когда они УШЛИ, мама В ПЕРВЫЙ раз сказала, что надо уезжать во Францию.", "Больше трех миллионов УШЛО на взносы В МЕЖДУНАРОДНУЮ ассоциацию социального обеспечения.", "Дербина сама УШЛА в милицию В ПЯТЬ часов утра."], "для + GEN": ["Дизайн бутылки специально сделали иссиня-серебристым, мы УШЛИ от традиционной ДЛЯ ШАМПАНСКОГО зелено-черно-золотой гаммы, а с другой стороны,- напомнили молодёжи приятное для неё освещение ночных клубов.", "Надежда 2 Я с этим не согласна потому/ что ещё не УШЛО поколение/ ДЛЯ КОТОРОГО это праздник."], "под + ACC": ["УШЛА/ опять ПОД МЫШКУ."]}}