{"-3": {}, "-2": {}, "-1": {"NOM": ["Американские учёные выявили- ОРЕХИ УКРЕПЛЯЮТ сердце и полезны кровеносным сосудам.", "Но каждая акция протеста приносит пользу тем, что ОНА УКРЕПЛЯЕТ наши позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются."], "ACC": ["Нам надо не ГРАНИЦЫ УКРЕПЛЯТЬ/ а экономически сильным государством становиться."]}, "0": {}, "1": {"ACC": ["От этого огня не умирают, думал я, никнут и горбятся-- это да, но не умирают, а с другой стороны, это, может быть, даже УКРЕПЛЯЕТ НЕРВЫ и душу, и чёрная кожа облечёт уже не хилого и капризного учителишку с тонкими ножками, а воина, человека, личность...", "\" Язык мой не отсыхал, молнии не испепеляли, и я никуда не проваливалась, что и УКРЕПЛЯЛО МЕНЯ в моём вульгарном атеизме.", "Загар благотворно сказывается на состоянии кожи, УКРЕПЛЯЕТ ИММУНИТЕТ, повышая невосприимчивость организма к простудным болезням, вирусным инфекциям, повышает общий тонус и снимает стресс.", "Такая процедура улучшает кровоснабжение головы и УКРЕПЛЯЕТ КОРНИ волос.", "Американские учёные выявили- орехи УКРЕПЛЯЮТ СЕРДЦЕ и полезны кровеносным сосудам.", "Грецкие орехи снижают, причём значительно, уровень холестерина в крови, а земляные, кроме того, богаты витамином- эликсиром молодости- и ненасыщенными жирными кислотами, которые прекрасно УКРЕПЛЯЮТ ПАМЯТЬ.", "УКРЕПЛЯЯ ВЛАСТНУЮ, в том числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Это сильно УКРЕПЛЯЕТ НАШУ уверенность в реальном существовании таких объектов во Вселенной.", "Конфронтации УКРЕПЛЯЮТ ДИКТАТУРУ.", "Но каждая акция протеста приносит пользу тем, что она УКРЕПЛЯЕТ НАШИ позиции на переговорах и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются.", "И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы УКРЕПЛЯТЬ СВЯЗИ с населением/ привлекать население к участию в местном самоуправлении."]}, "2": {"в/во + LOC": ["\" Язык мой не отсыхал, молнии не испепеляли, и я никуда не проваливалась, что и УКРЕПЛЯЛО меня В МОЁМ вульгарном атеизме."], "с/со + INST": ["И я вижу роль Кодекса в том/ чтобы сформировать общественное мнение/ чтобы УКРЕПЛЯТЬ связи С НАСЕЛЕНИЕМ/ привлекать население к участию в местном самоуправлении."]}, "3": {"в/во + LOC": ["УКРЕПЛЯЯ властную, В ТОМ числе и финансовую, вертикаль, законодатели позволят муниципальным образованиям ещё почти четыре года копить долги и воровать( закон предусматривает введение внешнего управления и при нецелевом расходовании бюджетных средств-- авт.) ?", "Это сильно УКРЕПЛЯЕТ нашу уверенность В РЕАЛЬНОМ существовании таких объектов во Вселенной."], "на + LOC": ["Но каждая акция протеста приносит пользу тем, что она УКРЕПЛЯЕТ наши позиции НА ПЕРЕГОВОРАХ и в конечном итоге не на 100%,( я не могу назвать ни одной акции, чтобы на 100% было выполнено), но в результате многих акций, последующих переговоров и принятия решений, принимались достаточно серьёзные меры для удовлетворения тех требований, которые выдвигаются."]}}