{"-3": {"за + ACC": ["Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением усилить своё политическое влияние на континенте и ЗА СЧЁТ этого УКРЕПИТЬ свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья."]}, "-2": {}, "-1": {"NOM": ["К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла ПОРА УКРЕПИТЬ семью, дав возможность классику проявить себя в качестве родителя уже подросшей девочки.", "Майор КУЗЬМЕНКО УКРЕПИЛ верёвками ящик от радиолы, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз.", "Разве что тысяча билетов, выделенная для реализации в Москве, оказалась почти невостребованной, ЧТО УКРЕПИЛО РФС в ощущении оправданности переноса заведомо нерейтингового матча с албанцами в провинцию.", "Ну да, не сильно Виктор ЧЕРКЕСОВ УКРЕПИЛ вертикаль власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\"."], "GEN": ["Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой ИДЕИ УКРЕПИТ базу повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением усилить своё политическое влияние на континенте и за счёт ЭТОГО УКРЕПИТЬ свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья."]}, "0": {}, "1": {"INST": ["К тому же Мур обнаружила, что принадлежащий ей классик неплатоническим оком взирает на пышных подавальщиц и молоденьких горничных, и решила, что пришла пора УКРЕПИТЬ СЕМЬЮ, дав возможность классику проявить себя в качестве родителя уже подросшей девочки.", "Майор Кузьменко УКРЕПИЛ ВЕРЁВКАМИ ящик от радиолы, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз."], "ACC": ["Разве что тысяча билетов, выделенная для реализации в Москве, оказалась почти невостребованной, что УКРЕПИЛО РФС в ощущении оправданности переноса заведомо нерейтингового матча с албанцами в провинцию.", "Таким образом главный тренер сборной России Владимир Плющев заметно УКРЕПИЛ СВОИ позиции накануне апрельского чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно оставаться на задворках европейского хоккея.", "Компресс из кислого молока( кефира, простокваши) подкормит и УКРЕПИТ ВОЛОСЫ, улучшит их внешний вид.", "Идея ЧФИ получила поддержку Федерации экономических организаций Японии, которая подчеркнула, что применение этой идеи УКРЕПИТ БАЗУ повышения качества и эффективности общественных услуг, расширит сферу частного предпринимательства, послужит оживлению экономики, при уменьшении вовлеченности государства в дела общественных предприятий[ 4].", "Эта радостная новость ещё больше УКРЕПИЛА МЕНЯ в моём желании.", "Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением усилить своё политическое влияние на континенте и за счёт этого УКРЕПИТЬ СВОИ экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья.", "Ну да, не сильно Виктор Черкесов УКРЕПИЛ ВЕРТИКАЛЬ власти на северо-западе, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\".", "Создание цивилизованных систем переводов позволяет также обеспечить надлежащий контроль финансовой сферы, УКРЕПИТЬ ЭКОНОМИЧЕСКУЮ безопасность стран, уменьшить асимметрию в доходах между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Мне просто в голову не пришло/ что много людей действительно стараются УКРЕПИТЬ СВОИ квартиры."]}, "2": {"в/во + LOC": ["Разве что тысяча билетов, выделенная для реализации в Москве, оказалась почти невостребованной, что УКРЕПИЛО РФС В ОЩУЩЕНИИ оправданности переноса заведомо нерейтингового матча с албанцами в провинцию.", "Эта радостная новость ещё больше УКРЕПИЛА меня В МОЁМ желании."]}, "3": {"от + GEN": ["Майор Кузьменко УКРЕПИЛ верёвками ящик ОТ РАДИОЛЫ, набитый посудой, захватил торшер с голубым абажуром и легко устремился вниз."], "накануне + GEN": ["Таким образом главный тренер сборной России Владимир Плющев заметно УКРЕПИЛ свои позиции НАКАНУНЕ АПРЕЛЬСКОГО чемпионата мира, заставив замолчать скептиков, которые ещё накануне шведского турнира считали, что его команда обречена вечно оставаться на задворках европейского хоккея."], "на + LOC": ["Ну да, не сильно Виктор Черкесов УКРЕПИЛ вертикаль власти НА СЕВЕРО-ЗАПАДЕ, мало что сделал, разве что агентство\" Росбалт\", принадлежащее его супруге, стало лидером регионального рынка пиара: очень много питерских компаний бросились заключать договоры с\" Росбалтом\"."]}}