{"-3": {"в/во + LOC": ["На это В РАВНОЙ степени УКАЗАЛИ мало и среднеобеспеченные семьи( 45 и 48% соответственно).", "В ЭТОЙ связи УКАЖЕМ, что если бы весь момент количества движения Солнечной системы был сосредоточен в Солнце, экваториальная скорость его вращения достигла бы 100 км/ с и стала бы такой же, как у большинства звёзд спектральных классов A-- F 5."], "среди + GEN": ["Снижение быстродействия обусловлено несколькими причинами, СРЕДИ КОТОРЫХ можно УКАЗАТЬ следующие:"]}, "-2": {"из + GEN": ["Около 23% домохозяйств ИЗ НИХ УКАЗАЛИ также на возможность общения с природой, работая на воздухе, 7%-- считают полезным таким образом прививать детям любовь к труду."]}, "-1": {"GEN": ["Хозяин шевельнул губами и кончиком СИГАРЕТЫ УКАЗАЛ направление.", "На слушаниях в американском конгрессе в феврале текущего года директор ЦРУ УКАЗАЛ на потенциальную угрозу, которая исходит для Соединённых Штатов из Пекина.", "И, выписывая стихотворение\" к пастырю\", Гоголь восклицал:\" Вот на какое стихотворенье ПУШКИНА УКАЖЕТ критик- христианин!\"^ 36"], "NOM": ["-- И ОН УКАЗАЛ пальцем на дерево.", "Наш соотечественник Лобачевский, а затем Эйнштейн открыли нам невидимую кривизну пространства, Калуца и КЛЕЙН УКАЗАЛИ на его скрытое многомерие.", "Л. В. МИЛОВ УКАЗАЛ на наличие в праславянской лексике комплекса терминов( князь, дружина, господин, купец, худоба в значении« бедность», голота--« нищета», дань--« повинность», цята--« денежная единица»), ассоциирующихся с ранней государственностью и зарождающимся классовым обществом.", "А если ОН УКАЖЕТ перспективные такие планы/ то люди будут видеть/ добивается он..."], "INST": ["Кошачий Зуб слегка подтолкнул капитана и ГЛАЗАМИ УКАЗАЛ на пещеру:"], "LOC": ["На это в равной СТЕПЕНИ УКАЗАЛИ мало и среднеобеспеченные семьи( 45 и 48% соответственно).", "В этой СВЯЗИ УКАЖЕМ, что если бы весь момент количества движения Солнечной системы был сосредоточен в Солнце, экваториальная скорость его вращения достигла бы 100 км/ с и стала бы такой же, как у большинства звёзд спектральных классов A-- F 5."], "ACC": ["Можно ЧТО-ТО УКАЗАТЬ."]}, "0": {}, "1": {"на + ACC": ["Там есть история любви родителей гоголя, крайне занимательно)) типа отцу его во сне привидилась богородица и УКАЗАЛА НА ДЕВОЧКУ из соседнего имения, которая только что родилась.", "-- У тебя уже есть дом!-- и УКАЗАЛ НА САРАЙ.", "В этом месте я сделал жест, УКАЗАВ НА КРОНУ одного из камфорных деревьев, под которыми мы проходили.", "Я УКАЗАЛА НА ЧЁРНЫЙ старинный футляр, который достался Лёве от дедушки.", "Кошачий Зуб слегка подтолкнул капитана и глазами УКАЗАЛ НА ПЕЩЕРУ:", "На слушаниях в американском конгрессе в феврале текущего года директор ЦРУ УКАЗАЛ НА ПОТЕНЦИАЛЬНУЮ угрозу, которая исходит для Соединённых Штатов из Пекина.", "Л. В. Милов УКАЗАЛ НА НАЛИЧИЕ в праславянской лексике комплекса терминов( князь, дружина, господин, купец, худоба в значении« бедность», голота--« нищета», дань--« повинность», цята--« денежная единица»), ассоциирующихся с ранней государственностью и зарождающимся классовым обществом.", "Эти же опыты впервые УКАЗАЛИ НА ПОТЕНЦИАЛЬНУЮ возможность инфекционности изолированной ДНК."], "ACC": ["Просят УКАЗАТЬ АВТОРА.", "Хозяин шевельнул губами и кончиком сигареты УКАЗАЛ НАПРАВЛЕНИЕ.", "Татьяна Васильевна молча УКАЗАЛА ЕЁ сторожихе.", "На её возражения\" старший милиции\" Михайлов А. Б. не отреагировал, а изъял водительское удостоверение и выдал взамен временное разрешение, забыв, кстати, УКАЗАТЬ СРОК его действия.", "Снижение быстродействия обусловлено несколькими причинами, среди которых можно УКАЗАТЬ СЛЕДУЮЩИЕ:", "Я бы осмелился УКАЗАТЬ ТРИ элемента такого вклада: это роль веры в математике( слово\" вера\" понимается здесь не в религиозном смысле, а в том смысле, с каким оно входит, скажем, в сочетание\" вера в счастливое разрешение конфликта\"); это спокойное отношение к противоречию; это насторожённое отношение к объектам очень большого размера и, в частности, недоверие к очень длинным доказательствам.", "Требуется УКАЗАТЬ КОНКРЕТНОЕ знакосочетание.", "УКАЖЕМ ДВЕ из них: проблему человеческого фактора и проблему компьютерного фактора.", "Нет/ я хотел просто среди близких мне людей/ моих учеников/ УКАЗАТЬ ТЕХ/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "Мне кажется/ фамилиями конкретными отчёт не оживишь/ и он не сможет УКАЗАТЬ ВСЕХ и каждого/ кто в чём виноват.", "А если он УКАЖЕТ ПЕРСПЕКТИВНЫЕ такие планы/ то люди будут видеть/ добивается он..."], "INST": ["Неторопливо собрала ноты, сдержанно поклонилась и УКАЗАЛА РУКОЙ на Лёву: дескать, главная заслуга принадлежит ему!", "-- И он УКАЗАЛ ПАЛЬЦЕМ на дерево.", "Юрка УКАЗАЛ ПАЛЬЦЕМ на родник.", "А что касается их слога/ так это же Зощенко/ я могу совершенно конкретно УКАЗАТЬ ПАЛЬЦЕМ на места/ где сходство особенно ярко."], "NOM": ["-- А это Рваное Ухо,-- УКАЗАЛ Я на коренастого пирата с большим оттопыренным ухом, в котором отсутствовала мочка.", "-- Присядь, присядь,-- благодушно УКАЗАЛА МУР на круглый табурет от пианино.", "И, выписывая стихотворение\" к пастырю\", Гоголь восклицал:\" Вот на какое стихотворенье Пушкина УКАЖЕТ КРИТИК- христианин!\"^ 36"], ", что": ["В этой связи УКАЖЕМ, ЧТО если бы весь момент количества движения Солнечной системы был сосредоточен в Солнце, экваториальная скорость его вращения достигла бы 100 км/ с и стала бы такой же, как у большинства звёзд спектральных классов A-- F 5."]}, "2": {"на + ACC": ["Неторопливо собрала ноты, сдержанно поклонилась и УКАЗАЛА рукой НА ЛЁВУ: дескать, главная заслуга принадлежит ему!", "-- А это Рваное Ухо,-- УКАЗАЛ я НА КОРЕНАСТОГО пирата с большим оттопыренным ухом, в котором отсутствовала мочка.", "-- И он УКАЗАЛ пальцем НА ДЕРЕВО.", "Юрка УКАЗАЛ пальцем НА РОДНИК.", "-- Присядь, присядь,-- благодушно УКАЗАЛА Мур НА КРУГЛЫЙ табурет от пианино.", "Около 23% домохозяйств из них УКАЗАЛИ также НА ВОЗМОЖНОСТЬ общения с природой, работая на воздухе, 7%-- считают полезным таким образом прививать детям любовь к труду.", "А что касается их слога/ так это же Зощенко/ я могу совершенно конкретно УКАЗАТЬ пальцем НА МЕСТА/ где сходство особенно ярко."], "из + GEN": ["УКАЖЕМ две ИЗ НИХ: проблему человеческого фактора и проблему компьютерного фактора."]}, "3": {"из + GEN": ["Там есть история любви родителей гоголя, крайне занимательно)) типа отцу его во сне привидилась богородица и УКАЗАЛА на девочку ИЗ СОСЕДНЕГО имения, которая только что родилась."], "в/во + LOC": ["Л. В. Милов УКАЗАЛ на наличие В ПРАСЛАВЯНСКОЙ лексике комплекса терминов( князь, дружина, господин, купец, худоба в значении« бедность», голота--« нищета», дань--« повинность», цята--« денежная единица»), ассоциирующихся с ранней государственностью и зарождающимся классовым обществом."]}}