{"-3": {"подобно + DAT": ["Шишки пихты кавказской, ПОДОБНО СВЕЧКАМ, УКРАШАЮТ осенью самый верх кроны; их никто не видел лежащими на земле, поскольку шишки у пихты рассыпаются на отдельные чешуйки ещё на дереве."]}, "-2": {}, "-1": {"NOM": ["Ведь ВЛЮБЛЕННОСТЬ УКРАШАЕТ человека!", "И Сысоев, как обычно, учил меня жить, а я тогда подумал, что, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось купить на козельской толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- УШАНКА УКРАШАЛА бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка.", "Точно так же оценили результаты своего участия в американских программах бывшая студентка педагогического университета, а ныне-- профессиональный фотограф Евгения Воеводина( на снимке), чья персональная ВЫСТАВКА УКРАШАЛА помещение Американского центра, и очаровательная петрозаводская девушка-- сегодняшняя студентка всё того же МГИМО.", "У людей появилось ЖЕЛАНИЕ УКРАШАТЬ не только свои квартиры/ но и участки около дома."], "GEN": ["Между тем шею ЛАЙЗЫ УКРАШАЛО бриллиантовое колье стоимостью почти в 15 тысяч долларов.", "В середине: корпус из белого золота с бриллиантами и сапфирами, головку ПОДЗАВОДА УКРАШАЕТ сапфир, белый кожаный ремешок.", "Тис широко и разнообразно используется с древности: лучшие луки делались из ветвей тиса, дома римских ПАТРИЦИЕВ УКРАШАЛА резная тисовая мебель."], "ACC": ["Весной она сплошь покрывается оригинальными ароматными цветками, а осенью ЕЁ УКРАШАЮТ ярко-оранжевые ягоды.", "Таким образом, он продолжает традицию австрийского физика Людвига Больцмана, чей ПАМЯТНИК УКРАШАЕТ открытая им формула энтропии.", "В начале лета ИХ УКРАШАЮТ жёлтые лилии Кессельринга, голубовато-фиолетовые водосборы, белые анемоны, душистый чабрец и знаменитый\" чёрный тюльпан\" Кавказа-- рябчик широколистный."]}, "0": {}, "1": {"ACC": ["Ведь влюбленность УКРАШАЕТ ЧЕЛОВЕКА!", "Конечно, это не жизнь, но, УКРАШАЯ ЭТУ не- жизнь, он никогда из неё не выберется.", "Заметим, что искренние слёзы не УКРАШАЮТ АКТРИСУ.", "Она и сейчас УКРАШАЕТ МОЙ письменный стол.", "Они УКРАШАЮТ ЖИЗНЬ.", "( Чтоб соответствовал историческому облику города, УКРАШАЛ ЕГО!)", "Точно так же оценили результаты своего участия в американских программах бывшая студентка педагогического университета, а ныне-- профессиональный фотограф Евгения Воеводина( на снимке), чья персональная выставка УКРАШАЛА ПОМЕЩЕНИЕ Американского центра, и очаровательная петрозаводская девушка-- сегодняшняя студентка всё того же МГИМО.", "Управляющая бутиком Любовь Осипова старательно УКРАШАЛА ИНТЕРЬЕР яблоками."], "NOM": ["Между тем шею Лайзы УКРАШАЛО БРИЛЛИАНТОВОЕ колье стоимостью почти в 15 тысяч долларов.", "В середине: корпус из белого золота с бриллиантами и сапфирами, головку подзавода УКРАШАЕТ САПФИР, белый кожаный ремешок.", "Весной она сплошь покрывается оригинальными ароматными цветками, а осенью её УКРАШАЮТ ЯРКО-ОРАНЖЕВЫЕ ягоды.", "Таким образом, он продолжает традицию австрийского физика Людвига Больцмана, чей памятник УКРАШАЕТ ОТКРЫТАЯ им формула энтропии.", "В начале лета их УКРАШАЮТ ЖЁЛТЫЕ лилии Кессельринга, голубовато-фиолетовые водосборы, белые анемоны, душистый чабрец и знаменитый\" чёрный тюльпан\" Кавказа-- рябчик широколистный.", "Тис широко и разнообразно используется с древности: лучшие луки делались из ветвей тиса, дома римских патрициев УКРАШАЛА РЕЗНАЯ тисовая мебель."], "INST": ["Шишки пихты кавказской, подобно свечкам, УКРАШАЮТ ОСЕНЬЮ самый верх кроны; их никто не видел лежащими на земле, поскольку шишки у пихты рассыпаются на отдельные чешуйки ещё на дереве."]}, "2": {}, "3": {}}