{"-3": {"в/во + LOC": ["У меня В ГОЛОВЕ не УКЛАДЫВАЕТСЯ/ куда эти деньги деваются."]}, "-2": {"с/со + INST": ["То, о чём говорилось выше, С ТРУДОМ УКЛАДЫВАЕТСЯ в наши обыденные представления, тем более в общепринятую научную картину мира."]}, "-1": {"GEN": ["Размер ВЫРУЧКИ УКЛАДЫВАЕТСЯ в среднерыночный диапазон, при средней или более высокой рыночной популярности."], "NOM": ["О. ДМИТРИЕВА: А ВЫ УКЛАДЫВАЕТЕСЬ на ограничения по упрощённой системе-- 15 млн. с оборота?"]}, "0": {}, "1": {"в/во + ACC": ["И тут я даже вздрогнул: оказывается, что все такие сложные и путаные противоречивые отношения, от остроты которых я сам не мог разобраться толком, так просто и хорошо УКЛАДЫВАЛИСЬ В ЭТО подлое словечко\" гуляете\".", "Что же касается грелки, против которой последние тридцать лет возражала Анна Фёдоровна, Мур с юных лет привыкла УКЛАДЫВАТЬСЯ В ПОДОГРЕТУЮ постель даже в тех случаях, когда тёплый пузырь был не единственным её ночным спутником.", "Размер выручки УКЛАДЫВАЕТСЯ В СРЕДНЕРЫНОЧНЫЙ диапазон, при средней или более высокой рыночной популярности.", "То, о чём говорилось выше, с трудом УКЛАДЫВАЕТСЯ В НАШИ обыденные представления, тем более в общепринятую научную картину мира.", "Возникшие в этих науках новые представления не УКЛАДЫВАЛИСЬ В ТРАДИЦИОННОЕ миропонимание; чтобы понять-- а, значит, и применить-- эти представления потребовалось( и требуется) философское их осмысление.", "Я акцентирую внимание на том/ что здесь сразу возникает логика/ некие увязки и УКЛАДЫВАЮТСЯ В НЕКУЮ схему дальнейшего воздействия/ которая может работать и без федерального закона/ на корпоративной договорённости корпоративного механизма."], "INST": ["Словно по команде они проходят сквозь строй препятствий: то УКЛАДЫВАЮТСЯ ШТАБЕЛЯМИ, то встают по стойке\" смирно\"."], "в/во + LOC": ["Никак не УКЛАДЫВАЕТСЯ В ГОЛОВЕ, что эти автоматы так же делают ошибки, как и правильные вычисления."], "NOM": ["Надо лишь уточнить, как именно УКЛАДЫВАЮТСЯ ОРБИТЫ планет в очертания Кубка."], "на + ACC": ["О. ДМИТРИЕВА: А вы УКЛАДЫВАЕТЕСЬ НА ОГРАНИЧЕНИЯ по упрощённой системе-- 15 млн. с оборота?"]}, "2": {"в/во + ACC": ["Я чувствовал, что Юра хочет с ним драться, но сейчас это не УКЛАДЫВАЛОСЬ ни В КАКИЕ нормы."]}, "3": {"в/во + ACC": ["Надо лишь уточнить, как именно УКЛАДЫВАЮТСЯ орбиты планет В ОЧЕРТАНИЯ Кубка."], "по + DAT": ["О. ДМИТРИЕВА: А вы УКЛАДЫВАЕТЕСЬ на ограничения ПО УПРОЩЁННОЙ системе-- 15 млн. с оборота?"]}}