{"-3": {}, "-2": {"до + GEN": ["Своими металлическими\" лапами\" они сжимают коробки и с точностью ДО МИЛЛИМЕТРА УКЛАДЫВАЮТ их на поддоны, которые, в свою очередь, загружаются в грузовики."]}, "-1": {"INST": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими УДАРАМИ УКЛАДЫВАЕТ вас на землю, а потом вступает в борьбу с другими."]}, "0": {}, "1": {"ACC": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами УКЛАДЫВАЕТ ВАС на землю, а потом вступает в борьбу с другими.", "Мама УКЛАДЫВАЕТ ВЕЩИ, дома всё перерыто, и откуда-то возникают необыкновенные игрушки.", "Своими металлическими\" лапами\" они сжимают коробки и с точностью до миллиметра УКЛАДЫВАЮТ ИХ на поддоны, которые, в свою очередь, загружаются в грузовики."], "в/во + ACC": ["Тётушка УКЛАДЫВАЕТ В ПЛЕТЁНУЮ корзину обед для старшей дочки."], "на + LOC": ["Потом нам приносили в трех больших эмалированных вёдрах ужин и мы садились за стол; потом Маша- ванщица мыла кипятком посуду-- мы расставляли лавки и УКЛАДЫВАЛИ НА НИХ бушлаты."]}, "2": {"на + ACC": ["Или, напротив, он, как рысь, как барс, знающий, что вокруг спрятались охотники, одним словом, он и охотник, и хищник в одном лице, он всегда в полной готовности, он идёт мимо, в него попадает плевок, реакция его безмысленна и мгновенна-- обратите внимание-- не бессмысленна, а безмысленна,-- подчеркнул Лагарпов,-- итак его реакция безмысленна, как реакция охотника, нажимающего на спусковой крючок при малейшем шорохе, как реакция барса на ветке, под которым оказался охотник!-- он бросается на вас и несколькими ударами УКЛАДЫВАЕТ вас НА ЗЕМЛЮ, а потом вступает в борьбу с другими.", "Своими металлическими\" лапами\" они сжимают коробки и с точностью до миллиметра УКЛАДЫВАЮТ их НА ПОДДОНЫ, которые, в свою очередь, загружаются в грузовики."]}, "3": {}}