{"-3": {"на + ACC": ["До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами летая над водой с берега на берег, мы с Колей легли НА ПЛАЩ и УКРЫЛИСЬ пледом по одну сторону огонька, мать с дочерью по другую."]}, "-2": {}, "-1": {"NOM": ["И конечно, думали, что ОНИ УКРЫЛИСЬ.", "Мамочкин ФАСАД УКРОЕТСЯ под белой, с каннелюрами, манишкой, и, скрывая спинные тесёмки, изнанки, тылы, служебные лестницы, запасные выходы-- всё величественное здание накроет плотный синий кожух."]}, "0": {}, "1": {"за + INST": ["Солдаты сопровождения и шофера( всех вместе шесть человек) расположились у кустов на обочине дороги, УКРЫВШИСЬ ЗА КОРПУСАМИ грузовиков."], "INST": ["Лёва снова лёг и поплотней УКРЫЛСЯ ОДЕЯЛОМ.", "До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами летая над водой с берега на берег, мы с Колей легли на плащ и УКРЫЛИСЬ ПЛЕДОМ по одну сторону огонька, мать с дочерью по другую."], "под + INST": ["Мамочкин фасад УКРОЕТСЯ ПОД БЕЛОЙ, с каннелюрами, манишкой, и, скрывая спинные тесёмки, изнанки, тылы, служебные лестницы, запасные выходы-- всё величественное здание накроет плотный синий кожух."], "на + LOC": ["Прототип президентского двойника собирается сделать себе пластическую операцию и УКРЫТЬСЯ НА ЗАПАДЕ."], "от + GEN": ["И если мы спешим УКРЫТЬСЯ ОТ НЕПОГОДЫ, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и фиксируются только изменения в биопотенциалах мозга.", "Однако в шумихе вокруг Калугина, наряду с праведным гневом, чудится странное злорадство тех, кто сам, будучи предателем, УКРЫЛСЯ ОТ ВНИМАНИЯ публики, сделал Калугина\" козлом отпущения\", выставил его наперёд себя, чтобы тому достались все плевки и проклятия."], "NOM": ["Ведь всё, что они изготовляют, основано на обмане; о них сказано:\" Нет тьмы, ни тени смертной, где могли бы УКРЫТЬСЯ ДЕЛАЮЩИЕ беззаконие\"(\" Книга Иова\", XXXIV, 22)."]}, "2": {"по + ACC": ["До наступления холодной ночи нас крепко чистил комар, да и чайку крепкого напились, но в поздний уже час, когда смолкли певуньи за рекой, а на речке запели кулики, парами летая над водой с берега на берег, мы с Колей легли на плащ и УКРЫЛИСЬ пледом ПО ОДНУ сторону огонька, мать с дочерью по другую."]}, "3": {}}