{"-3": {"в/во + LOC": ["Рыжий Пёс сидел В ОТДАЛЕНИИ и УКАЗЫВАЛ на меня пальцем."], "вместо + GEN": ["Были и такие( 3%), кто ВМЕСТО КОНКРЕТНОЙ профессии УКАЗЫВАЛ просто:« пристижная»( подчас именно с такой орфографией) или« высокооплачиваемая»."], "на + ACC": ["Я бы не согласился/ что просто именно на год планы/ потому что как... в Думу/ например/ лучше/ было/ чтобы и НА ГОД президент УКАЗЫВАЛ планы/ и какие-то были перспективы более далёкие."]}, "-2": {"в/во + LOC": ["Если он не понимает, готовят официальную ноту, В КОТОРОЙ УКАЗЫВАЮТ срок на сборы-- в норвежском случае--\" до конца недели\", но может быть и\" в 24 часа\".", "Причём характер и размах этих действий, а также направленность на нанесение серьёзнейшего экономического ущерба не только для края, но и для страны В ЦЕЛОМ УКАЗЫВАЕТ на то, что это был классический террористический акт."], "с/со + INST": ["И, уходя в отставку, члены этого правительства С ГОРДОСТЬЮ УКАЗЫВАЛИ, что доллар при них не вырос."]}, "-1": {"DAT": ["С тех пор и повелось-- все пьесы о современной армии прогоняются через комиссию из штаба округа, и соответственно на гарнизонное ателье возложили костюмирование подобных пьес, а там, понятно, устав, там ПОРТНЫМ УКАЗУЕТ военный комендант.", "Теперь понятно, почему книга Люксенбурга так долго не могла найти издателей даже в Европе- хранители исламской веры не любят, когда ИМ УКАЗЫВАЮТ на перетолкование ими священного текста или напоминают, как это сделал в своём романе Салман Рушди, о\" запретных сурах\" Корана."], "NOM": ["Так и кажется, что их СТУК УКАЗЫВАЕТ в какую-то светлую зоревую даль-- там она, там, ненаглядная...\"", "Андрей почувствовал, как Хан дергает его за рукав, и посмотрел туда, куда ТОТ УКАЗЫВАЛ.", "Следовательно, в интересах последних, чтобы ОРГАНИЗАЦИИ УКАЗЫВАЛИ цены как можно выше.", "Марья ВАСИЛЬЕВНА УКАЗЫВАЛА, что внучка по просьбе её родителей была зарегистрирована( прописана) по адресу спорной квартиры, в которой не проживала, и обязанности, вытекающие из договора найма жилого помещения, не выполняла.", "Английский социолог Майкл ТОМПСОН УКАЗЫВАЕТ на социальные причины трансформации статуса вещей на протяжении их жизненного цикла.", "Американское РУКОВОДСТВО УКАЗЫВАЕТ на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут стремиться осуществить социальное переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма.", "Американская СТОРОНА УКАЗЫВАЕТ на своё активное участие в создании условий для добровольного отказа Ливии от программ разработки оружия массового поражения и подписания Ираном Дополнительного протокола о гарантиях МАГАТЭ.", "Из полученных данных следует, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, ЧТО УКАЗЫВАЕТ на процесс их миграции в виде ионов и комплексных неорганических соединений.", "При этом не наблюдается процесс образования малорастворимых форм нахождения, ЧТО УКАЗЫВАЕТ на отсутствие процессов осаждения и сорбции на взвешенном веществе.", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" ФЕДЯ УКАЗЫВАЛ лучшие произведения и говорил об искусстве\"[ 6].", "В этом отношении можно говорить о слиянии иконы с индексом: ВЫРАЖЕНИЕ УКАЗЫВАЕТ на содержание в такой же мере, в какой изображает его.", "Я бы не согласился/ что просто именно на год планы/ потому что как... в Думу/ например/ лучше/ было/ чтобы и на год ПРЕЗИДЕНТ УКАЗЫВАЛ планы/ и какие-то были перспективы более далёкие."], "GEN": ["Сторонники радикального реформирования( вплоть до ликвидации) этих УЧРЕЖДЕНИЙ УКАЗЫВАЛИ, что объекты обслуживания и формы деятельности этих учреждений не отвечают современной японской действительности.", "Эпидемиологические данные и генетические связи 32 ИЗОЛЯТОВ УКАЗЫВАЮТ на обширную циркуляцию вакцинного вируса типа 2 в Египте в 1988- 1993 гг.[ 10].", "Межамериканский банк РАЗВИТИЯ УКАЗЫВАЕТ, что ежегодный рост количества переводов, осуществляемых в Латинскую Америку, составляет 7- 10%.", "Были и такие( 3%), кто вместо конкретной ПРОФЕССИИ УКАЗЫВАЛ просто:« пристижная»( подчас именно с такой орфографией) или« высокооплачиваемая»."], "ACC": ["Конечно\" контекстуальный\" перевод, даже если каждый РАЗ УКАЗЫВАТЬ исходный термин, тоже имеет свои недостатки\" бьющие\" прежде всего по читателю, которому может быть трудно согласовать между собой разные значения одного и того же слова, но эта трудность может быть частично устранена созданием терминологических словарей."]}, "0": {}, "1": {"на + ACC": ["КАРДИНАЛЕ( УКАЗЫВАЯ НА СОФИ Лорен):", "-- Ты... ты сам на себя посмотри...-- пролепетала Мила, УКАЗЫВАЯ НА ЗЕРКАЛО.", "Рыжий Пёс сидел в отдалении и УКАЗЫВАЛ НА МЕНЯ пальцем.", "Юрка демонстративно пересчитал пиратов, УКАЗЫВАЯ НА НИХ пальцем:", "Недаром классики русского рока, не выдающие нынешним звёздам больших кредитов доверия, постоянно УКАЗЫВАЮТ НА\" МТ\" как на молодую шпану, которая должна стереть их с лица земли.", "Английский социолог Майкл Томпсон УКАЗЫВАЕТ НА СОЦИАЛЬНЫЕ причины трансформации статуса вещей на протяжении их жизненного цикла.", "Американское руководство УКАЗЫВАЕТ НА ТО, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут стремиться осуществить социальное переустройство стран зоны ББВ, уменьшив тем самым питательную среду, способствующую росту в них исламского экстремизма и терроризма.", "Американская сторона УКАЗЫВАЕТ НА СВОЁ активное участие в создании условий для добровольного отказа Ливии от программ разработки оружия массового поражения и подписания Ираном Дополнительного протокола о гарантиях МАГАТЭ.", "Причём характер и размах этих действий, а также направленность на нанесение серьёзнейшего экономического ущерба не только для края, но и для страны в целом УКАЗЫВАЕТ НА ТО, что это был классический террористический акт.", "Эпидемиологические данные и генетические связи 32 изолятов УКАЗЫВАЮТ НА ОБШИРНУЮ циркуляцию вакцинного вируса типа 2 в Египте в 1988- 1993 гг.[ 10].", "Из полученных данных следует, что в реке Москва на территории Раменского района тяжёлые металлы и токсичные микроэлементы находятся в основном в виде частиц размером менее 0, 025 мкм, что УКАЗЫВАЕТ НА ПРОЦЕСС их миграции в виде ионов и комплексных неорганических соединений.", "При этом не наблюдается процесс образования малорастворимых форм нахождения, что УКАЗЫВАЕТ НА ОТСУТСТВИЕ процессов осаждения и сорбции на взвешенном веществе.", "Гены УКАЗЫВАЮТ НА СПОСОБ выполнения очередного шага переноса трафика из хорд в рёбра каркаса и способ выбора запасного маршрута.", "Теперь понятно, почему книга Люксенбурга так долго не могла найти издателей даже в Европе- хранители исламской веры не любят, когда им УКАЗЫВАЮТ НА ПЕРЕТОЛКОВАНИЕ ими священного текста или напоминают, как это сделал в своём романе Салман Рушди, о\" запретных сурах\" Корана.", "В этом отношении можно говорить о слиянии иконы с индексом: выражение УКАЗЫВАЕТ НА СОДЕРЖАНИЕ в такой же мере, в какой изображает его.", "Все медики дают положительную оценку нетканым перевязочным медицинским полотнам типа\" Марлин\", разработанным институтом, и УКАЗЫВАЮТ НА РЯД преимуществ перед марлей, качество которой в настоящее время вообще не выдерживает критики по разряженности, плохой впитывающей способности, капиллярности, большом количестве брака в рулонах( до 5%)."], "NOM": ["С тех пор и повелось-- все пьесы о современной армии прогоняются через комиссию из штаба округа, и соответственно на гарнизонное ателье возложили костюмирование подобных пьес, а там, понятно, устав, там портным УКАЗУЕТ ВОЕННЫЙ комендант.", "Как УКАЗЫВАЕТ САМ Н. Я. Виленкин, в его статье исчерпано не всё-- за её пределами остались теоретико-множественное и логическое направления.", "Здесь правильную процедуру легко дистанцировать от неправильной, поскольку, как УКАЗЫВАЕТ ВИТГЕНШТЕЙН\" в самой сущности[ множеств] заложено, что они равночисленны\"."], "INST": ["Обычно, если кто-то садился за стол, дед не давал ему проглотить и куска без того, чтобы, угрюмо УКАЗЫВАЯ ГЛАЗАМИ на тарелку едока, не процедить со значением:\" Холестерин!", "Глупцы УКАЗЫВАЮТ ПАЛЬЦЕМ ему вслед."], "в/во + ACC": ["Так и кажется, что их стук УКАЗЫВАЕТ В КАКУЮ-ТО светлую зоревую даль-- там она, там, ненаглядная...\""], "ACC": ["Если он не понимает, готовят официальную ноту, в которой УКАЗЫВАЮТ СРОК на сборы-- в норвежском случае--\" до конца недели\", но может быть и\" в 24 часа\".", "Следовательно, в интересах последних, чтобы организации УКАЗЫВАЛИ ЦЕНЫ как можно выше.", "В одной из них нужно будет УКАЗЫВАТЬ СУММУ налога к уменьшению, а в другой-- сумму налога, подлежащую уплате.", "-- подмножество языка, позволяющее эксперту непосредственно УКАЗЫВАТЬ ЛОГИЧЕСКИЕ правила выработки решения задачи оценивания ситуации.", "( Я буду УКАЗЫВАТЬ ВЕЛИЧИНЫ порогов в центах, т. е. в единицах музыкально-логарифмической шкалы, равных 1/ 200 тона.)", "Из дневника 1867 г. А. Г. Достоевской мы знаем, что, посещая галерею, сначала она\" видела все картины Рембрандта\" одна, потом, обойдя галерею ещё раз, вместе с Достоевским:\" Федя УКАЗЫВАЛ ЛУЧШИЕ произведения и говорил об искусстве\"[ 6].", "Конечно\" контекстуальный\" перевод, даже если каждый раз УКАЗЫВАТЬ ИСХОДНЫЙ термин, тоже имеет свои недостатки\" бьющие\" прежде всего по читателю, которому может быть трудно согласовать между собой разные значения одного и того же слова, но эта трудность может быть частично устранена созданием терминологических словарей.", "Я бы не согласился/ что просто именно на год планы/ потому что как... в Думу/ например/ лучше/ было/ чтобы и на год президент УКАЗЫВАЛ ПЛАНЫ/ и какие-то были перспективы более далёкие.", "Почему не надо УКАЗЫВАТЬ ФАМИЛИЮ/ Сергей говорит/ надо ж чем-то разнообразить/ чтобы народ внимательно его слушал/ какие-то интересные моменты."], ", что": ["Коммунистические правители СССР любили УКАЗЫВАТЬ, ЧТО советский рубль-- самая стабильная валюта в мире(\" Посторонись, советский рубль идёт\",-- сказал поэт).", "И, уходя в отставку, члены этого правительства с гордостью УКАЗЫВАЛИ, ЧТО доллар при них не вырос.", "Марья Васильевна УКАЗЫВАЛА, ЧТО внучка по просьбе её родителей была зарегистрирована( прописана) по адресу спорной квартиры, в которой не проживала, и обязанности, вытекающие из договора найма жилого помещения, не выполняла.", "В министерстве государственной территории и транспорта, которое их курирует, возражали, УКАЗЫВАЯ, ЧТО быструю их приватизацию на практике осуществить трудно, а остановка и сокращение запланированного строительства дорог( не достроено и не пущено в эксплуатацию около 2500 км из намеченных 9342 км) может вызвать серьёзные проблемы для транспорта, а также возмущение на местах.", "Сторонники радикального реформирования( вплоть до ликвидации) этих учреждений УКАЗЫВАЛИ, ЧТО объекты обслуживания и формы деятельности этих учреждений не отвечают современной японской действительности.", "Межамериканский банк развития УКАЗЫВАЕТ, ЧТО ежегодный рост количества переводов, осуществляемых в Латинскую Америку, составляет 7- 10%."], "в/во + LOC": ["Чтобы платить меньше налогов, налогоплательщикам выгоднее УКАЗЫВАТЬ В ДОГОВОРАХ небольшие цены за товар.", "Это вместе с тем есть акт рождения способности активного представления высоты, которое, как УКАЗЫВАЛ В СВОЁМ выдающемся исследовании музыкальных способностей Б. М. Теплов, всегда связано с внутренней вокальной моторикой."], "DAT": ["Совесть не только ангел- хранитель человеческой чести-- это рулевой его свободы, она заботится о том, чтобы свобода не превращалась в произвол, но УКАЗЫВАЛА ЧЕЛОВЕКУ его настоящую дорогу в запутанных обстоятельствах жизни, особенно современной.", "Экспериментатор, УКАЗЫВАЯ ИСПЫТУЕМОМУ на неточное интонирование, поощрял его попытки изменить высоту звука в правильном направлении и, конечно, отмечал момент совпадения высоты вокализирующего звука с высотой звучащего эталона."]}, "2": {"на + ACC": ["Обычно, если кто-то садился за стол, дед не давал ему проглотить и куска без того, чтобы, угрюмо УКАЗЫВАЯ глазами НА ТАРЕЛКУ едока, не процедить со значением:\" Холестерин!", "Если он не понимает, готовят официальную ноту, в которой УКАЗЫВАЮТ срок НА СБОРЫ-- в норвежском случае--\" до конца недели\", но может быть и\" в 24 часа\".", "Экспериментатор, УКАЗЫВАЯ испытуемому НА НЕТОЧНОЕ интонирование, поощрял его попытки изменить высоту звука в правильном направлении и, конечно, отмечал момент совпадения высоты вокализирующего звука с высотой звучащего эталона."]}, "3": {"к + DAT": ["В одной из них нужно будет УКАЗЫВАТЬ сумму налога К УМЕНЬШЕНИЮ, а в другой-- сумму налога, подлежащую уплате."], "в/во + LOC": ["( Я буду УКАЗЫВАТЬ величины порогов В ЦЕНТАХ, т. е. в единицах музыкально-логарифмической шкалы, равных 1/ 200 тона.)", "В этом отношении можно говорить о слиянии иконы с индексом: выражение УКАЗЫВАЕТ на содержание В ТАКОЙ же мере, в какой изображает его.", "Здесь правильную процедуру легко дистанцировать от неправильной, поскольку, как УКАЗЫВАЕТ Витгенштейн\" В САМОЙ сущности[ множеств] заложено, что они равночисленны\"."]}}