{"-3": {"в/во + LOC": ["В приказе, В ЧАСТНОСТИ, УКАЗЫВАЛОСЬ, что\" мобилизованные должны явиться( на работы по переписи-- С. А.) со своими( от своих учреждений) канцелярскими принадлежностями-- 1 карандаш, 2 листа писчей бумаги, 1 папка-- причём папка им возвращается при демобилизации обратно, использованные карандаши и бумага оплачиваются по цене 125 руб карандаш и 20 руб 2 листа бумаги-- а всего 145 руб. Уклонение от явки, а также неисполнение возложенных на мобилизованного заданий карается как трудовое дезертирство\".", "В ПРИКАЗЕ также УКАЗЫВАЛОСЬ, что один переписчик приходился на 650 душ населения.", "И хотя по договору арендаторы несут ответственность за имущество, количество торговых мест В ДОГОВОРАХ не УКАЗЫВАЕТСЯ.", "В СТАТЬЕ 75 УКАЗЫВАЮТСЯ четыре основания для введения краевой властью такого управления."], "на + LOC": ["На первом уровне вводятся обозначения спецификаций и классов выводов( атрибутов); НА ВТОРОМ уровне УКАЗЫВАЮТСЯ домены-- перечни возможных значений показателей и выводов( атрибутов)."]}, "-2": {}, "-1": {"NOM": ["Первоначально такая ЦЕНА УКАЗЫВАЕТСЯ в договоре."], "LOC": ["На первом уровне вводятся обозначения спецификаций и классов выводов( атрибутов); на втором УРОВНЕ УКАЗЫВАЮТСЯ домены-- перечни возможных значений показателей и выводов( атрибутов)."]}, "0": {}, "1": {"в/во + LOC": ["Первоначально такая цена УКАЗЫВАЕТСЯ В ДОГОВОРЕ."], ", что": ["В приказе, в частности, УКАЗЫВАЛОСЬ, ЧТО\" мобилизованные должны явиться( на работы по переписи-- С. А.) со своими( от своих учреждений) канцелярскими принадлежностями-- 1 карандаш, 2 листа писчей бумаги, 1 папка-- причём папка им возвращается при демобилизации обратно, использованные карандаши и бумага оплачиваются по цене 125 руб карандаш и 20 руб 2 листа бумаги-- а всего 145 руб. Уклонение от явки, а также неисполнение возложенных на мобилизованного заданий карается как трудовое дезертирство\".", "В приказе также УКАЗЫВАЛОСЬ, ЧТО один переписчик приходился на 650 душ населения."], "NOM": ["В статье 75 УКАЗЫВАЮТСЯ ЧЕТЫРЕ основания для введения краевой властью такого управления.", "На первом уровне вводятся обозначения спецификаций и классов выводов( атрибутов); на втором уровне УКАЗЫВАЮТСЯ ДОМЕНЫ-- перечни возможных значений показателей и выводов( атрибутов)."]}, "2": {}, "3": {"для + GEN": ["В статье 75 УКАЗЫВАЮТСЯ четыре основания ДЛЯ ВВЕДЕНИЯ краевой властью такого управления."]}}