{"-3": {"на + ACC": ["Она встала с тем же суровым видом, вышла через маленькую терраску в сад и, проходя под окном моей комнаты, посмотрела НА МЕНЯ, УЛЫБНУЛАСЬ и сказала, грозя пальцем:-- А вы не вставайте!", "Но на другой день начальник просто странно посмотрел НА МЕНЯ, УЛЫБНУЛСЯ, а его глаза..."], "с/со + INST": ["-- Кореш!-- С ГОРЬКИМ смехом УЛЫБНУЛСЯ неулыбчивый субъект.-- Эх, кореш лесной, эх ты... если бы ты и вправду был чёртом..."], "в/во + ACC": ["И в идеале я понимаю/ что я В ЭТОТ момент УЛЫБНУЛСЯ/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это находит естественный отклик в тебе."]}, "-2": {}, "-1": {"INFINITIVE": ["Даже начальные титры, в лучших традициях бондианы, не могут не ЗАСТАВИТЬ УЛЫБНУТЬСЯ."], "NOM": ["А хуже всего было то, что, когда он произнёс эту свою шутку богатого гуляки, я заметил, что ОНА УЛЫБНУЛАСЬ в уже пригубленный стакан, и улыбнулась довольно язвительно.", "Было темно, но я увидела, что ОН УЛЫБНУЛСЯ.", "-- ОН УЛЫБНУЛСЯ, и на его тёмном лице блеснули зубы.", "Без тени ханжества Я УЛЫБНУЛАСЬ ему в ответ.", "И когда ОН УЛЫБНУЛСЯ тебе/ это и есть маленькое/ маленькое/ маленькое счастье."], "GEN": ["Сущий ребёнок же ещё, глупыш за партой, секретарь ОБКОМА УЛЫБНЁТСЯ девочке-- и той жизнь кажется прекрасной."], "INST": ["-- Кореш!-- с горьким СМЕХОМ УЛЫБНУЛСЯ неулыбчивый субъект.-- Эх, кореш лесной, эх ты... если бы ты и вправду был чёртом..."], "DAT": ["Смотри, смотри-- он МНЕ УЛЫБНУЛСЯ."], "ACC": ["И в идеале я понимаю/ что я в этот МОМЕНТ УЛЫБНУЛСЯ/ но это было недостаточно оформлено/ то есть вершина импровизации заключается в том/ что что-то происходит и это находит естественный отклик в тебе."]}, "0": {}, "1": {"NOM": ["-- Тогда всё ясно,-- УЛЫБНУЛСЯ НАШ герой.", "-- Вы мне чрезвычайно симпатичны,-- УЛЫБНУЛСЯ КРАСНОПЁРОВ,-- но я тороплюсь.", "-- Чувствую,-- УЛЫБНУЛСЯ Я.", "-- Ну, у меня?-- УЛЫБНУЛАСЬ ОНА моей глупости.-- Повестка своей путёй пойдёт, а...-- она прямо взглянула на меня.-- Пусть бы барышня вперёд прошла, я б вам два слова.", "Меня не запугаешь!-- УЛЫБНУЛАСЬ КАСТЕЛЯНША.-- Ну ладно.", "Рыжий Пёс,-- невесело УЛЫБНУЛСЯ КОШАЧИЙ Зуб,-- мы их хорошо помним...", "-- Перед отъездом он подарил мне микроскоп, маленький, медный, чудо какой хорошенький,-- УЛЫБНУЛАСЬ КАТЯ,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе со мной училась?", "-- Кореш!-- с горьким смехом УЛЫБНУЛСЯ НЕУЛЫБЧИВЫЙ субъект.-- Эх, кореш лесной, эх ты... если бы ты и вправду был чёртом...", "-- Да вот, вышел человечек,-- УЛЫБНУЛАСЬ ОНА ему прямо в глаза.", "-- Да я и не боюсь,-- УЛЫБНУЛСЯ ПИСАТЕЛЬ,-- но всё равно спасибо.", "-- Соблазнительно!-- УЛЫБНУЛСЯ ПИСАТЕЛЬ.-- Змий!", "-- Браунинг,-- УЛЫБНУЛСЯ КНИГОЛЮБ.-- Смотрите!-- Он мгновенно выхватил браунинг и навёл его на писателя.-- Ну,-- сказал он и, приставив револьвер к своему виску, чем-то щелкнул.", "-- Сейчас ему будет ящичек с крышечкой,-- УЛЫБНУЛСЯ РУМЯНЫЙ.-- Сыграет он в него.", "-- Да нет,-- УЛЫБНУЛСЯ ПИСАТЕЛЬ.-- Уж, похоже, буду добираться до дома, до хаты.-- Но вдруг, когда книголюб был уже в тамбуре, крикнул:-- Секундочку!", "И хотя ему может УЛЫБНУТЬСЯ СЛУЧАЙНАЯ удача, куда чаще низкоквалифицированному хакеру с завышенными притязаниями не удаётся самореализоваться."], "DAT": ["Я благодарно УЛЫБНУЛАСЬ ЕЙ, поздоровалась.", "-- Не торопись, Кривая Нога, всему свой черёд,-- поморщился Рыжий Пёс и, заметив, что я их слушаю, сладко УЛЫБНУЛСЯ МНЕ:-- Скажите же, сэр, как нам повидать ваших родителей?", "Сущий ребёнок же ещё, глупыш за партой, секретарь обкома УЛЫБНЁТСЯ ДЕВОЧКЕ-- и той жизнь кажется прекрасной.", "Без тени ханжества я УЛЫБНУЛАСЬ ЕМУ в ответ.", "И когда он УЛЫБНУЛСЯ ТЕБЕ/ это и есть маленькое/ маленькое/ маленькое счастье."], "в/во + ACC": ["Я только УЛЫБНУЛАСЬ В ОТВЕТ и отрицательно покачала головой, правда, на этот раз менее уверенно."]}, "2": {"в/во + ACC": ["Без тени ханжества я УЛЫБНУЛАСЬ ему В ОТВЕТ."]}, "3": {"без + GEN": ["Француз УЛЫБНУЛСЯ и не БЕЗ КОЛЕБАНИЙ преподнёс в ответ зелёный талончик метрополитена."], "в/во + LOC": ["А Лёва вновь по-домашнему УЛЫБНУЛСЯ, будто В ЗАЛЕ сидели его родственники."]}}