{"-3": {"в/во + LOC": ["Но-- тянет к себе старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает В СОСУЩЕМ желании УЛИЧИТЬ преступника во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний."]}, "-2": {}, "-1": {"LOC": ["Но-- тянет к себе старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем ЖЕЛАНИИ УЛИЧИТЬ преступника во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний."]}, "0": {}, "1": {"ACC": ["-- Она задумалась, не зная, как УЛИЧИТЬ МЕНЯ во лжи.", "Но-- тянет к себе старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем желании УЛИЧИТЬ ПРЕСТУПНИКА во лжи, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, УЛИЧИВ ГАСТЕВА в легкомысленном отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"...", "В МВД России нам сказали, что УЛИЧИТЬ МАГОВ и колдунов в мошенничестве очень трудно, так как они контактируют с людьми без всяких документов."]}, "2": {"в/во + LOC": ["-- Она задумалась, не зная, как УЛИЧИТЬ меня ВО ЛЖИ.", "Но-- тянет к себе старое и незабытое, сладострастно манит упоительный процесс поиска злодея, что-то детское проступает в сосущем желании УЛИЧИТЬ преступника ВО ЛЖИ, и с весёлой брезгливостью замечается: он, преподаватель, и студенты-- это длящаяся схватка добра и зла, и обычный экзамен напоминает скорее допрос, а не проверку знаний.", "День-- сияющий, ни облачка на небе, ветер несёт запахи города, в котором не было уличных боёв, от Людмилы Мишиной ничем не пахло: ни духами, ни помадами она никогда не пользовалась, чтоб не подавать дурного примера, и шла рядом с Гастевым так, что у него и мысли не возникло взять её под руку, тем более что Мишина, не пройдя и двадцати метров, приступила к любимейшему занятию-- перевоспитанию поражённого всеми видами разврата комсомольца, УЛИЧИВ Гастева В ЛЕГКОМЫСЛЕННОМ отношении к браку ещё на первом курсе, когда он вступил в\" близкие отношения\" с\" не буду называть кем\", всех подряд охмуряя\" разными там словами\"..."]}, "3": {"в/во + LOC": ["А в принципе если говорить/ по крайней я слышал программу... не помню/ кто-то из наших комментаторов/ то ли Доренко/ то ли Киселев/ пытался его в чем-то ущучить/ УЛИЧИТЬ и постоянно В ДОЛЛАРАХ."]}}