{"-3": {"в/во + LOC": ["Если люди увидят, что Нижний Новгород целенаправленно( а не выборочно, как сейчас) реконструируется, отстраивается, они поймут: жизнь В ГОРОДЕ начинает УЛУЧШАТЬСЯ."]}, "-2": {}, "-1": {"GEN": ["Через 2- 12 НЕДЕЛЬ УЛУЧШАЕТСЯ цвет лица.", "Благодаря свободному притоку КИСЛОРОДА УЛУЧШАЕТСЯ и циркуляция крови, поэтому у бросившего курить человека в отличие от курильщика нет тяжести в ногах."]}, "0": {}, "1": {"NOM": ["Результат: Разглаживаются мелкие морщинки, УЛУЧШАЕТСЯ ЦВЕТ лица.", "Результат: УЛУЧШАЕТСЯ ЦВЕТ лица, исчезают отёки, разглаживаются морщины, кожа приобретает упругость.", "Через 2- 12 недель УЛУЧШАЕТСЯ ЦВЕТ лица.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) УЛУЧШАЮТСЯ ТЕХНИКО-ЭКОНОМИЧЕСКИЕ показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д.", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) УЛУЧШАЕТСЯ КАЧЕСТВО проектной документации, уменьшается число ошибок, автоматизируется процесс внесения изменений и т. д."]}, "2": {}, "3": {"при + LOC": ["Ведь известно, что пороги различения высоты сильно УЛУЧШАЮТСЯ также и ПРИ ПРОСТОЙ тренировке на однотембровых звуках."]}}