{"-3": {"за + ACC": ["-- А знаешь ли ты,-- сказал молодой человек, остановив его ЗА РУКУ и УЛЫБАЯСЬ уже нехорошо, улыбаясь без улыбки,-- знаешь ли ты, козёл, на кого ты тянешь?"], "в/во + ACC": ["Ведь он, подлец, тётку благодарил, даже чмокнул В ЩЁКУ, УЛЫБАЛСЯ приветливо и задавал, как нежный племянник, вопросы:\" А что у тебя на работе?", "Они глядели В ОКНА, УЛЫБАЛИСЬ, и на их лицах дрожали пятна солнечного света."], "на + ACC": ["В тот же день я не без злорадства рассказал об этом позорном случае Рите, она даже не нашлась, что ответить, и только смотрела НА МЕНЯ, УЛЫБАЯСЬ, и кивала.\" Вот что значит начитаться всякой дребедени!\" Она молчала.", "Кирилл смотрел НА МЕНЯ, УЛЫБАЯСЬ как-то криво и снисходительно."], "про + ACC": ["Он искоса поглядывал на Рубахина, на его руки, на автомат и ПРО СЕБЯ мимолётно УЛЫБАЛСЯ, как бы играючи одержав победу над этим огромным, сильным и таким робким детиной."]}, "-2": {}, "-1": {"NOM": ["Иногда ОН УЛЫБАЛСЯ мне понимающей улыбкой, словно чувствуя на своём мой взгляд, давал знать, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Раз только запечатлел я, как ОНА УЛЫБАЛАСЬ чему-то, глядя в окошко на улицу.", "Рыболовы облепили берег, уставясь на неподвижные поплавки, потом накатила волна от пароходика, и в полусонной тиши Людмила Мишина продолжала клеймить неисправимого бабника Сергея Гастева, КОТОРЫЙ УЛЫБАЛСЯ, дивясь неустранимой подлости идущей рядом молодой и привлекательной женщины, драконившей за распутство того, кто девственником проучился все семестры, уйдя в армию добровольцем, а не занимался\" развратом\", за что ему делался втык, а однажды, бессовестно и храбро солгала Мишина, Гастеву даже влепили выговорешник!..", "И я его снова ставлю, а ОН УЛЫБАЕТСЯ и всё время на пол садится.", "Роман/ ВЫ УЛЫБАЕТЕСЬ.", "Вот видите/ вопрос короткий/ ответ длинноват/ но грустно это всё/ а ВЫ УЛЫБАЛИСЬ...", "Но и Я УЛЫБАЛСЯ/ когда говорил вам/ и в этом счастье нашего российского зрителя и людей наших."], "ACC": ["И она всё ВРЕМЯ УЛЫБАЛАСЬ, глядя на Риту."], "DAT": ["Швейцар долго не хотел нас впускать, просто так, ни почему, и мы жалко и без обиды толклись у дверей, и горбились, горбились, и елейно ЕМУ УЛЫБАЛИСЬ, одуревая под тяжестью собственных горбов."]}, "0": {}, "1": {"над + INST": ["\" Почему в\" чахохбили\", он не знает и УЛЫБАЕТСЯ НАД СОБОЙ."], "DAT": ["-- Я не понял,-- сказал молодой человек, УЛЫБАЯСЬ ЛАГАРПОВУ, друзьям и самому себе хорошей белозубой улыбкой здоровья и душевной гармонии,-- ты в претензии, что ль?", "Иногда он УЛЫБАЛСЯ МНЕ понимающей улыбкой, словно чувствуя на своём мой взгляд, давал знать, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Раз только запечатлел я, как она УЛЫБАЛАСЬ ЧЕМУ-ТО, глядя в окошко на улицу.", "Она УЛЫБАЛАСЬ МНЕ своим длинным и красивым глазом, который почему-то напоминал мне вытянутую голубую раковину.", "И всё делала неестественно: неестественно долго и внимательно читала программу, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно УЛЫБАЛАСЬ РОДИТЕЛЯМ других участников концерта, которые все сидели в нашем ряду.", "УЛЫБАТЬСЯ ЕМУ было вроде бы не с руки: увели его, бедолагу, год продержали в тюремной камере, осудили за участие в подпольной фашистской организации и упекли в колымские лагеря."], "без + GEN": ["-- А знаешь ли ты,-- сказал молодой человек, остановив его за руку и улыбаясь уже нехорошо, УЛЫБАЯСЬ БЕЗ УЛЫБКИ,-- знаешь ли ты, козёл, на кого ты тянешь?"], "NOM": ["-- Чего затихли?-- УЛЫБАЕТСЯ ХАЗАНОВ.", "-- Разве уж догадаются, враги,-- УЛЫБАЛАСЬ ОНА, вытирая пот со лба,-- а то ни в жисть не найдут.", "Каждый, уже распалённый, своё задумывал, потому и УЛЫБАЛИСЬ ДРУГ другу мстительно и любяще( много позднее придумалось Гастевым сравнение: кобель и сучка бегут рядом, уже мокренькие от слизи, скалясь и не приступая к совокуплению из-за того, что двуногие хозяева их могут палками и каменьями прервать сочленение пары, и надо бежать, бежать, пока не найдётся местечко, далёкое от человеческих глаз)."], "INST": ["-- Понесло,-- говорит тётушка, УЛЫБАЯСЬ ГОЛОСОМ.", "-- Извините за мой внешний вид,-- сказал Гриша, широко УЛЫБАЯСЬ РАЗБИТЫМ ртом и косясь на свой изуродованный лацкан,-- так обстоятельства сложились."], "в/во + ACC": ["Ночной сторож, засунув руки в карманы засаленной нейлоновой телогреечки покачивался на сбитых каблуках, как какой-нибудь питерский стиляга, и возмутительно УЛЫБАЛСЯ В МОКРУЮ бородёнку.", "\" Вы где брали вино?-- лениво спросил я Волхова, между тем как в глубине души моей одинаково внятно говорили два голоса: один-- господи, приими дух мой с миром, другой-- надеюсь не нагнуться, а УЛЫБАТЬСЯ В ТО время, как будет пролетать ядро,-- и в то же мгновение над головой просвистело что-то ужасно неприятно, и в двух шагах от нас шлепнулось ядро."]}, "2": {}, "3": {"из-за + GEN": ["Мы ещё издали друг друга узнали, и он, широко УЛЫБАЯСЬ, встал ИЗ-ЗА СТОЛИКА."], "в/во + ACC": ["А глупые зрители почему-то тоже УЛЫБАЛИСЬ и хлопали В ЛАДОШИ, словно приговаривая:\" Хорошо вы нас обманывали, нам очень понравилось, как вы нас обманывали...\""], "на + ACC": ["И она всё время УЛЫБАЛАСЬ, глядя НА РИТУ.", "Он зашёл с сигаретой, сел на диван и, нагло УЛЫБАЯСЬ, уставился НА МЕНЯ."], "под + INST": ["Швейцар долго не хотел нас впускать, просто так, ни почему, и мы жалко и без обиды толклись у дверей, и горбились, горбились, и елейно ему УЛЫБАЛИСЬ, одуревая ПОД ТЯЖЕСТЬЮ собственных горбов."], "через + ACC": ["Когда мы сравнялись в четвёртый раз, боковое стекло опустилось, и водитель, УЛЫБАЯСЬ, перегнулся ЧЕРЕЗ ПАССАЖИРСКОЕ сиденье:"]}}