{"-3": {}, "-2": {"к + DAT": ["Стремимся от дома К ДОМУ УЛУЧШАТЬ технологию постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло."]}, "-1": {"NOM": ["Такая ПРОЦЕДУРА УЛУЧШАЕТ кровоснабжение головы и укрепляет корни волос.", "Учёные лишь внесли в свою математическую модель правило: если МУТАЦИЯ УЛУЧШАЛА качество изображения хотя бы на один процент, то она закреплялась в последующих поколениях."], "ACC": ["А дальше-- чтобы человек имел возможность, накопив деньги, совершенствовать образование и делать свою карьеру, и имел бы ВОЗМОЖНОСТЬ УЛУЧШАТЬ себе жизнь-- дайте возможность человеку."]}, "0": {}, "1": {"ACC": ["Потом накладывается маска Renophase Н. Компоненты маски-- гликолевая и молочная кислота-- мягко отшелушивают верхний слой кожи, а фитоэстрогены сои стимулируют синтез коллагена и УЛУЧШАЮТ МИКРОЦИРКУЛЯЦИЮ.", "Стремимся от дома к дому УЛУЧШАТЬ ТЕХНОЛОГИЮ постройки, качество строения, делать жильё более комфортным, удешевлять эксплуатацию здания, экономить тепло.", "К тому же она обладает суперспособностью к поглощению влаги, максимально сохраняя тепло, УЛУЧШАЯ КРОВОСНАБЖЕНИЕ и мягко стимулируя биологически активные точки.", "Такая процедура УЛУЧШАЕТ КРОВОСНАБЖЕНИЕ головы и укрепляет корни волос.", "УЛУЧШАЕТ СТРУКТУРУ.", "После того как в 1995 г. в связи с выполнением программы ликвидации полиомиелита начали УЛУЧШАТЬ КАЧЕСТВО проведения плановых прививок, а с 1996 г. дополнительно проводили Национальные дни иммунизации, число выделяемых штаммов вирусов- ревертантов сократилось( табл. 3).", "Учёные лишь внесли в свою математическую модель правило: если мутация УЛУЧШАЛА КАЧЕСТВО изображения хотя бы на один процент, то она закреплялась в последующих поколениях."], "на + ACC": ["Во-первых, это абсолютно никак не УЛУЧШАЕТ НА ПЕРСПЕКТИВУ, это не перспективный документ."], "DAT": ["А дальше-- чтобы человек имел возможность, накопив деньги, совершенствовать образование и делать свою карьеру, и имел бы возможность УЛУЧШАТЬ СЕБЕ жизнь-- дайте возможность человеку."]}, "2": {}, "3": {}}