{"-3": {"после + GEN": ["И воспоминания надо вызывать издалёка- издалёка, из какой-то другой жизни, ПОСЛЕ КОТОРОЙ успел УМЕРЕТЬ, восстать и снова оказаться на грани смерти."], "от + GEN": ["Чуть ОТ СТЫДА не УМЕР.", "В Тэджоне, где проходил матч, ОТ ВНЕЗАПНОГО инфаркта УМЕРЛИ двое молодых людей двадцати с небольшим лет."], "в/во + LOC": ["Она сказала-- всё дело в том, что мы все В ИТОГЕ должны УМЕРЕТЬ.", "Человек, не приходя в сознание, провалялся неделю В БОЛЬНИЦЕ и УМЕР."], "из + GEN": ["Молодой и красивой принцессой прабабке остаться не удалось, и одной ИЗ ВЁСЕН она УМЕРЛА от воспаления лёгких."], "у + GEN": ["И он наконец говорит-- я слышал, У ТЕБЯ мать УМЕРЛА."], "при + LOC": ["Складывалось впечатление, что депутаты изучали обстановку в области, чтобы определить, какой коэффициент стоит принять, чтобы поступления в бюджет были максимальными и бизнес ПРИ ЭТОМ не УМЕР."]}, "-2": {"на + LOC": ["Потом Маруся НА ФРОНТЕ УМЕРЛА от тифа.", "Приехал другой сын тёти Глаши, Виктор, они выпили в пивнушке и\" в ониво стало плохо сердцем и НА ВУЛИЦЫ УМЕР на ходу заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\"."], "у + GEN": ["-- Мать У НИХ УМЕРЛА-- и присватался ко мне Ефим.", "Теперь У МЕНЯ УМЕРЛА... муж умер уже 31 год... как умер."], "от + GEN": ["Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа ОТ НЕГО УМЕР в больнице, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "В комнате, где прописан Синицын, ютились ещё три жильца, то есть жилички, все-- отдалённых степеней родства с ним, потому и смерть его, увезённого вчера на\" скорой\", приняли спокойно, не спросили, ОТ ЧЕГО УМЕР( а тот просто упал с третьего этажа больницы и разбился)."], "из-за + GEN": ["-- А мать твоя ИЗ-ЗА ТЕБЯ УМЕРЛА."], "из + GEN": ["Один ИЗ НИХ УМЕР/ когда я ещё употреблял наркотики/ второй/ когда уже не употреблял."], "при + LOC": ["Бабушку очень хорошо помню/ она ПРИ МНЕ УМЕРЛА."]}, "-1": {"NOM": ["Как гуан обольщал вдову а потом пришел командор, и ВСЕ УМЕРЛИ):-D", "- значит, ОН УМРЕТ.", "-- Мария ПЕТРОВНА УМЕРЛА,-- сказала мужу хозяйка.", "Скажет кто-нибудь:\" ЛИЗА УМЕРЛА\".-- \" Это какая Лиза?", "Нет, нет!-- крикнула она мне этим мгновенным взглядом, только не сейчас, не здесь, потому что, если ты сейчас со мной поздороваешься, это будет означать, что ты своим друзьям всё рассказал о моём письме, и Я УМРУ от стыда.", "Та писала, что СЫН УМЕР 23-го, а хоронили 26 декабря, ни одного дня не лежал и, конечно, помогла водка.", "И как ТЫ УМЕРЛА-- не думала!", "Я не видела эту тётушку ни разу в жизни: ОНА УМЕРЛА за десять лет до моего рождения.", "Ещё сказала, что Одри ХЕПБЕРН УМЕРЛА два года назад в Швейцарии.", "Вы ОБА УМРЁТЕ.", "Октябрина МИХАЙЛОВНА УМЕРЛА.", "Хотя ОНА УМЕРЛА до того, как я родился.", "Вот ОНА УМЕРЛА до того, как я родился, а мы с ней жили в одном веке.", "Вера ВАСИЛЬЕВНА УМЕРЛА, давным-давно умерла, убита, расчленена и съедена этой старухой, и косточки уже обсосаны, я справил бы поминки, но Поцелуев унёс мой торт, ничего, вот хризантемы на могилу, сухие, больные, мёртвые цветы, очень к месту, я почтил память покойной, можно встать и уйти.", "Я любила мать больше жизни, ценность которой ребёнок не понимает, но, как животное, чувствует; я часто в ужасе просыпалась оттого, что мне снилось, будто МАТЬ УМЕРЛА.", "Прабабка смолоду служила на табачной фабрике, где, видно, и пристрастилась к курению; она курила всю жизнь отчаянно много, в последние же годы-- тайком от моего деда, её сына, который, конечно\" гонял\" её, понимая вред никотина, убивающего лошадь; а ПРАБАБКА УМЕРЛА, тем не менее, в девяносто девять лет.", "Молодой и красивой принцессой прабабке остаться не удалось, и одной из вёсен ОНА УМЕРЛА от воспаления лёгких.", "Тётя КЛАВА УМЕРЛА, кстати говоря, раньше прабабки, и это была первая смерть,-- ещё вне самого Дома, но поблизости,-- с которой я столкнулась.", "--\" И Я УМРУ, когда сделаюсь стареньким?", "-- ОНИ УМЕРЛИ?", "-- СОСКИН УМЕР,-- сказал Петр Сергеевич, откладывая книгу.", "-- БАДАСОВ УМЕР,-- сказал рядом чей-то голос.", "Когда ОНА УМРЁТ, Татьяна Васильевна останется совсем одна-- самая старшая в семье.", "-- Знаете,-- сказала Татьяна Васильевна,-- у меня вот какое дело: ТЁТКА УМЕРЛА в больнице, и я её сегодня хочу хоронить, так вот, у кого я могу получить на это разрешение, что ли...", "И я испугалась, что ОН УМРЁТ.", "Я думала про то, что, может быть, Я УМРУ.", "И он наконец говорит-- я слышал, у тебя МАТЬ УМЕРЛА.", "Два года назад, когда ЖЕНА УМЕРЛА(\" а ведь моложе меня была почти на двадцать лет\"), зять с дочерью уговорили его поменять\" двадцать девятую\" на 3110 и добавили денег.", "Вайнона РАЙДЕР УМРЁТ, а Гир исправится, помирится с дочерью, будет нянчить внука и, кажется, утратит интерес к женщинам.", "К тому же Хавасс отмечает, что НЕФЕРТИТИ УМЕРЛА в возрасте 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст определяется в промежутке от 18 до 30 лет.", "Но ничего не помогало, и через четыре месяца ОН УМЕР.", "И все вспоминали очень часто его вещее предсказание:\" Я УМРУ в крещенские морозы\".", "Я понял сразу, что ОТЕЦ УМЕР\".", "Причинами могут быть: главный герой добыл то, что нужно; главный ГЕРОЙ УМЕР; исчерпано наперёд заданное максимальное число встреч- эпизодов и т. д.", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын БОЖИЙ УМЕР за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что ОН УМЕР за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "А во сне, причём я заснула днём, мне приснилось, что ко мне пришёл почтальон с телеграммой, в которой сообщалось, что МАМА УМЕРЛА.", "И ровно через пять минут ТЫ УМРЁШЬ!", "И через пять минут ОН УМЕР.", "Через три или четыре года ОН УМЕР/ но никто не знает/ отчего это произошло.", "У меня было очень много друзей/ КОТОРЫЕ УМЕРЛИ от наркотиков/ от передозировок/ от суицидов.", "Они употребляли гораздо меньше меня/ и/ тем не менее/ ОБА УМЕРЛИ от передозировки.", "Даже когда ОНИ УМЕРЛИ/ у меня не было мысли/ что это когда-то может случиться и со мной.", "Да/ была сестра старше меня/ ОНА УМЕРЛА/ и младше/ тоже недавно умерла.", "А потом я написала заявление... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ ОН УМЕР в 57-м... нет/ в 51-м году.", "Теперь у меня умерла... МУЖ УМЕР уже 31 год... как умер.", "Сестра умерла уже 20 лет... МАМА УМЕРЛА 11 лет/ я осталась одна в квартире/ живу одна в квартире/ в трехкомнатной.", "Мы его любили/ когда ОН УМЕР/ мы плакали...", "Обычно у Булгакова/ вот я\" Бег\" смотрела в Ермоловском театре/ ты знаешь/ Я УМЕРЛА от восторга.", "Ты знаешь/ ЛИЗА УМЕРЛА."], "GEN": ["Ведь громадное большинство ЛЮДЕЙ УМЕРЛО и только ничтожная часть живёт.", "Красота моей БАБУШКИ УМЕРЛА даром в стенах Дома.", "В воскресенье на 64-м году ЖИЗНИ УМЕР Владимир Нахабцев, замечательный кинооператор, снявший такие любимые всеми фильмы, как\" Берегись автомобиля\"\" Ирония судьбы\"\" Служебный роман\"\" Гараж\"\" Тот самый Мюнхгаузен\"\" Анна Павлова\"...", "В Тэджоне, где проходил матч, от внезапного ИНФАРКТА УМЕРЛИ двое молодых людей двадцати с небольшим лет.", "Умерла/ сразу три ЖЕНЩИНЫ УМЕРЛО.", "То есть/ сколько НАРОДУ УМЕРЛО/ столько лежит в гробах."], "DAT": ["Во всяком случае, служба его военным врачом в царской и впоследствии в Добровольческой армии не помешала ЕМУ УМЕРЕТЬ в своей постели честной и тяжёлой смертью от рака.", "Для того чтоб войти ей в большой дом России, надо было ПОЭТУ УМЕРЕТЬ."]}, "0": {}, "1": {"с/со + GEN": ["Деваться некуда-- либо говорить и пытаться понять, либо УМЕРЕТЬ СО СКУКИ( в лучшем случае!)"], "INST": ["Она знала, что из цирка ему пришлось уйти из-за какой-то травмы, а ещё из-за того, что жена, которую он очень любил, тоже циркачка, наездница, УМЕРЛА РОДАМИ, оставив ему близнецов: мальчика и девочку.", "Так и УМРЁШЬ ЛИЗОЙ.", "Она УМЕРЛА ЛЕТОМ, при полном собрании на крыльце наших дачников, которые, как мне казалось, боялись глядеть в сторону её почерневшего от старости забора.", "Она знала, что УМРЁТ ПЕРВОЙ."], "NOM": ["Хоть и УМЕРЛА МАРИЯ Петровна, но каждый день в школу сходились.", "Да, умер, УМЕР ИВАН.", "Такое возможно, как и то, что УМРЁТ ЧЕЛОВЕК за тридевять земель-- а родные ещё до телеграммы начинают судорожно вспоминать его.", "Необратимость умирания Дома усугубилась и человеческой смертью: УМЕРЛА МОЯ прабабка, а дедова мать и свекровь моей бабушки.", "Однако я недорассказала, как УМЕРЛА МОЯ прабабка.", "А УМЕРЛА ОНА для меня как-то безболезненно.", "Пережив воспеваемого вождя совсем ненадолго, в очередной и последний раз продемонстрировав завистливым коллегам гениальную предусмотрительность, своевременно УМЕР КЛАССИК.", "УМЕРЛА БОЛЬ.", "Но по-настоящему она стала вдовой, только когда УМЕРЛА БОЛЬ.", "УМЕРЛА ТЁТЯ Мари.", "УМЕР ВЛАДИМИР Нахабцев", "В воскресенье на 64-м году жизни УМЕР ВЛАДИМИР Нахабцев, замечательный кинооператор, снявший такие любимые всеми фильмы, как\" Берегись автомобиля\"\" Ирония судьбы\"\" Служебный роман\"\" Гараж\"\" Тот самый Мюнхгаузен\"\" Анна Павлова\"...", "В Тэджоне, где проходил матч, от внезапного инфаркта УМЕРЛИ ДВОЕ молодых людей двадцати с небольшим лет.", "Взяли, отделили, сорок лет водили по пустыне, пока не УМЕРЛИ ПОСЛЕДНИЕ, кто помнил рабство.", "Что УМЕР ХОРОШИЙ товарищ.", "Не хватит десяти мышей-- УМРЁТ ОДНА лиса.", "Я не спроецировал это на себя даже тогда/ когда УМЕР САМ."], "от + GEN": ["Потом Маруся на фронте УМЕРЛА ОТ ТИФА.", "Нет, нет!-- крикнула она мне этим мгновенным взглядом, только не сейчас, не здесь, потому что, если ты сейчас со мной поздороваешься, это будет означать, что ты своим друзьям всё рассказал о моём письме, и я УМРУ ОТ СТЫДА.", "Молодой и красивой принцессой прабабке остаться не удалось, и одной из вёсен она УМЕРЛА ОТ ВОСПАЛЕНИЯ лёгких.", "Появилась она у нас от нашей прежней кошки Лизы, которая была старая и УМЕРЛА ОТ РОДОВ.", "Американские медики установили, что, подавляя ярость и гнев, многие женщины подвергают себя риску преждевременно УМЕРЕТЬ ОТ СЕРДЕЧНО-СОСУДИСТЫХ заболеваний.", "Первый способ использовал, например, Г. К. Лихтенберг:\" Утверждают, что во всей стране за последние 500 лет никто не УМЕР ОТ РАДОСТИ\".", "Теперь я хотел бы спросить присутствующих у нас бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо УМЕРЛИ ОТ ПЕРЕДОЗИРОВКИ?", "У меня было очень много друзей/ которые УМЕРЛИ ОТ НАРКОТИКОВ/ от передозировок/ от суицидов.", "Они употребляли гораздо меньше меня/ и/ тем не менее/ оба УМЕРЛИ ОТ ПЕРЕДОЗИРОВКИ.", "Обычно у Булгакова/ вот я\" Бег\" смотрела в Ермоловском театре/ ты знаешь/ я УМЕРЛА ОТ ВОСТОРГА."], "в/во + ACC": ["Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её УМЕРЛА В ВОЙНУ в голодное время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник.", "Она УМЕРЛА В ДЕНЬ шестидесятилетия своей свадьбы.", "И все вспоминали очень часто его вещее предсказание:\" Я УМРУ В КРЕЩЕНСКИЕ морозы\"."], "GEN": ["Та писала, что сын УМЕР 23-ГО, а хоронили 26 декабря, ни одного дня не лежал и, конечно, помогла водка."], "на + LOC": ["Приехал другой сын тёти Глаши, Виктор, они выпили в пивнушке и\" в ониво стало плохо сердцем и на вулицы УМЕР НА ХОДУ заключение врача что в ниво сколороз ета болезнь очень опасная Нюра вот такие дела невеселый очень жаль так плакала что сама не мечтала что буду жыва\"."], "через + ACC": ["Он УМЕР ЧЕРЕЗ ДВА часа в больнице."], "за + ACC": ["Я не видела эту тётушку ни разу в жизни: она УМЕРЛА ЗА ДЕСЯТЬ лет до моего рождения.", "Хотя и написано, что Христос\" УМЕР ЗА НЕЧЕСТИВЫХ\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий УМЕР ЗА ОДНИХ лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он умер за избранных из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\".", "Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он УМЕР ЗА ИЗБРАННЫХ из всех народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."], "ACC": ["Ещё сказала, что Одри Хепберн УМЕРЛА ДВА года назад в Швейцарии."], "в/во + LOC": ["Свидетелей, считай, нет: вагоновожатый скончался от инфаркта-- прямо на своём рабочем месте, минут через пять после аварии, два человека были в машине, в живых-- никого: сидевший за рулём сгорел то ли заживо, то ли-- вскрытие покажет-- уже мёртвым, а пассажир справа от него УМЕР В БОЛЬНИЦЕ, не приходя в сознание, да и кто и что уцелеет, если автомобиль врезался в двигавшийся навстречу трамвай, имея скорость более ста километров в час.", "Во всяком случае, служба его военным врачом в царской и впоследствии в Добровольческой армии не помешала ему УМЕРЕТЬ В СВОЕЙ постели честной и тяжёлой смертью от рака.", "-- Знаете,-- сказала Татьяна Васильевна,-- у меня вот какое дело: тётка УМЕРЛА В БОЛЬНИЦЕ, и я её сегодня хочу хоронить, так вот, у кого я могу получить на это разрешение, что ли...", "К тому же Хавасс отмечает, что Нефертити УМЕРЛА В ВОЗРАСТЕ 35 лет, тогда как британскими археологами найдена мумия человека, чей возраст определяется в промежутке от 18 до 30 лет.", "Он УМЕР В КОЛОНИИ Августа Виндобона, будущей Вене, которая через 11 веков сделалась столицей Священной Римско-Германской империи.", "Рок-музыка УМЕРЛА В КОНЦЕ семидесятых годов.", "А потом я написала заявление... муж инвалид/ мама... отец... у него ранение было/ инвалид 1-ой группы/ он УМЕР В 57-М... нет/ в 51-м году."], "до + GEN": ["Хотя она УМЕРЛА ДО ТОГО, как я родился.", "Вот она УМЕРЛА ДО ТОГО, как я родился, а мы с ней жили в одном веке."], "с/со + DAT": ["НЕ УМЕРЕТЬ С ГОЛОДУ."], "за + INST": ["Он потом и УМЕР ЗА ДОСКОЙ"]}, "2": {"в/во + LOC": ["Неужели так у него губу разъело, что он так и УМЕР не В СЕБЕ, а об этом особый протокол писать будут.", "Красота моей бабушки УМЕРЛА даром В СТЕНАХ Дома."], "за + ACC": ["Такое возможно, как и то, что УМРЁТ человек ЗА ТРИДЕВЯТЬ земель-- а родные ещё до телеграммы начинают судорожно вспоминать его."], "для + GEN": ["А УМЕРЛА она ДЛЯ МЕНЯ как-то безболезненно."], "у + GEN": ["Даже когда они УМЕРЛИ/ У МЕНЯ не было мысли/ что это когда-то может случиться и со мной."]}, "3": {"в/во + ACC": ["Наша домработница Нюра была родом из Калининской области, района Торжка, где в деревне осталась жить её тётка, старуха-- единственный родной человек Нюры, мать её УМЕРЛА в войну В ГОЛОДНОЕ время, отец и брат погибли на фронте,-- и вот Рита попросила Гартвига, чтобы тот отвёз Нюриной тёте Глаше, которую мы все знали по письмам, московские подарки: конфеты, апельсины и маленький транзисторный приёмник."], "при + LOC": ["Она УМЕРЛА летом, ПРИ ПОЛНОМ собрании на крыльце наших дачников, которые, как мне казалось, боялись глядеть в сторону её почерневшего от старости забора."], "из + GEN": ["Хотя и написано, что Христос\" умер за нечестивых\"(\" Послание к римлянам\", V, 6), дабы вкусил смерть\" за всех\"(\" Послание к евреям\", II, 9), понимать сие надлежит таким образом, что сын божий умер за одних лишь избранников, которые тогда ещё были нечестивыми;\" за всех\" означает, что он УМЕР за избранных ИЗ ВСЕХ народов и языков не только того времени, но и всех будущих времён; по слову Спасителя, он жизнь свою полагает за своих овец(\" Евангелие от Иоанна\", X, 15, 26),-- он не сказал, что\" за всех\"."], "до + GEN": ["Энний( Q. Ennius, род. 239, УМ. 169 ДО Н. э.). В них также имел место диалогический элемент; об этом свидетельствуют некоторые фрагменты и упоминания среди его сатир спора смерти с жизнью( т. е. типичного народно-праздничного агона)."], "с/со + GEN": ["Может быть/ вот он ещё УМРЁТ/ сойдёт С ПУТИ/ а я уже осмысленно прошёл этот этап."]}}