{"-3": {"по + DAT": ["( Все эти Леонтьевы, Бердяевы или, как я говорил, белибердяевы стоили порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки ПО РЯДУ причин УМЕНЬШИЛИСЬ.)"], "между + INST": ["Миграционные потоки женщин( внутри региона и МЕЖДУ РЕГИОНАМИ) УМЕНЬШИЛИСЬ более значительно по сравнению с миграционными потоками мужчин."]}, "-2": {"по + DAT": ["В декларации ПО ЕНВД УМЕНЬШИТСЯ количество показателей и изменится структура."]}, "-1": {"GEN": ["( Все эти Леонтьевы, Бердяевы или, как я говорил, белибердяевы стоили порядочных денег, которых я дать не мог, ибо в последние полтора года мои заработки по ряду ПРИЧИН УМЕНЬШИЛИСЬ.)", "- ликвидировать или ограничить сферы деятельности ОЮЛ, общественное значение КОТОРЫХ УМЕНЬШИЛОСЬ;", "По сравнению с курильщиком вероятность сердечного ПРИСТУПА УМЕНЬШИЛАСЬ в два раза.", "Итак, после опытов порог ВЫДЕЛЕНИЯ УМЕНЬШИЛСЯ, хотя в ходе этих опытов испытуемые в различении высоты не упражнялись.", "Так, у испытуемого К. порог ВЫДЕЛЕНИЯ УМЕНЬШИЛСЯ в 6 раз, а у испытуемого Л.-- почти в 9 раз."], "ACC": ["Дальность поездок одного ПАССАЖИРА УМЕНЬШИЛАСЬ с 15, 2 км в 1991 г. до 11, 2 км в 2000 г.[ 17, с. 118- 119]."]}, "0": {}, "1": {"NOM": ["В декларации по ЕНВД УМЕНЬШИТСЯ КОЛИЧЕСТВО показателей и изменится структура.", "Удельный вес мигрантов из стран СНГ и Балтии в общем числе прибывших снизился с 26, 7% в 1994 г. до 8, 1% в 2002 г., среди выбывших-- с 7, 9% в 1994 г. до 2, 5% в 2002 г., миграционный прирост-- соответственно с 914, 6 тыс. человек до 124, 3 тыс. Одновременно УМЕНЬШИЛИСЬ МИГРАЦИОННЫЕ потоки из России в эти страны.", "Вместе с тем исторические границы коммерческой миграции достаточно ограничены: они связаны с преодолением экономического кризиса и огромного разрыва в уровне жизни между различными слоями населения, регионами, с переходом к\" цивилизованным\" формам торговли, в результате чего могут существенно УМЕНЬШИТЬСЯ МАСШТАБЫ самого явления."], "в/во + ACC": ["По сравнению с курильщиком вероятность сердечного приступа УМЕНЬШИЛАСЬ В ДВА раза."], "у + GEN": ["Когда же экспериментатор предложил этому испытуемому воспользоваться при сравнении звуков умением громко пропевать их высоту, то порог выделения сразу УМЕНЬШИЛСЯ У НЕГО в 5. 5 раза."]}, "2": {}, "3": {"из + GEN": ["Удельный вес мигрантов из стран СНГ и Балтии в общем числе прибывших снизился с 26, 7% в 1994 г. до 8, 1% в 2002 г., среди выбывших-- с 7, 9% в 1994 г. до 2, 5% в 2002 г., миграционный прирост-- соответственно с 914, 6 тыс. человек до 124, 3 тыс. Одновременно УМЕНЬШИЛИСЬ миграционные потоки ИЗ РОССИИ в эти страны."], "по + DAT": ["Миграционные потоки женщин( внутри региона и между регионами) УМЕНЬШИЛИСЬ более значительно ПО СРАВНЕНИЮ с миграционными потоками мужчин."], "в/во + LOC": ["Итак, после опытов порог выделения УМЕНЬШИЛСЯ, хотя В ХОДЕ этих опытов испытуемые в различении высоты не упражнялись."]}}