{"-3": {"при + LOC": ["ПРИ ЭТОМ фильм УМУДРЯЕТСЯ не впадать в занудность( а то сагу об ошибке резидента просто страшно вспоминать)."], "в/во + LOC": ["Хотя у нас В УНИВЕРЕ некоторые УМУДРЯЮТСЯ повеселится с однокурсниками, особенно, если отпустили раньше...", "В конце концов кто хоть раз видел газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже В ТАКОЙ грязи УМУДРЯЕТСЯ попадать по мячу."], "на + LOC": ["Пингвины папуа, живущие в Антарктике, даже в пятидесятиградусные морозы и НА ПРОНИЗЫВАЮЩЕМ ветру УМУДРЯЮТСЯ иметь постоянную температуру тела-- 39, 8 градуса."]}, "-2": {}, "-1": {"NOM": ["При этом ФИЛЬМ УМУДРЯЕТСЯ не впадать в занудность( а то сагу об ошибке резидента просто страшно вспоминать).", "Потом я понял, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, КТО УМУДРЯЕТСЯ вылетать из универа за прогулы или тех, кто просто не учится!", "Хотя у нас в универе НЕКОТОРЫЕ УМУДРЯЮТСЯ повеселится с однокурсниками, особенно, если отпустили раньше...", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это ОНА УМУДРЯЕТСЯ делать со многими...", "А у нас такие отходы, что наши БОМЖИ УМУДРЯЮТСЯ зимовать, мёрзнуть, выживать и выглядеть гораздо лучше местных.", "Травники, знахарки, ЦЕЛИТЕЛИ УМУДРЯЛИСЬ собирать их на целый год.", "О. ДМИТРИЕВА: А как ВЫ УМУДРЯЕТЕСЬ реализовывать свою продукцию?", "Но ОНА УМУДРЯЕТСЯ откладывать/ существовать."], "LOC": ["В конце концов кто хоть раз видел газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой ГРЯЗИ УМУДРЯЕТСЯ попадать по мячу.", "Пингвины папуа, живущие в Антарктике, даже в пятидесятиградусные морозы и на пронизывающем ВЕТРУ УМУДРЯЮТСЯ иметь постоянную температуру тела-- 39, 8 градуса."]}, "0": {}, "1": {"INFINITIVE": ["Потом я понял, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, кто УМУДРЯЕТСЯ ВЫЛЕТАТЬ из универа за прогулы или тех, кто просто не учится!", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она УМУДРЯЕТСЯ ДЕЛАТЬ со многими...", "Несмотря на осторожный характер часовой моды мастера всё же УМУДРЯЮТСЯ ДЕЛАТЬ сюрпризы.", "В конце концов кто хоть раз видел газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи УМУДРЯЕТСЯ ПОПАДАТЬ по мячу.", "А у нас такие отходы, что наши бомжи УМУДРЯЮТСЯ ЗИМОВАТЬ, мёрзнуть, выживать и выглядеть гораздо лучше местных.", "Травники, знахарки, целители УМУДРЯЛИСЬ СОБИРАТЬ их на целый год.", "Пингвины папуа, живущие в Антарктике, даже в пятидесятиградусные морозы и на пронизывающем ветру УМУДРЯЮТСЯ ИМЕТЬ постоянную температуру тела-- 39, 8 градуса.", "О. ДМИТРИЕВА: А как вы УМУДРЯЕТЕСЬ РЕАЛИЗОВЫВАТЬ свою продукцию?", "Но она УМУДРЯЕТСЯ ОТКЛАДЫВАТЬ/ существовать."], "NOM": ["Как УМУДРЯЛСЯ ЛОДОЧНИК проскальзывать меж ними!"]}, "2": {"из + GEN": ["Потом я понял, что всё проще и можно прекрасно учиться спустя рукава, но я никогда не понимал тех, кто УМУДРЯЕТСЯ вылетать ИЗ УНИВЕРА за прогулы или тех, кто просто не учится!"], "с/со + INST": ["Хотя у нас в универе некоторые УМУДРЯЮТСЯ повеселится С ОДНОКУРСНИКАМИ, особенно, если отпустили раньше...", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не умел, несмотря на долгую школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она УМУДРЯЕТСЯ делать СО МНОГИМИ..."], "по + DAT": ["В конце концов кто хоть раз видел газон\" Лужников\" весной и осенью, тот навсегда проникся пиететом перед силой духа и крепостью ног тех, кто даже в такой грязи УМУДРЯЕТСЯ попадать ПО МЯЧУ."]}, "3": {"в/во + ACC": ["При этом фильм УМУДРЯЕТСЯ не впадать В ЗАНУДНОСТЬ( а то сагу об ошибке резидента просто страшно вспоминать)."], "меж + INST": ["Как УМУДРЯЛСЯ лодочник проскальзывать МЕЖ НИМИ!"], "на + ACC": ["Травники, знахарки, целители УМУДРЯЛИСЬ собирать их НА ЦЕЛЫЙ год."]}}