{"-3": {"для + GEN": ["Возможный и приемлемый вариант ДЛЯ ТЕХ кто УМЕЕТ что-то делать.", "ДЛЯ ТОГО чтобы УМЕТЬ вот так глобально развлекаться, надо воспитываться в королевской семье.", "Главное ДЛЯ ПСИХОЛОГА-- УМЕТЬ чувствовать неповторимость и своеобразие каждого человека."], "по + DAT": ["-- Волшебник, а решать задачи ПО АЛГЕБРЕ не УМЕЕШЬ."]}, "-2": {"в/во + LOC": ["Знаете, В СССР УМЕЛИ делать кино."], "при + LOC": ["Не был он никаким страдальцем, забубённой головушкой он был и забулдыгой, пьяницей и наркоманом, но ПРИ ЭТОМ УМЕЛ прекрасно играть на сцене и в кино, виртуозно владел гитарой и сгубил себя и свой талант сам."]}, "-1": {"NOM": ["Возможный и приемлемый вариант для тех КТО УМЕЕТ что-то делать.", "Есть хорошие работники, КОТОРЫЕ УМЕЮТ трудиться и есть исключения, вот для исключений надо иметь жесткий свод правил.", "Не упуская моментов беседы, ОН УМЕЛ переводить разговор на другие темы, без доли лишней эмоциональности.", "Каждый образ помогает создать нужную рабочую атмосферу, а секретарша Верочка как никто ДРУГОЙ УМЕЕТ быстро выполнить все задания, посплетничать, и решить в рабочее время кучу своих личных проблем.", "И ОН УМЕЛ курить не хуже Левы.", "Если они с отцом работали у щедрого, хорошего хозяина, КОТОРЫЙ УМЕЕТ хорошо покормить своих работников, Юра долго рассказывает, какие блюда он ел в этом доме, и как много он лично съел, и как они с отцом старались работать, получше, чтобы угодить такому человеку.", "Поразительная женщина, как ОНА УМЕЕТ жить!", "Тут я заметил-- признаюсь, с ехидцей, что Я УМЕЮ, -- намекая на его перевязанную руку, что он сочетает в себе сразу два образа-- Печорина и Грушницкого, этакий Грушчорин.", "На другой день по просьбе Риты были куплены в киоске\" Мосгорсправка\" десять бланков объявлений, и я сел писать своим красивым, чертёжным почерком, как Я УМЕЮ:\" В семью из трех человек-- муж, жена и сын- студент-- очень нужна...\"", "Куда лучше, чем Рубахин, ОН УМЕЛ и сказать правду и задурить голову.", "Если бы Я УМЕЛ обольщаться на свой счёт, я бы считал, что мне предстоит теперь написать самую значительную свою вещь.", "-- В принципе ты права,-- ответил он мне, еле переводя дух.-- Но Я УМЕЮ танцевать только танго...", "-- Борик, а что ТЫ УМЕЕШЬ делать?", "А вот интересно, что ты, Юрка, САМ УМЕЕШЬ делать?", "Загляни в кабинет кто другой из высокого руководства, Гастев незамедлительно скрылся бы за дверью, но ФРАНЦЕВ УМЕЛ так виртуозно обманывать людей, что всегда возбуждал в нём острое любопытство.", "Склад её души не давал ей впадать в тяжкие болезненные копания по поводу\" того направления пространства\", которое так отравляло жизнь её внучке, зато ОНА УМЕЛА ясно и неомраченно жить теперешним днём, а нынче её светлая душа внятно давала понять её разуму, что наступило некоторое облегчение в её жизни.", "Трудолюбие-- её настоящий талант, ОНА УМЕЕТ работать и будет здорово, если ей помогут\".", "Именно во время учений на аэродроме, когда он плыл в дыму« опасных веществ», а батальон вовсю спасал« пострадавших», 19- й заприметили американцы, приглашённые посмотреть, как УКРАИНЦЫ УМЕЮТ работать.", "Идеями, заставляющими тебя увидеть сцену с новой точки зрения и воскликнуть:\" Оказывается, наш РЕЖИССЁР УМЕЕТ думать!", "\" Марья Семеновна уверила его, что она САМА УМЕЕТ вязать, и, взяв под руку поэта, мы повели его к машине.", "Считать НИНКА УМЕЛА, но по экономическому соответствию далее трех счёт в уме у неё не шёл.", "То есть каждая женщина должна САМА УМЕТЬ обследовать свою грудь.", "Да и прятаться ОНИ УМЕЮТ так, что иголка, брошенная в стог сена, позавидует.", "В творчестве этот человек, если хотите, разрушает своё единство, ОН УМЕЕТ перевоплощаться в других людей.", "Философ тот, КТО УМЕЕТ формулировать правильные вопросы.", "Оказывается, опытный РАЗВЕДЧИК УМЕЕТ двигаться, соблюдая неподвижность.", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ КОТОРЫЕ УМЕЮТ и работают с государственным сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен с ним работать.", "И вот почему/ если человек правильно мыслит/ если ОН УМЕЕТ мыслить достаточно совершенно/ то те новые явления/ новые концепции/ новые знания/ те новые неопределённости/ которые встречаются/ как непосредственно в мире/ так и в громадном информационном потоке из книг/ передач и других информационных носителей/ если он умеет мыслить/ то он умеет правильно обработать эту информацию/ не заблудиться.", "И вот почему/ если человек правильно мыслит/ если он умеет мыслить достаточно совершенно/ то те новые явления/ новые концепции/ новые знания/ те новые неопределённости/ которые встречаются/ как непосредственно в мире/ так и в громадном информационном потоке из книг/ передач и других информационных носителей/ если ОН УМЕЕТ мыслить/ то он умеет правильно обработать эту информацию/ не заблудиться.", "И вот почему/ если человек правильно мыслит/ если он умеет мыслить достаточно совершенно/ то те новые явления/ новые концепции/ новые знания/ те новые неопределённости/ которые встречаются/ как непосредственно в мире/ так и в громадном информационном потоке из книг/ передач и других информационных носителей/ если он умеет мыслить/ то ОН УМЕЕТ правильно обработать эту информацию/ не заблудиться.", "И тогда очень важно/ чтобы математик САМ УМЕЛ находить приближенные/ нестрогие/ но эффективно действующие пути решения задач.", "АМ. Это русские люди/ обязательно. Вы знаете/ американцы/ к сожалению/ ээ/ ОНИ УМЕЮТ быть знакомыми/ но друзьями они не умеют быть.", "Они разговаривать ВСЕ УМЕЮТ."], "INFINITIVE": ["Не хочу говорить о том, что вот тогда СНИМАТЬ УМЕЛИ, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "-- ЧИТАТЬ УМЕЕТЕ?", "\" Спой, Мери, нам так грустно и протяжно, как ПЕТЬ УМЕЕШЬ ты\"-- почему-то вспомнилось мне.", "Деньги я СЧИТАТЬ УМЕЮ, поэтому мне их всегда, по большому счёту, хватало.", "Среди животных, к сожалению, ПОТЕТЬ УМЕЮТ немногие.", "Посмотрим/ как она ЛЕТАТЬ УМЕЕТ.", "Тот же Путин РАЗГОВАРИВАТЬ УМЕЕТ/ в отличие от Ельцина.", "Вот нужно СПРАШИВАТЬ УМЕТЬ."], "INST": ["Но без Нюры было худо ещё вот почему: эта бессловесная, глухая женщина непонятным ОБРАЗОМ УМЕЛА нас мирить."], "ACC": ["Кровать была постелена так аккуратно, как ЭТО УМЕЕТ делать только одна мама!", "-- Я ВСЁ УМЕЮ делать!", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как ЭТО УМЕЮТ делать и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "К тому же, плоть от плоти гитлеровской системы, они легко позволяли манипулировать собой и то же САМОЕ УМЕЛИ мастерски проделывать с немецким народом, попавшим из огня да в полымя.", "А прикладной математик/ это математик/ который обычную МАТЕМАТИКУ УМЕЕТ применять к решению реальных задач."], "GEN": ["Теперь, когда выяснилось, что сборная РОССИИ УМЕЕТ играть на результат, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз."]}, "0": {}, "1": {"INFINITIVE": ["так что я тоже УМЕЮ БЫТЬ ботаном, если уж совсем приспичит...))", "Да, если ты всем своим существом показываешь ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь УМЕТЬ УПРАВЛЯТЬ ее настроением.", "Есть хорошие работники, которые УМЕЮТ ТРУДИТЬСЯ и есть исключения, вот для исключений надо иметь жесткий свод правил.", "Да, но собаки, не УМЕЮ ГОВОРИТЬ...", "Понимаешь, что невнимателен, ленив и не УМЕЕШЬ ЦЕНИТЬ время.", "УМЕЮТ ВЫСТРАИВАТЬ точную логическую направленность.", "Не упуская моментов беседы, он УМЕЛ ПЕРЕВОДИТЬ разговор на другие темы, без доли лишней эмоциональности.", "Знаете, в СССР УМЕЛИ ДЕЛАТЬ кино.", "Я не УМЕЮ ОБИЖАТЬ.", "Только отсюда, с высоты утёса, сидя голой задницей на камне, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не УМЕЛИ ЦЕНИТЬ её достоинств.", "И он УМЕЛ КУРИТЬ не хуже Левы.", "Поразительная женщина, как она УМЕЕТ ЖИТЬ!", "Мансур не ведущий поэт, местные литераторы относятся к нему иронически, но он удивительно везуч и ловко УМЕЕТ УСТРАИВАТЬ свои дела.", "Гуров УМЕЛ ДОБИТЬСЯ.", "Если бы я УМЕЛ ОБОЛЬЩАТЬСЯ на свой счёт, я бы считал, что мне предстоит теперь написать самую значительную свою вещь.", "-- В принципе ты права,-- ответил он мне, еле переводя дух.-- Но я УМЕЮ ТАНЦЕВАТЬ только танго...", "Кровать была постелена так аккуратно, как это УМЕЕТ ДЕЛАТЬ только одна мама!", "Я хорошо УМЕЮ ЖАРИТЬ рыбу.", "-- Так ведь плавать-- это тоже работа!-- расхохотался Юрка и язвительно прибавил:-- Впрочем, если ничего не УМЕЕШЬ ДЕЛАТЬ, то поневоле будешь бездельничать.", "-- Кто ничего не УМЕЕТ ДЕЛАТЬ?-- возмутился я.", "-- Борик, а что ты УМЕЕШЬ ДЕЛАТЬ?", "-- Я всё УМЕЮ ДЕЛАТЬ!", "А вот интересно, что ты, Юрка, сам УМЕЕШЬ ДЕЛАТЬ?", "-- Клянусь брюхом акулы, ваш чернокожий дьяволёнок не УМЕЕТ РАЗГОВАРИВАТЬ с господами!", "Я УМЕЮ ИГРАТЬ\" Moon River\" на пианино.", "Поцелуев заводил граммофон, слышен был дивный, нарастающий, грозовой голос, восстающий из глубин, расправляющий крылья, взмывающий над миром, над распаренным телом Верунчика, пьющего чай с блюдечка, над согнувшимся в своём пожизненном послушании Симеоновым, над тёплой, кухонной Тамарой, над всем, чему нельзя помочь, над подступающим закатом, над собирающимся дождём, над ветром, над безымянными реками, текущими вспять, выходящими из берегов, бушующими и затопляющими город, как УМЕЮТ ДЕЛАТЬ только реки.", "Мой дед ничего не УМЕЛ ДЕЛАТЬ.", "Надо сказать, что бабушка, почти всю жизнь промучившаяся с непростой, ведьмообразной свекровью( а свекровь была копией своего сына, точнее, наоборот), пережив её только на девять лет, испытывала по её кончине простодушную детскую радость, которую она, опять же по-детски, даже не УМЕЛА СКРЫТЬ, потому что не умела быть неискренней, хотя бы и\" приличия ради\".", "Надо сказать, что бабушка, почти всю жизнь промучившаяся с непростой, ведьмообразной свекровью( а свекровь была копией своего сына, точнее, наоборот), пережив её только на девять лет, испытывала по её кончине простодушную детскую радость, которую она, опять же по-детски, даже не умела скрыть, потому что не УМЕЛА БЫТЬ неискренней, хотя бы и\" приличия ради\".", "Мать не УМЕЛА ЖАЛОВАТЬСЯ-- в силу гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного.", "В своём роде он был такой же мастер своего дела, как она, тоже УМЕЛ ВЛАДЕТЬ вниманием людей, только его умение было выше-- оно шло не от строгости, а от радости.", "Но я не УМЕЮ ЧИТАТЬ по-французски.", "Дальше-- дело капитана Петренко( в январе 1998 года норвежские власти обвинили капитана российского судна Валерия Петренко в контрабанде наркотиков.-- Ъ). Около года отсидел в тюрьме, потом суд принял решение, как это УМЕЮТ ДЕЛАТЬ и наши суды: вроде бы виноват, но попал под амнистию; вроде бы виноват, но срок уже отсидел.", "Трудолюбие-- её настоящий талант, она УМЕЕТ РАБОТАТЬ и будет здорово, если ей помогут\".", "Впрочем, это ещё ничего: вот тренер бразильской сборной своим игрокам не только запретил встречаться с жёнами, но ещё и назвал футболистов\" животными, которые не УМЕЮТ КОНТРОЛИРОВАТЬ свои инстинкты\".", "Теперь, когда выяснилось, что сборная России УМЕЕТ ИГРАТЬ на результат, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз.", "Именно во время учений на аэродроме, когда он плыл в дыму« опасных веществ», а батальон вовсю спасал« пострадавших», 19- й заприметили американцы, приглашённые посмотреть, как украинцы УМЕЮТ РАБОТАТЬ.", "На Западе знают показатели российской экономики и УМЕЮТ СКЛАДЫВАТЬ цифры, причём в свою пользу.", "Поскольку четырехмесячные дети ещё не УМЕЮТ БРАТЬ еду губами, ложку нужно вложить прямо в рот.", "Идеями, заставляющими тебя увидеть сцену с новой точки зрения и воскликнуть:\" Оказывается, наш режиссёр УМЕЕТ ДУМАТЬ!", "Она всегда в поиске нового, УМЕЕТ ДОВЕСТИ начатое дело до конца.", "Она УМЕЕТ ВЫСЛУШАТЬ, понять, дать добрый и дельный совет, поддержать.", "Гладкомышечные органы не УМЕЮТ СОВЕРШАТЬ произвольные движения, зато в течение всей жизни обеспечивают слаженность всех физиологических процессов организма, протекающих независимо от наших желаний.", "Вы помогли мне понять не только книгами своими, но и тем мимоходным поступком, что истинная интеллигентность заключается ещё в том, и, может быть, прежде всего в том, чтобы УМЕТЬ ПОЧУВСТВОВАТЬ чужую беду как свою, чужое горе-- как своё и попытаться смягчить боль участием своим, проявлением сердечности.", "\" Марья Семеновна уверила его, что она сама УМЕЕТ ВЯЗАТЬ, и, взяв под руку поэта, мы повели его к машине.", "То есть каждая женщина должна сама УМЕТЬ ОБСЛЕДОВАТЬ свою грудь.", "Но гуманитарию надо напомнить, что он смонтирован астрономом для тех, кто не УМЕЕТ ВИДЕТЬ формул: это уступка безумца\" здравому смыслу\", дар восторженного созерцателя подслеповатому деятелю.", "Главное для психолога-- УМЕТЬ ЧУВСТВОВАТЬ неповторимость и своеобразие каждого человека.", "Поистине если бы эти\" подхалимы\" УМЕЛИ РАЗГОВАРИВАТЬ, они бы только и клялись своим избранницам:\" Ты-- моё второе я!\".", "Таких глобальных этимологий найдено довольно много, и я не УМЕЮ ОБЪЯСНИТЬ это явление иначе, как предположив, что это слова, которые восходят к какому-то общему источнику.", "В творчестве этот человек, если хотите, разрушает своё единство, он УМЕЕТ ПЕРЕВОПЛОЩАТЬСЯ в других людей.", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы УМЕТЬ ИЗМЕРЯТЬ углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы уметь измерять углы на небе с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы УМЕТЬ ИЗМЕРЯТЬ лучевые скорости с точностью 10 м в секунду!", "Философ тот, кто УМЕЕТ ФОРМУЛИРОВАТЬ правильные вопросы.", "Они не УМЕЮТ ПОДДЕРЖИВАТЬ её на одном уровне.", "Отлично УМЕЮТ ПОДБИРАТЬ цвет по погоде многие амфибии.", "Оказывается, опытный разведчик УМЕЕТ ДВИГАТЬСЯ, соблюдая неподвижность.", "И вот почему/ если человек правильно мыслит/ если он УМЕЕТ МЫСЛИТЬ достаточно совершенно/ то те новые явления/ новые концепции/ новые знания/ те новые неопределённости/ которые встречаются/ как непосредственно в мире/ так и в громадном информационном потоке из книг/ передач и других информационных носителей/ если он умеет мыслить/ то он умеет правильно обработать эту информацию/ не заблудиться.", "И вот почему/ если человек правильно мыслит/ если он умеет мыслить достаточно совершенно/ то те новые явления/ новые концепции/ новые знания/ те новые неопределённости/ которые встречаются/ как непосредственно в мире/ так и в громадном информационном потоке из книг/ передач и других информационных носителей/ если он УМЕЕТ МЫСЛИТЬ/ то он умеет правильно обработать эту информацию/ не заблудиться.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ УМЕЕШЬ АДАПТИРОВАТЬСЯ/ умеешь принимать решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ УМЕЕШЬ ПРИНИМАТЬ решение/ умеешь быстро проходить через какие-то ситуации/ выживешь.", "А прикладной математик/ это математик/ который обычную математику УМЕЕТ ПРИМЕНЯТЬ к решению реальных задач.", "И тогда очень важно/ чтобы математик сам УМЕЛ НАХОДИТЬ приближенные/ нестрогие/ но эффективно действующие пути решения задач.", "АМ. Это русские люди/ обязательно. Вы знаете/ американцы/ к сожалению/ ээ/ они УМЕЮТ БЫТЬ знакомыми/ но друзьями они не умеют быть.", "АМ. Это русские люди/ обязательно. Вы знаете/ американцы/ к сожалению/ ээ/ они умеют быть знакомыми/ но друзьями они не УМЕЮТ БЫТЬ.", "Когда я приехал в Соединённые Штаты/ я не УМЕЛ ИГРАТЬ в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "Они должны УМЕТЬ ПОДЧИНЯТЬСЯ власти и руководить подчинёнными.", "Они замечательно УМЕЮТ ЕСТЬ!", "Надежда 2 Не радоваться ошибкам/ а УМЕТЬ ОЦЕНИВАТЬ.", "Мы не УМЕЛИ ЗАКЛЮЧАТЬ контракты с теми же москвичами.", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки УМЕТЬ ПРИСЛУШИВАТЬСЯ и к своему мнению.", "Так не УМЕЮТ ЖИТЬ/ еще бы нам жить научиться и тогда это вообще сомкнётся правильно."], "ACC": ["Возможный и приемлемый вариант для тех кто УМЕЕТ ЧТО-ТО делать.", "Но без Нюры было худо ещё вот почему: эта бессловесная, глухая женщина непонятным образом УМЕЛА НАС мирить.", "Я УМЕЮ ЭТО делать.", "От природы наделённый поэтическим даром, дружеской сердечностью, крепкой памятью и деловой хваткой, ценил он трудовую копейку, УМЕЛ ЕЁ добыть и сберечь.", "АМ. Нет/ просто УМЕЕТ МЕНЯ рассмешить/ можно так уточнить?", "Мои близкие тоже УМЕЮТ СЕБЯ ограждать."], "по + DAT": ["Люди оттого и маются по ночам, что не УМЕЮТ ПО НОЧАМ ограждаться от вопросов."], "NOM": ["Не УМЕЕШЬ ТЫ себя вести.", "Нет, не УМЕЛА МИШИНА искусно притворяться, управлять голосом, хоть и был пионерлагерь классом по вокалу, здесь умелые вожатые мгновенно меняли сюсюканье на натуральный злобный выкрик-- балаганному лицедейству обучались вожатые, театру на поляне и у костра!..", "Кажется, только этого ещё не УМЕЮТ ШВЕЙЦАРСКИЕ часы.", "\" Спой, Мери, нам так грустно и протяжно, как петь УМЕЕШЬ ТЫ\"-- почему-то вспомнилось мне.", "УМЕЙ ОНИ понимать смысл наших тайных значков-- букв, им всё равно никогда бы не удалось прочесть наш журнал.", "Среди животных, к сожалению, потеть УМЕЮТ НЕМНОГИЕ."], "INST": ["Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и УМЕЛ ЧАСАМИ говорить о международной политике.", "Для этого ему нужно иметь компьютер/ программу/ УМЕТЬ ЭТОЙ программой пользоваться/ а дальше всё зависит от того/ что ты хочешь написать/ как ты можешь нарисовать и так далее."], "с/со + INST": ["Наверное, ты не УМЕЕШЬ С НИМИ общаться."]}, "2": {"на + ACC": ["Если бы я УМЕЛ обольщаться НА СВОЙ счёт, я бы считал, что мне предстоит теперь написать самую значительную свою вещь.", "Теперь, когда выяснилось, что сборная России УМЕЕТ играть НА РЕЗУЛЬТАТ, а её главный тренер готов в случае необходимости наступить на горло собственной песне, общее впечатление от команды становится целостным и радующим глаз."], "с/со + INST": ["-- Клянусь брюхом акулы, ваш чернокожий дьяволёнок не УМЕЕТ разговаривать С ГОСПОДАМИ!"], "в/во + ACC": ["В творчестве этот человек, если хотите, разрушает своё единство, он УМЕЕТ перевоплощаться В ДРУГИХ людей.", "Когда я приехал в Соединённые Штаты/ я не УМЕЛ играть В ЭТИ спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот мальчишку учить/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "Тот же Путин разговаривать УМЕЕТ/ В ОТЛИЧИЕ от Ельцина."], "к + DAT": ["А прикладной математик/ это математик/ который обычную математику УМЕЕТ применять К РЕШЕНИЮ реальных задач."]}, "3": {"на + ACC": ["Не упуская моментов беседы, он УМЕЛ переводить разговор НА ДРУГИЕ темы, без доли лишней эмоциональности.", "А может быть, так проявила себя эмоциональная незамысловатость человека, привыкшего называть вещи своими именами, потому что иначе не УМЕЛ, несмотря НА ДОЛГУЮ школу жизни, которая переучивает и не таких; однако душа у моей бабушки была столь круглой и гладкой, что жизни было просто не за что зацепиться своими коготками, чтобы потом лихо перекрутить да перевертеть эту душу трижды наизнанку, как это она умудряется делать со многими..."], "без + GEN": ["-- УМЕЮ?-- перекрывая БЕЗ УСИЛИЯ шум и красноречиво вытягивая губы со следами краски, интересуется бас."], "о/об + LOC": ["Уже будучи взрослым парнем, он кончил индустриальный техникум, носил галстук и УМЕЛ часами говорить О МЕЖДУНАРОДНОЙ политике.", "Молодые ещё не УМЕЮТ долго думать О ПОРАЖЕНИЯХ."], "в/во + ACC": ["На другой день по просьбе Риты были куплены в киоске\" Мосгорсправка\" десять бланков объявлений, и я сел писать своим красивым, чертёжным почерком, как я УМЕЮ:\" В СЕМЬЮ из трех человек-- муж, жена и сын- студент-- очень нужна...\"", "Мать не УМЕЛА жаловаться-- В СИЛУ гордости и врождённых понятий о том, как следует вести себя в обществе, а также из-за многолетней отвычки рассчитывать на чье-либо сострадание, кроме бабушкиного."], "к + DAT": ["Я не УМЕЛ тогда относиться К ЛИШЕНИЯМ с равнодушием и стойкостью.", "У меня есть интересная черта/ которой я горжусь/ я не очень обижаюсь/ и когда люди делают мне замечание/ я думаю/ что в каждом замечании какая-то доля истины есть/ но надо вcё-таки УМЕТЬ прислушиваться и К СВОЕМУ мнению."], "с/со + INST": ["К тому же, плоть от плоти гитлеровской системы, они легко позволяли манипулировать собой и то же самое УМЕЛИ мастерски проделывать С НЕМЕЦКИМ народом, попавшим из огня да в полымя.", "Поэтому во всех странах мира давно уже определён круг тех поставщиков/ которые УМЕЮТ и работают С ГОСУДАРСТВЕННЫМ сектором/ и как бы государственный сектор здесь должен выбрать себе в партнёры именно тех/ кто будет способен с ним работать.", "Мы не УМЕЛИ заключать контракты С ТЕМИ же москвичами."], "по + DAT": ["Считать Нинка УМЕЛА, но ПО ЭКОНОМИЧЕСКОМУ соответствию далее трех счёт в уме у неё не шёл.", "Отлично УМЕЮТ подбирать цвет ПО ПОГОДЕ многие амфибии."], "на + LOC": ["Не был он никаким страдальцем, забубённой головушкой он был и забулдыгой, пьяницей и наркоманом, но при этом УМЕЛ прекрасно играть НА СЦЕНЕ и в кино, виртуозно владел гитарой и сгубил себя и свой талант сам.", "Как показывают подсчёты Струве, для решения этой задачи методами астрономии наблюдатель должен был бы УМЕТЬ измерять углы НА НЕБЕ с точностью 0, 0005\", а если бы воображаемый наблюдатель применял спектроскопический метод, ему надо было бы уметь измерять лучевые скорости с точностью 10 м в секунду!", "Они не УМЕЮТ поддерживать её НА ОДНОМ уровне."], "через + ACC": ["То/ что тогда в лабораториях великими мудрецами того времени делалось/ и что и тогда имело практическую ценность( вся философия самураев базируется на Чань)/ сейчас всё то/ что было тогда наработано/ является не просто желательным/ сейчас это приобретает такое значение/ умеешь адаптироваться/ умеешь принимать решение/ УМЕЕШЬ быстро проходить ЧЕРЕЗ КАКИЕ-ТО ситуации/ выживешь."]}}