{"-3": {}, "-2": {"с/со + INST": ["Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять выступил С ПРЕДЛОЖЕНИЕМ УМЕНЬШИТЬ НДС и изменить порядок расчёта налога на прибыль."]}, "-1": {"NOM": ["Другой способ, ПОЗВОЛЯЮЩИЙ УМЕНЬШИТЬ трудозатраты, связанные с поливом,- размещать растения в миксбордерах( многолетники и декоративные кустарники) таким образом, чтобы вокруг них оставались небольшие углубления- приямки.", "Академия наук активно работала в области материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его коллеги придумали такую автоматику, КОТОРАЯ УМЕНЬШИЛА численность экипажа подводных лодок в два раза."], "ACC": ["А речь идёт о попытке мою мобильность, мою ГИБКОСТЬ УМЕНЬШИТЬ, чтобы я был занят этим делом, а не выборами в парламент."]}, "0": {}, "1": {"ACC": ["Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше усиливать-- в частности, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять выступил с предложением УМЕНЬШИТЬ НДС и изменить порядок расчёта налога на прибыль.", "Во-первых, мульчирование посадок торфом, измельчённой древесной корой или щепой, что значительно УМЕНЬШИТ ИСПАРЕНИЕ влаги и поможет сократить частоту поливов.", "Другой способ, позволяющий УМЕНЬШИТЬ ТРУДОЗАТРАТЫ, связанные с поливом,- размещать растения в миксбордерах( многолетники и декоративные кустарники) таким образом, чтобы вокруг них оставались небольшие углубления- приямки.", "Их задача, например,-- УМЕНЬШИТЬ ТРЕНИЕ при соприкосновении с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу.", "Но это повышение вряд ли УМЕНЬШИТ ЭКСПОРТ- цены- то на мировом рынке всё равно\" военные\".", "Уже в 1970-е годы повышение роли\" самостоятельных\" перемещений( например, в зоне строительства БАМа) УМЕНЬШИЛО МАСШТАБЫ и интенсивность перемещений[ 7, с. 64].", "Создание цивилизованных систем переводов позволяет также обеспечить надлежащий контроль финансовой сферы, укрепить экономическую безопасность стран, УМЕНЬШИТЬ АСИММЕТРИЮ в доходах между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов.", "Дальнейшее повышение ресурса корпуса реактора, в случае использования существующих материалов, возможно лишь, если УМЕНЬШИТЬ ПОТОК нейтронов на корпусе.", "Академия наук активно работала в области материаловедения, гидродинамики, прочности, энергетики, управления, автоматики и т. п. Кстати, академик В. А. Трапезников и его коллеги придумали такую автоматику, которая УМЕНЬШИЛА ЧИСЛЕННОСТЬ экипажа подводных лодок в два раза.", "О. ДМИТРИЕВА: Т. е. вы считаете, что нужно УМЕНЬШИТЬ РАЗМЕР единого социального налога?", "Да/ УМЕНЬШИЛИ СТАВКИ с богатых.", "Может/ территориально УМЕНЬШИТЬ ПЛОЩАДЬ/ что к этому районному отделению относится участок не в километр/ а допустим/ в квартал один."], "INST": ["Американское руководство указывает на то, что посредством насаждения западных стандартов демократии и ведения бизнеса они будут стремиться осуществить социальное переустройство стран зоны ББВ, УМЕНЬШИВ ТЕМ самым питательную среду, способствующую росту в них исламского экстремизма и терроризма."]}, "2": {"при + LOC": ["Их задача, например,-- УМЕНЬШИТЬ трение ПРИ СОПРИКОСНОВЕНИИ с подгузником, смягчить кожу и т. д. В принципе, ребёнок, так же как и взрослый, нуждается только в умывании плюс, конечно, умеренная чистота( но отнюдь не стерильность), поэтому нет необходимости пользоваться всей линией средств, достаточно выбрать только то, что нужно вашему малышу."], "в/во + LOC": ["Создание цивилизованных систем переводов позволяет также обеспечить надлежащий контроль финансовой сферы, укрепить экономическую безопасность стран, УМЕНЬШИТЬ асимметрию В ДОХОДАХ между населением развитых и развивающихся государств, способствовать эффективному использованию дополнительных источников финансирования, в первую очередь бедных стран, предотвращая тем самым чрезмерный наплыв мигрантов."], "с/со + GEN": ["Да/ УМЕНЬШИЛИ ставки С БОГАТЫХ."]}, "3": {"на + LOC": ["Дальнейшее повышение ресурса корпуса реактора, в случае использования существующих материалов, возможно лишь, если УМЕНЬШИТЬ поток нейтронов НА КОРПУСЕ."]}}