{"-3": {}, "-2": {}, "-1": {"ACC": ["Я ВАС УМОЛЯЮ...", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я ЕГО УМОЛЯЮ, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз успеваю прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Я ТЕБЯ УМОЛЯЮ.", "Он ЕЁ УМОЛЯЛ, матом крыл, ничто не действовало, тогда он пошёл под окно барака, двойные рамы которого, пыльные и перекошённые, не выставлялись со дня сотворения этого социалистического жилища, от досады сунул кулаком в окошко и вскрыл стёклами вены на руке."], "NOM": ["Пока я говорил, она то подымала голову, и личико её вспыхивало и гасло, а ГЛАЗА УМОЛЯЛИ не делать скандала, то оборачивалась к своему капитану, нежно прикасаясь пальцами к его груди, успокаивая его этой небольшой лаской и одновременно слегка отстраняя от наших воспоминаний.", "Я стремительно шагнул вместе с клокочущим в горле криком:\" Товарищ капитан, Я УМОЛЯЮ вас... это всё недоразумение!..", "Честное слово, честное слово, Я УМОЛЯЮ вас!..\""]}, "0": {}, "1": {"ACC": ["Рассчитай завтра же, УМОЛЯЮ ТЕБЯ...\" Я, конечно, понимал, что с этими пожилыми неудачницами, тайными злыднями, одинокими и обнищавшими старухами, молодыми дурами, полными пустых надежд-- профессия- то вымирающая,-- ладить непросто, но выхода не было.", "Я стремительно шагнул вместе с клокочущим в горле криком:\" Товарищ капитан, я УМОЛЯЮ ВАС... это всё недоразумение!..", "Честное слово, честное слово, я УМОЛЯЮ ВАС!..\""], "NOM": ["-- Юрка,-- УМОЛЯЛ Я,-- попробуй как-нибудь доползти до нас."], "INFINITIVE": ["Думаю, многие молятся Богу, УМОЛЯЯ ПОМОЧЬ им забыть."]}, "2": {}, "3": {}}