{"-3": {"в/во + LOC": ["-- Кто её сюда пустил?-- заорал он глядел на неё тем взглядом, В КОТОРОМ она УМЕНЬШАЛАСЬ до невидимых размеров."], "между + INST": ["Как я ни старался, расстояние МЕЖДУ НАМИ не УМЕНЬШАЛОСЬ."]}, "-2": {}, "-1": {"GEN": ["Пришло время, возможно, отдавать, и( уже 90 лет) территория РОССИИ УМЕНЬШАЕТСЯ...", "Помимо этого, поток МИГРАНТОВ УМЕНЬШАЕТСЯ по мере возрастания миграционных издержек, включая затраты на переезд, обустройство и т. д.[ 27, с. 370- 371].", "В одних случаях зависимость обратная: с увеличением численности СЕМЬИ УМЕНЬШАЕТСЯ интервал покупки( колбаса; пельмени; консервы; сыр; сахар).", "Наиболее высокие горные вершины расположены на юге, здесь они достигают высоты 2500- 3000 метров над уровнем моря, к северу высота ГОР УМЕНЬШАЕТСЯ до 1800- 1000 и менее метров."], "NOM": ["-- Кто её сюда пустил?-- заорал он глядел на неё тем взглядом, в котором ОНА УМЕНЬШАЛАСЬ до невидимых размеров."], "INST": ["Очевидно, что концепция затрат труда только ограниченно может объяснять цену товаров, находящихся на\" вторичном рынке\", и только те случаи, когда цена с каждой новой ПРОДАЖЕЙ УМЕНЬШАЕТСЯ.", "Если расстояние между звездой и ПЛАНЕТОЙ УМЕНЬШАЕТСЯ вдвое, стягивающая их сила возрастает в четыре раза, уменьшается расстояние втрое-- притяжение возрастает в девять раз."], "ACC": ["Через 1 ГОД УМЕНЬШАЕТСЯ риск инсульта."]}, "0": {}, "1": {"до + GEN": ["-- Кто её сюда пустил?-- заорал он глядел на неё тем взглядом, в котором она УМЕНЬШАЛАСЬ ДО НЕВИДИМЫХ размеров."], "NOM": ["Менструальный цикл становится регулярным, УМЕНЬШАЮТСЯ КРОВОПОТЕРЯ во время менструаций и их продолжительность, ослабляются проявления предменструального синдрома.", "Через 1 год УМЕНЬШАЕТСЯ РИСК инсульта.", "В одних случаях зависимость обратная: с увеличением численности семьи УМЕНЬШАЕТСЯ ИНТЕРВАЛ покупки( колбаса; пельмени; консервы; сыр; сахар).", "Автоматизация проектно-конструкторских работ( CAD) и технологической подготовки производства( CAM) даёт существенный технико-экономический эффект: а) сокращаются сроки проектирования, что позволяет снизить степень морального старения объекта при проектировании и затраты на его дальнейшую модернизацию; б) вследствие сокращения трудовых затрат снижается стоимость проектирования; в) улучшаются технико-экономические показатели, достигается экономия материалов благодаря точности расчётов; г) улучшается качество проектной документации, УМЕНЬШАЕТСЯ ЧИСЛО ошибок, автоматизируется процесс внесения изменений и т. д.", "Если расстояние между звездой и планетой уменьшается вдвое, стягивающая их сила возрастает в четыре раза, УМЕНЬШАЕТСЯ РАССТОЯНИЕ втрое-- притяжение возрастает в девять раз.", "Её достоинства обусловлены тем, что весь объём теплоносителя первого контура реакторной установки локализуется в одном корпусе, всё оборудование первого контура также размещается в этом корпусе, исключаются неотсекаемые участки первого контура на случай разгерметизации, резко УМЕНЬШАЕТСЯ ЧИСЛО корпусных конструкций, арматуры, снимается опасность достижения критического значения флюенса нейтронов на корпус реактора."], "в/во + LOC": ["Исследования показали, что под действием первого из названных препаратов злокачественные образования в лёгких и груди резко УМЕНЬШАЮТСЯ В РАЗМЕРАХ."], "за + ACC": ["Однако структурный анализ стадии реализации показал, что значительное её время составляют паузы, в течение которых осуществляются типичные когнитивные функции, направленные на оценку только что сделанного движения и планирование следующего, т. е. общая доля когнитивного компонента в целостном действии существенно возросла по сравнению с условиями нормальной афферентации( см. рис. 2 Б). По мере обучения доля собственно когнитивных компонентов постепенно увеличивается, а моторного-- УМЕНЬШАЕТСЯ ЗА СЧЁТ того, что паузы сокращаются либо вовсе исчезают."], "по + LOC": ["Помимо этого, поток мигрантов УМЕНЬШАЕТСЯ ПО МЕРЕ возрастания миграционных издержек, включая затраты на переезд, обустройство и т. д.[ 27, с. 370- 371]."]}, "2": {"в/во + ACC": ["Менструальный цикл становится регулярным, УМЕНЬШАЮТСЯ кровопотеря ВО ВРЕМЯ менструаций и их продолжительность, ослабляются проявления предменструального синдрома."]}, "3": {"к + DAT": ["Заметим ещё, что по мере перехода от сравнительно горячих звёзд главной последовательности к более холодным зона расстояний планет от звезды, при которых температурные условия благоприятствуют развитию жизни, непрерывно УМЕНЬШАЕТСЯ и приближается К ПОВЕРХНОСТИ звезды."]}}