{"-3": {"с/со + INST": ["Сейчас ведём разговор о том/ чтобы С КАЖДЫМ разом УМЕНЬШАТЬ количество сотрудников милиции/ потому(??)"]}, "-2": {}, "-1": {"ACC": ["1. На минувшей неделе порадовал Рижский театр русской драмы, показавший старый спектакль Романа Козака, стриндберговскую\" Пляску смерти\"-- УДОВОЛЬСТВИЕ УМЕНЬШАЛО лишь то, что несколько лет назад он уже привозил его в Москву."], "INST": ["Сейчас ведём разговор о том/ чтобы с каждым РАЗОМ УМЕНЬШАТЬ количество сотрудников милиции/ потому(??)"], "NOM": ["Мы пришли к выводу/ что форм проявления коррупции достаточно много/ и/ безусловно/ она будет существовать/ но/ воздействуя на причины/ МЫ УМЕНЬШАЕМ как вероятность/ так и размеры коррупционных действий."]}, "0": {}, "1": {"ACC": ["Но инструкции тем не менее предупреждают, что тампоны\" значительно УМЕНЬШАЮТ РИСК возникновения беременности, но не устраняют его полностью\".", "Так как часы в состоянии ожидания не вырабатывают никаких событий, то можно произвольно управлять временем ожидания, увеличивая или УМЕНЬШАЯ ЕГО даже у приостановленных уже часов.", "Ограниченность психозойской эры во времени на различных планетах существенно УМЕНЬШАЕТ КОЛИЧЕСТВО миров, где одновременно с нами обитают разумные существа.", "Созданные для этих объектов синергические системы способствуют образованию карбонизованного остатка, компоненты системы являются катализаторами карбонизации, ингибиторами горения в газовой фазе, УМЕНЬШАЮТ ВЫДЕЛЕНИЕ ядовитых летучих веществ.", "Можно сколь угодно заниматься\" Электронной Россией\"/ но если тендеры международных организаций/ по которым идёт значительное количество денег/ будут идти в стороне/ то тогда/ извините/ это как бы сильно УМЕНЬШАЕТ МАСШТАБ.", "Сейчас ведём разговор о том/ чтобы с каждым разом УМЕНЬШАТЬ КОЛИЧЕСТВО сотрудников милиции/ потому(??)"]}, "2": {}, "3": {"у + GEN": ["Так как часы в состоянии ожидания не вырабатывают никаких событий, то можно произвольно управлять временем ожидания, увеличивая или УМЕНЬШАЯ его даже У ПРИОСТАНОВЛЕННЫХ уже часов."]}}