{"-3": {"от + GEN": ["Ну хорошо, думаю я, я знаю, что раньше в наших краях бывала такая лихорадка, что люди ОТ НЕЁ часто УМИРАЛИ."], "из + GEN": ["Таковым предметом- целью может быть признание главного злодея, отыскание давным-давно утерянного ребёнка, приобретение жены( мужа) и т. п. К тому же персонажи могут выбывать ИЗ ИГРЫ( УМИРАТЬ, безвозвратно уезжать и т. д.)."]}, "-2": {"от + GEN": ["С холециститом живут всю жизнь, а ОТ СЕРДЦА УМИРАЮТ в молодом возрасте.", "У одной из женщин( Джули Уолтере) ОТ РАКА УМИРАЕТ муж, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Человек ОТ ЭТОГО УМИРАЕТ/ а потом всё равно продолжает то же самое."], "за + INST": ["Знал, что детей у неё было шестеро и один ЗА ДРУГИМ УМИРАЛИ все очень рано, так что двое сразу не жило."]}, "-1": {"NOM": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а ВСЕ УМИРАЮТ?\"-- с ударением на ВСЕ.", "Но нынче именно БАБУШКА УМИРАЛА от гангрены.", "И вот теперь БАБУШКА УМИРАЛА от гангрены.", "Да Я УМИРАТЬ буду, не забуду, как он целовал меня, а я смущалась, пугалась и восторгалась одновременно...", "Здесь символ\"+\" обозначает благоприятный исход\"-\"-- неблагоприятный, а d обозначает фатальные последствия( ПЕРСОНАЖ УМИРАЕТ).", "Как только ЗЛЫЕ УМИРАЮТ, страшные на вид и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27].", "Часто бывает, что ОНИ УМИРАЮТ друг за дружкой не в силах перенести разлуку.", "Порой\" роды\" бывают такими трудными, что САМЦЫ УМИРАЮТ от истощения.", "И надо же случиться такому совпадению: великий вождь сяньби ТАНШИХАЙ УМИРАЕТ через год после смерти великого императора Марка Аврелия!", "А ОДИН УМИРАЕТ...", "Почему ЛЮДИ УМИРАЮТ от наркотиков?", "Нет/ почему ОНИ УМИРАЮТ от наркотиков/ я понимаю.", "В Америке/ извините/ 70% населения жирные/ и ОНИ УМИРАЮТ/ потому что сердце не выдерживает/ от одышки.", "Опять-таки/ остаётся только надежда/ ОНА УМИРАЕТ последней.", "К этому нельзя привыкнуть/ даже врач не привыкает/ когда ЛЮДИ УМИРАЮТ."], "GEN": ["Тогда исход встречи( d,+) означает, что субъект ВСТРЕЧИ УМИРАЕТ( d), а объекту встречи, напротив, хорошо(+)."]}, "0": {}, "1": {"в/во + LOC": ["С холециститом живут всю жизнь, а от сердца УМИРАЮТ В МОЛОДОМ возрасте.", "Свою сознательную жизнь я почти полностью прожил в больших городах, но чудесная природа никогда не УМИРАЛА В МОЕЙ душе и отобразилась во многих моих стихотворениях.\""], "NOM": ["Знал, что детей у неё было шестеро и один за другим УМИРАЛИ ВСЕ очень рано, так что двое сразу не жило.", "Кажется, и Фаддею не о чём было жалеть: родила ему вторая Матрёна тоже шестерых детей( средь них и Антошка мой, самый младший, поскрёбыш)-- и выжили все, а у Матрёны с Ефимом дети не стояли: до трех месяцев не доживая и не болея ничем, УМИРАЛ КАЖДЫЙ.", "Мамочка, плачет, УМИРАЕТ ТВОЁ дитя, единственное, ненаглядное, долгожданное, выстраданное!..", "У одной из женщин( Джули Уолтере) от рака УМИРАЕТ МУЖ, и девушки( Линда Басетт, Аннетт Кросби и другие), желая оказать помощь другим пациентам клиники, решают заработать денег-- раздеться и сфотографироваться для календаря.", "Часто бывает, что они УМИРАЮТ ДРУГ за дружкой не в силах перенести разлуку.", "Ну знаете/ неожиданно УМИРАЕТ МАТЬ/ жена/ ребёнок."], "от + GEN": ["Но нынче именно бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "И вот теперь бабушка УМИРАЛА ОТ ГАНГРЕНЫ.", "Порой\" роды\" бывают такими трудными, что самцы УМИРАЮТ ОТ ИСТОЩЕНИЯ.", "В 2020 году каждый второй житель планеты будет УМИРАТЬ ОТ ЭТОЙ болезни, поражающей ткань сердечных сосудов.", "Почему люди УМИРАЮТ ОТ НАРКОТИКОВ?", "Нет/ почему они УМИРАЮТ ОТ НАРКОТИКОВ/ я понимаю."], "без + GEN": ["Она УМИРАЕТ БЕЗ РАЗВИТИЯ, без притока новых жизненных сил."], "INST": ["Надежда УМИРАЕТ ПОСЛЕДНЕЙ.", "Опять-таки/ остаётся только надежда/ она УМИРАЕТ ПОСЛЕДНЕЙ."], "через + ACC": ["И надо же случиться такому совпадению: великий вождь сяньби Таншихай УМИРАЕТ ЧЕРЕЗ ГОД после смерти великого императора Марка Аврелия!"]}, "2": {"с/со + INST": ["Потом, под вечер, без очевидного к тому повода, вдруг:\" Мама, а все УМИРАЮТ?\"-- С УДАРЕНИЕМ на ВСЕ."], "за + INST": ["Часто бывает, что они УМИРАЮТ друг ЗА ДРУЖКОЙ не в силах перенести разлуку."]}, "3": {"с/со + GEN": ["От этого огня не умирают, думал я, никнут и горбятся-- это да, но не УМИРАЮТ, а С ДРУГОЙ стороны, это, может быть, даже укрепляет нервы и душу, и чёрная кожа облечёт уже не хилого и капризного учителишку с тонкими ножками, а воина, человека, личность..."], "в/во + ACC": ["Раньше хоть престарелые вожди часто УМИРАЛИ, и В ТРАУРНЫЕ дни звучала камерная музыка."], "на + ACC": ["Как только злые УМИРАЮТ, страшные НА ВИД и ужасающе кривляющиеся демоны с оглушительным шумом являются за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27]."], "после + GEN": ["И надо же случиться такому совпадению: великий вождь сяньби Таншихай УМИРАЕТ через год ПОСЛЕ СМЕРТИ великого императора Марка Аврелия!"]}}