{"-3": {"в/во + LOC": ["Ну а так как от счастья отказаться трудно( тактика!), надо его законспирировать, то есть держать В ГОЛОВЕ, УНИЧТОЖИВ все материальные улики."], "у + GEN": ["Средний класс У НАС искусственно УНИЧТОЖИЛИ/ а жизнеспособное государство в котором среднего класса 40%/ это доказано французскими и английскими экономистами."]}, "-2": {}, "-1": {"NOM": ["Потому что этим сукиным сынам, сколько ни делай детей, всё мало для их сволочной мясорубки, сколько ни крась стены, всё напрасно, потому что одна БОМБЁЖКА УНИЧТОЖИТ столько стен вместе с окраской и всеми отделочными работами, что потом тысячи строителей за год не восстановят.", "Разузнайте, куда скрылись ребята, и Я УНИЧТОЖУ их!", "Мой разум отказывается понимать, какой был смысл в том, чтобы это ясное, лёгкое СОЗДАНИЕ УНИЧТОЖИТЬ таким чудовищным способом.", "Закрытие лагерей вылилось в настоящую бойню( иорданская АРМИЯ УНИЧТОЖИЛА тысячи палестинцев) и вошло в историю палестинского народа под названием\" чёрный сентябрь\"."], "ACC": ["-- Раз ты выяснил, что они во что бы то ни стало хотят НАС УНИЧТОЖИТЬ, придётся смотреть во все глаза!", "Это чудовище, гений эгоизма, Пиковая Дама, ВСЕХ УНИЧТОЖИЛА, всех похоронила..."]}, "0": {}, "1": {"ACC": ["Сюжет: Получеловек- полувампир Блэйд намерен УНИЧТОЖИТЬ ВИНОВНИКА своей судьбы-- Дьякона Фроста.", "Потому что этим сукиным сынам, сколько ни делай детей, всё мало для их сволочной мясорубки, сколько ни крась стены, всё напрасно, потому что одна бомбёжка УНИЧТОЖИТ СТОЛЬКО стен вместе с окраской и всеми отделочными работами, что потом тысячи строителей за год не восстановят.", "Ну а так как от счастья отказаться трудно( тактика!), надо его законспирировать, то есть держать в голове, УНИЧТОЖИВ ВСЕ материальные улики.", "Разузнайте, куда скрылись ребята, и я УНИЧТОЖУ ИХ!", "Закрытие лагерей вылилось в настоящую бойню( иорданская армия УНИЧТОЖИЛА ТЫСЯЧИ палестинцев) и вошло в историю палестинского народа под названием\" чёрный сентябрь\".", "Но Трюдо никогда не стремился УНИЧТОЖИТЬ ВЛАСТЬ провинций.", "Только жесточайшее татаро-монгольское нашествие, преуменьшать разрушительные последствия которого можно в силу желания во что бы то ни стало связать нас с Востоком, смогло УНИЧТОЖИТЬ ЭТО единство Руси, скреплённое храмами Софии-- символами мудрости мироустройства в его единстве.", "Предполагается, что только в III фазу ликвидации полиомиелита-- постиммунизацию, которая начинается после глобального прекращения иммунизации ОПВ, всем учреждениям, где могут находиться ОПВ или происходящие от неё вирусы, будет необходимо срочно провести работу по одному из следующих вариантов-- УНИЧТОЖИТЬ ОПВ и происходящие от неё вирусы или передать эти материалы в учреждения, располагающие условиями изоляции BSL- 4/ polio[ 2].", "-- Сами того не зная, мы можем убить какое-нибудь важное животное, пичугу, жука, раздавить цветок и УНИЧТОЖИТЬ ВАЖНОЕ звено в развитии вида...", "Оказавшись участником операции, от которой зависит дальнейшая судьба организации, Харлан, думая, что навсегда потерял Нойс, пытается УНИЧТОЖИТЬ ВЕЧНОСТЬ, но терпит неудачу.", "-- Просто УНИЧТОЖИТЬ ВЕЧНОСТЬ ещё недостаточно.", "Можно я ещё немножко добавлю к сказанному/ что никто же ведь/ вот сейчас коснись/ не дай бог/ как я слова про Чечню сказал/ что давайте/ снесём/ УНИЧТОЖИМ ВСЁ/ нас бы осудили бы/ поднялся бы весь мир против нас/ России."], "INST": ["Мой разум отказывается понимать, какой был смысл в том, чтобы это ясное, лёгкое создание УНИЧТОЖИТЬ ТАКИМ чудовищным способом."]}, "2": {}, "3": {"в/во + LOC": ["-- Сами того не зная, мы можем убить какое-нибудь важное животное, пичугу, жука, раздавить цветок и УНИЧТОЖИТЬ важное звено В РАЗВИТИИ вида..."]}}