{"-3": {}, "-2": {}, "-1": {"ACC": ["Исчез котелок, как дух нечистый ЕГО УНЁС.", "Но не об этом сейчас речь, а о том, о чём со вздохом сказано во многих рассуждениях, опять же российского порядка, то есть о том, ЧТО УНЁС с собою рано нас покинувший творец."], "NOM": ["Вера Васильевна умерла, давным-давно умерла, убита, расчленена и съедена этой старухой, и косточки уже обсосаны, я справил бы поминки, но ПОЦЕЛУЕВ УНЁС мой торт, ничего, вот хризантемы на могилу, сухие, больные, мёртвые цветы, очень к месту, я почтил память покойной, можно встать и уйти.", "\" Она жила дома и ожидала письма или телеграммы от Фёдора, боясь, что ПОЧТАЛЬОН УНЕСЁТ письмо обратно, если не застанет никого дома.", "Соль и буханку хлеба ВОРОНЫ УНЕСТИ не смогли, хотя булку и поклевали изрядно."], "INST": ["Ветер РЫВКОМ УНЁС начало фразы, он услышал только конец:"]}, "0": {}, "1": {"ACC": ["Интересно, что нам в голову не приходило УНЕСТИ СОСИСКИ, мы представить себе не могли, что их может оказаться слишком много.", "Вера Васильевна умерла, давным-давно умерла, убита, расчленена и съедена этой старухой, и косточки уже обсосаны, я справил бы поминки, но Поцелуев УНЁС МОЙ торт, ничего, вот хризантемы на могилу, сухие, больные, мёртвые цветы, очень к месту, я почтил память покойной, можно встать и уйти.", "\" Она жила дома и ожидала письма или телеграммы от Фёдора, боясь, что почтальон УНЕСЁТ ПИСЬМО обратно, если не застанет никого дома.", "Ветер рывком УНЁС НАЧАЛО фразы, он услышал только конец:", "Назавтра туфли нагло стояли на прежнем месте, даже как-то избоченились, и она стыдливо УНЕСЛА ИХ обратно.", "Течение времени навсегда УНЕСЛО ПИНОЧЕТА прочь с политической сцены."], "с/со + INST": ["Что УНЕСЛИ С СОБОЙ?", "Но не об этом сейчас речь, а о том, о чём со вздохом сказано во многих рассуждениях, опять же российского порядка, то есть о том, что УНЁС С СОБОЮ рано нас покинувший творец."], "к + DAT": ["И может быть, УНЕСУТ К СВОИМ далёким очагам нечто такое, что пребудет вовеки."]}, "2": {}, "3": {"с/со + GEN": ["Течение времени навсегда УНЕСЛО Пиночета прочь С ПОЛИТИЧЕСКОЙ сцены."]}}