{"-3": {"в/во + LOC": ["На иврите Миша говорит мало, В ОСНОВНОМ, УПОТРЕБЛЯЯ слово\" лехаим\", понятное мне без перевода..."]}, "-2": {"по + DAT": ["От мужского режиссёрского ремесла она взяла все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и ПО ДЕЛУ УПОТРЕБЛЯТЬ те самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент."]}, "-1": {"NOM": ["В том, что ЧЕЛОВЕК УПОТРЕБЛЯЕТ алкоголь, ничего удивительного.", "Это зависит от того/ сколько и каких наркотиков ОН УПОТРЕБЛЯЛ."], "ACC": ["Когда я ИХ УПОТРЕБЛЯЛА/ то теряла не друзей/ а/ скорее/ знакомых.", "Дело в том/ что на нашем сайте работает достаточно живой форум/ где совершенно свободно общаются и люди/ употребляющие в настоящий момент наркотики/ и те/ кто когда-то ИХ УПОТРЕБЛЯЛ.", "Мы сказали о том/ что НАРКОТИКИ УПОТРЕБЛЯТЬ не надо/ если же кто-то их употребляет/ то ему надо перестать это делать.", "Мы сказали о том/ что наркотики употреблять не надо/ если же кто-то ИХ УПОТРЕБЛЯЕТ/ то ему надо перестать это делать.", "Она такие СЛОВА УПОТРЕБЛЯЕТ/ нарочно не придумаешь..."], "INFINITIVE": ["Потому что есть люди/ которые могут остановиться/ пойти в армию/ потом вернуться и опять НАЧАТЬ УПОТРЕБЛЯТЬ наркотики."]}, "0": {}, "1": {"NOM": ["Злодей Фрост получился просто шикарный, оружие у Блэйда отличное, и УПОТРЕБЛЯЕТ ОН его чрезвычайно лихо."], "ACC": ["Фильм народным становится тогда, когда его растаскивают на цитаты, фразы и УПОТРЕБЛЯЮТ ИХ в повседневной жизни.", "От мужского режиссёрского ремесла она взяла все необходимые профессиональные навыки: хриплый голос, сигарету в зубах, твёрдый характер, умение вовремя и по делу УПОТРЕБЛЯТЬ ТЕ самые запретные слова, без которых, как выяснилось, в России не может руководить никто, даже президент.", "На иврите Миша говорит мало, в основном, УПОТРЕБЛЯЯ СЛОВО\" лехаим\", понятное мне без перевода...", "Но, видя радения хозяев, игроки и тренеры сборной нисколько не ропщут-- только хвалят и УПОТРЕБЛЯЮТ ФРАЗУ\" здесь мы дома\".", "Молодёжь УПОТРЕБЛЯЕТ НАРКОТИКИ.", "Мы слишком часто УПОТРЕБЛЯЕМ ВЫРАЖЕНИЕ\" гнилая интеллигенция\", представляем её себе слабой и нестойкой, потому что привыкли верить следовательскому освещению дел, прессе и марксистской идеологии, считавшей только рабочих\" классом- гегемоном\".", "Речевые способности кота с годами увеличивались, он стал произносить уже целые предложения, адекватно отвечал на вопросы, запоминал имена, ситуативно УПОТРЕБЛЯЛ ВЫСКАЗЫВАНИЯ.", "Последние же УПОТРЕБЛЯЮТ ВЛАСТЬ и имущество для добрых дел, а также против злых людей; кроме того, обладая богатством и иными благами земными, они лучше научатся ценить блага небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?", "Мы УПОТРЕБЛЯЕМ ЭТОТ термин условно, так как средневековый\" катехизис\"-- не сборник вопросов, обращённых наставником к прихожанину; он представлял собой беседу учителя с учеником, в ходе которой последний вопрошал первого; в форме диалога и излагалось христианское учение.", "В том, что человек УПОТРЕБЛЯЕТ АЛКОГОЛЬ, ничего удивительного.", "Чтобы выработать много тепла, приходится УПОТРЕБЛЯТЬ НЕМАЛОЕ количество пищи.", "У меня был один знакомый/ который случайно попал в тюрьму\" Кресты\" в Петербурге и там стал УПОТРЕБЛЯТЬ НАРКОТИКИ.", "Их не было потому/ что другие люди не УПОТРЕБЛЯЛИ НАРКОТИКИ?", "Один из них умер/ когда я ещё УПОТРЕБЛЯЛ НАРКОТИКИ/ второй/ когда уже не употреблял.", "Однако в первом случае смерть друга не остановила меня/ я продолжал УПОТРЕБЛЯТЬ НАРКОТИКИ.", "Сейчас я не УПОТРЕБЛЯЮ НАРКОТИКИ уже долго/ по своим меркам/ конечно.", "Потому что есть люди/ которые могут остановиться/ пойти в армию/ потом вернуться и опять начать УПОТРЕБЛЯТЬ НАРКОТИКИ.", "Вы когда-нибудь пробовали УПОТРЕБЛЯТЬ ГЕРОИН?", "Для того/ чтобы находиться всё время в хорошем состоянии/ они тоже УПОТРЕБЛЯЮТ СТИМУЛЯТОРЫ.", "Пожалуй/ такого нет/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что УПОТРЕБЛЯЮТ ТАКОЕ-ТО вещество в течение такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\"."], "в/во + ACC": ["Зачатки листьев этого папоротника, едва появившиеся над поверхностью земли, УПОТРЕБЛЯЮТ В ПИЩУ-- правильно приготовленные, они вкусом и запахом напоминают грибы."], "GEN": ["Стоя на могиле друга/ я с приятелями дал клятву никогда больше не УПОТРЕБЛЯТЬ НАРКОТИКОВ."]}, "2": {"в/во + LOC": ["Фильм народным становится тогда, когда его растаскивают на цитаты, фразы и УПОТРЕБЛЯЮТ их В ПОВСЕДНЕВНОЙ жизни."]}, "3": {"в/во + ACC": ["Пожалуй/ такого нет/ как правило/ задают вопросы по поводу своего состояния/ то есть/ рассказывают/ например/ что УПОТРЕБЛЯЮТ такое-то вещество В ТЕЧЕНИЕ такого-то времени и интересуются/ чем им это грозит/ как с этого\" соскочить\"."]}}