{"-3": {"на + LOC": ["Всю кроватку нести было тяжело, да и не нужно: сетку положили на стол, и Грудной очень полюбил качаться НА НЕЙ, УПИРАЯСЬ затылком и пятками."]}, "-2": {"до + GEN": ["Они снова напряглись, ДО СКРИПА УПИРАЯСЬ ногами в щебёнчатый грунт, но камень лишь повернулся на пяток дюймов и лёг обратно."], "в/во + ACC": ["Только В ЭТО УПИРАЕТСЯ."]}, "-1": {"NOM": ["Теперь же через голые ветви всё насквозь было видать: от далёкого Заольховского кута, КОТОРЫЙ УПИРАЛСЯ в лесистое займище, до самого озера, с белым песком на берегу, с жёлтыми камышами.", "..\" Кого-то там втаскивали, втискивали в двери, а ОН УПИРАЛСЯ и орал:\" Сталин где?!..", "Уж ДЕЛО УПИРАЛОСЬ писать в суд, но примирились, рассудя, что суд отдаст избу не тем и не другим, а сельсовету.", "И весь ВОПРОС УПИРАЕТСЯ в невозможность исчерпывающим образом ответить на простой, казалось бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "А сейчас ВСЁ УПИРАЕТСЯ в деньги.", "Мало того ОНИ УПИРАЮТСЯ/ что это война с исламом."]}, "0": {}, "1": {"в/во + ACC": ["Теперь же через голые ветви всё насквозь было видать: от далёкого Заольховского кута, который УПИРАЛСЯ В ЛЕСИСТОЕ займище, до самого озера, с белым песком на берегу, с жёлтыми камышами.", "И весь вопрос УПИРАЕТСЯ В НЕВОЗМОЖНОСТЬ исчерпывающим образом ответить на простой, казалось бы, вопрос:\" Что значит, что данное знакосочетание, т. е. предложение, выражает данный факт( в нашем случае-- непротиворечивость рассматриваемой системы)?", "Всё УПИРАЕТСЯ В ФИНАНСЫ.", "А сейчас всё УПИРАЕТСЯ В ДЕНЬГИ."], "INST": ["Всю кроватку нести было тяжело, да и не нужно: сетку положили на стол, и Грудной очень полюбил качаться на ней, УПИРАЯСЬ ЗАТЫЛКОМ и пятками.", "Потом, УПИРАЯСЬ РУКАМИ в его жёсткий шершавый бок, пытался катить.", "Все загудели, словно вчера в трактире, ещё напряглись, УПИРАЯСЬ НОГАМИ в щебёнчатый грунт, и перекатили камень чуть выше.", "Другие, УПИРАЯСЬ ДЕСЯТКАМИ рук в шершавые каменные бока, скатывали его с места и, поворачивая, передвигали дюймов на десять выше.", "Рядом также изо всех сил, УПИРАЯСЬ НОГАМИ в землю, усердствовал деревенский пастух.", "Они снова напряглись, до скрипа УПИРАЯСЬ НОГАМИ в щебёнчатый грунт, но камень лишь повернулся на пяток дюймов и лёг обратно.", "Потом ещё напряглись, толкали и УПИРАЛИСЬ РУКАМИ, подпирали камень плечами и спинами, как это делал кузнец."], "INFINITIVE": ["Уж дело УПИРАЛОСЬ ПИСАТЬ в суд, но примирились, рассудя, что суд отдаст избу не тем и не другим, а сельсовету."], "NOM": ["-- Ну может, этот?-- УПИРАЛАСЬ Я."]}, "2": {"в/во + ACC": ["Все загудели, словно вчера в трактире, ещё напряглись, УПИРАЯСЬ ногами В ЩЕБЁНЧАТЫЙ грунт, и перекатили камень чуть выше.", "Рядом также изо всех сил, УПИРАЯСЬ ногами В ЗЕМЛЮ, усердствовал деревенский пастух.", "Они снова напряглись, до скрипа УПИРАЯСЬ ногами В ЩЕБЁНЧАТЫЙ грунт, но камень лишь повернулся на пяток дюймов и лёг обратно.", "Уж дело УПИРАЛОСЬ писать В СУД, но примирились, рассудя, что суд отдаст избу не тем и не другим, а сельсовету."]}, "3": {"в/во + ACC": ["Другие, УПИРАЯСЬ десятками рук В ШЕРШАВЫЕ каменные бока, скатывали его с места и, поворачивая, передвигали дюймов на десять выше."]}}