{"-3": {}, "-2": {"в/во + LOC": ["Я не могу постоянно себя ВО ВСЕМ УПРЕКАТЬ."]}, "-1": {"GEN": ["Оппоненты этой ТЕОРИИ УПРЕКАЮТ её авторов в умозрительной игре."], "NOM": ["Б-- Нина ИВАНОВНА УПРЕКАЕТ нас, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги в государственных получают нищенскую зарплату и лучших преподавателей сманивают в частные школы."]}, "0": {}, "1": {"NOM": ["\" Ты всё молчишь\",-- мысленно УПРЕКАЛА ОНА его."], "ACC": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не УПРЕКАТЬ ЕГО за отсутствие интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Мама, конечно, стала тут же УПРЕКАТЬ МЕНЯ за то, что я заставила Лёву ждать на улице какую-то свою подругу.", "УПРЕКАЛИ ЕЁ в том, в чём обычно и упрекают спецслужбы: в прослушивании телефонных разговоров политических деятелей, в разработке членов парламента.", "Упрекали её в том, в чём обычно и УПРЕКАЮТ СПЕЦСЛУЖБЫ: в прослушивании телефонных разговоров политических деятелей, в разработке членов парламента.", "Б-- Нина Ивановна УПРЕКАЕТ НАС, что мы расхваливаем некоторые частные школы, имеющие базы, а между тем, педагоги в государственных получают нищенскую зарплату и лучших преподавателей сманивают в частные школы."]}, "2": {"за + ACC": ["Он помалкивал или иронически ухмылялся, как лицо заинтересованное, и только однажды позволил себе раскрыть рот якобы шутливо и деликатно, но с достаточным ядом внутри.\" Вы не с той стороны пытаетесь воздействовать на Геннадия Сергеевича,-- обратился он к Рите.-- Надо не УПРЕКАТЬ его ЗА ОТСУТСТВИЕ интереса к музыке, а, так сказать, жалеть, сострадать ему!\" И рассказал некстати анекдот про Сократа и грубого человека, оскорбившего Сократа на улице.", "Мама, конечно, стала тут же УПРЕКАТЬ меня ЗА ТО, что я заставила Лёву ждать на улице какую-то свою подругу."], "в/во + LOC": ["УПРЕКАЛИ её В ТОМ, в чём обычно и упрекают спецслужбы: в прослушивании телефонных разговоров политических деятелей, в разработке членов парламента."]}, "3": {"в/во + LOC": ["Упрекали её в том, в чём обычно и УПРЕКАЮТ спецслужбы: В ПРОСЛУШИВАНИИ телефонных разговоров политических деятелей, в разработке членов парламента.", "Оппоненты этой теории УПРЕКАЮТ её авторов В УМОЗРИТЕЛЬНОЙ игре."]}}