{"-3": {"у + GEN": ["Или икнёшь, не дай Бог,... и кто-нибудь так головой помотает, дескать..., а мне и самому стыдно, но я же не могу вот этим там У СЕБЯ внутри УПРАВЛЯТЬ..."], "за + INST": ["Его задача следить, ЗА ТЕМПЕРАТУРОЙ и УПРАВЛЯТЬ работой\" печки\"\" холодильника\" и\" термостата\"."], "в/во + ACC": ["Нет/ это у президента может быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно В ДАННЫЙ момент УПРАВЛЯЕТ страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации."]}, "-2": {"из + GEN": ["С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может видеть информацию о прохождении поездов на экране монитора и исходя ИЗ ТОГО УПРАВЛЯТЬ движением."]}, "-1": {"INFINITIVE": ["Да, если ты всем своим существом показываешь ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь УМЕТЬ УПРАВЛЯТЬ ее настроением."], "NOM": ["\" Не в этом дело,-- говорят турки,-- дырку, конечно, огородить можно, но другие султаны и даже русский царь будут смеяться над нашим султаном, что ОН УПРАВЛЯЕТ дырявой страной, а это для него большая обида\".", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а ДРУГОЙ УПРАВЛЯЕТ, тем самым наследник формально не является владельцем и потому не платит налог.", "Соматические НЕРВЫ УПРАВЛЯЮТ поперечно-полосатой мускулатурой скелета, то есть мышцами, способными совершать быстрые произвольные движения в ответ на изменения внешней среды.", "Голова поставлена над всеми членами тела,-- ГОСПОДЬ УПРАВЛЯЕТ всеми избранниками.", "КП. Но тогда создаётся ощущение/ что не ВЫ УПРАВЛЯЕТЕ судьбой жизнью/ а она вами.", "Нормальная система в странах/ где одно правительство формируется/ где люди говорят/ что мы готовы управлять страной лучше/ чем те люди/ КОТОРЫЕ УПРАВЛЯЮТ сейчас.", "Если мы хотим себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ ПРЕМЬЕР-МИНИСТР УПРАВЛЯЕТ всеми делами."], "INST": ["И я это никак не контролирую, я не могу ЭТИМ УПРАВЛЯТЬ.", "Пока кондоминиум не образован, ДОМОМ УПРАВЛЯЕТ ДЕЗ.", "Кроме того, наши олигархи-- блестящие захватчики чужого бизнеса, хорошо ИМ УПРАВЛЯЮТ, но не создают никаких новых бизнесов.", "Очевидно, что ИМ УПРАВЛЯЕТ В. Путин.", "-- Не могу всё-таки понять, почему люди ненавидят олигархов, а не тех, кто ИМИ УПРАВЛЯЕТ, кто им правила игры устанавливает?", "Наши мысли пока читать не умеют, но уже научились прекрасно ИМИ УПРАВЛЯТЬ.", "И вообще такое впечатление/ что они очень тесно переплетены с МВД/ что на самом деле не прокуратура МВД УПРАВЛЯЕТ/ а МВД ею.", "Поэтому/ чтобы НАМИ УПРАВЛЯЛИ/ руководили/ считали там/ люди компетентные/ знающие/ думающие и не просто за зарплату/ а за совесть работающие/ думающие о людях.", "А серыми ЛИЧНОСТЯМИ УПРАВЛЯЮТ другие люди/ которых мы не знаем вообще."], "ACC": ["Это означало отсутствие в раздатке дифференциала и, соответственно, НЕВОЗМОЖНОСТЬ УПРАВЛЯТЬ автомобилем в режиме полного привода на сухом асфальте.", "Нет/ это у президента может быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно в данный МОМЕНТ УПРАВЛЯЕТ страной/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации."], "GEN": ["Правоохранительными органами РОССИИ УПРАВЛЯЕТ не Конституция, а таинственная рыбина, живущая в тёмных глубинах власти.", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и НАЗИДАТЕЛЬНОСТИ УПРАВЛЯТЬ детьми.", "При любой власти группа ЛЮДЕЙ УПРАВЛЯЕТ страной."], "DAT": ["Путин себя ещё не показал/ он не может один ВСЕМ УПРАВЛЯТЬ."]}, "0": {}, "1": {"INST": ["Да, если ты всем своим существом показываешь ей как любишь ее предмет)) она на самом деле очень сердобольная, надо лишь уметь УПРАВЛЯТЬ ЕЕ настроением.", "В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, учишься УПРАВЛЯТЬ СВОИ временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит.", "\" Конечно, хуже,-- отвечают турки,-- если землю прокопать насквозь, она будет дырявая, как сыр, изъеденный крысами, а кому интересно УПРАВЛЯТЬ ДЫРЯВОЙ страной?\"", "\" Не в этом дело,-- говорят турки,-- дырку, конечно, огородить можно, но другие султаны и даже русский царь будут смеяться над нашим султаном, что он УПРАВЛЯЕТ ДЫРЯВОЙ страной, а это для него большая обида\".", "Нет, не умела Мишина искусно притворяться, УПРАВЛЯТЬ ГОЛОСОМ, хоть и был пионерлагерь классом по вокалу, здесь умелые вожатые мгновенно меняли сюсюканье на натуральный злобный выкрик-- балаганному лицедейству обучались вожатые, театру на поляне и у костра!..", "Это означало отсутствие в раздатке дифференциала и, соответственно, невозможность УПРАВЛЯТЬ АВТОМОБИЛЕМ в режиме полного привода на сухом асфальте.", "А УПРАВЛЯТЬ ВСЕМИ этими чудесами можно одним нажатием на сенсорное стекло, закрывающее циферблат.", "Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют УПРАВЛЯТЬ ГРУЗОПОТОКОМ между пунктами отправки и назначения.", "С помощью специальных программных средств(\" Сетунь\"\" Урал-ВНИИЖТ\") теперь диспетчер может видеть информацию о прохождении поездов на экране монитора и исходя из того УПРАВЛЯТЬ ДВИЖЕНИЕМ.", "Если предполагается большая полостная операция или операция на мозге, когда анестезиолог должен очень чётко отслеживать состояние больного и УПРАВЛЯТЬ ИМ, применяется ингаляционный интубационный наркоз.", "Соматические нервы УПРАВЛЯЮТ ПОПЕРЕЧНО-ПОЛОСАТОЙ мускулатурой скелета, то есть мышцами, способными совершать быстрые произвольные движения в ответ на изменения внешней среды.", "Сохранять и увеличивать продажи можно, УПРАВЛЯЯ ТЕМИ или иными элементами комплекса маркетинга: товар, цена, распространение, продвижение( 4 P: Product, Price, Place, Promotion).", "ВЭБ будет УПРАВЛЯТЬ СРЕДСТВАМИ не по своему усмотрению, а в соответствии с инвестиционной декларацией, утверждённой правительством\".", "В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, УПРАВЛЯЛ ЕЮ на основах православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\".", "Пусть бы они попробовали сказать, что президент Путин плохо УПРАВЛЯЕТ СТРАНОЙ и не делает того, чего ждут от него люди, не наводит порядка в коммунальной сфере и здравоохранении, не реформирует армию, не борется с бедностью, не добивается мира в Чечне.", "Как можно УПРАВЛЯТЬ ТАКИМ правительством премьер-министру?", "Л. Э. Зотова( Москва) в сообщении\" Агрессивное поведение и проблема становления смысложизненных ориентаций у старшеклассников\" показала, что враждебно настроенные к окружению старшеклассники не воспринимают процесс своей жизни как интересный, эмоционально насыщенный и наполненный смыслом, у них возникают затруднения в понимании того, что человек может принимать решения и УПРАВЛЯТЬ СВОЕЙ жизнью.", "Это определяется тем, как полагает гештальтпсихология, что человек по отношению к зрительному полю связан, по существу, с тенденциями поля, развивающимися по направлению к осмысленности, единству, к тому, чтобы УПРАВЛЯТЬ СИТУАЦИЕЙ, исходя из внутренней необходимости.", "Ребёнок может достаточно хорошо УПРАВЛЯТЬ СВОИМИ чувствами и регулировать желания[ 3].", "Так как часы в состоянии ожидания не вырабатывают никаких событий, то можно произвольно УПРАВЛЯТЬ ВРЕМЕНЕМ ожидания, увеличивая или уменьшая его даже у приостановленных уже часов.", "Голова поставлена над всеми членами тела,-- господь УПРАВЛЯЕТ ВСЕМИ избранниками.", "УПРАВЛЯЕТ ЭТИМ процессом гормон пролактин, стимулирующий у человека лактацию-- образование материнского молока.", "Возможно, этот ген лишь на каком-то этапе эволюции стал УПРАВЛЯТЬ РАЗВИТИЕМ зрительного аппарата.", "Эта одежда позволит человеку, где бы он ни находился, общаться с другими людьми, получать сведения из Интернета и дистанционно УПРАВЛЯТЬ ЛЮБОЙ техникой.", "Родителям нужно постоянно помнить об этом, превращая квартиру во время уборки, например, в палубу гигантского корабля или место тренировки для полёта в космос, где в процессе игры они получают возможность без угроз и назидательности УПРАВЛЯТЬ ДЕТЬМИ.", "Его задача следить, за температурой и УПРАВЛЯТЬ РАБОТОЙ\" печки\"\" холодильника\" и\" термостата\".", "Способность виртуозно УПРАВЛЯТЬ ТЕМПЕРАТУРОЙ собственного тела, поддерживая её на неизменном уровне независимо от условий окружающей среды, сделала высших животных-- птиц и млекопитающих истинными хозяевами Земли, позволив им заселить всю планету, почти от Северного полюса до Южного.", "Очень часто/ почти всегда решения будете принимать сами и УПРАВЛЯТЬ ВАМИ будут старшие/ более опытные или назначенные руководители.", "Эти люди способны принимать решения и УПРАВЛЯТЬ ДВУМЯ- тремя человеками.", "КП. Но тогда создаётся ощущение/ что не вы УПРАВЛЯЕТЕ СУДЬБОЙ жизнью/ а она вами.", "Потому что/ если партия хочет УПРАВЛЯТЬ СТРАНОЙ/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "То есть ответственность и проблемы/ которые будут в связи с этими решениями/ сразу же попадают направо/ при этом реальных властных рычагов и реальных возможностей для того/ чтобы УПРАВЛЯТЬ СИТУАЦИЕЙ/ у нас нет.", "При любой власти группа людей УПРАВЛЯЕТ СТРАНОЙ.", "Нормальная система в странах/ где одно правительство формируется/ где люди говорят/ что мы готовы УПРАВЛЯТЬ СТРАНОЙ лучше/ чем те люди/ которые управляют сейчас.", "Если мы хотим себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр УПРАВЛЯЕТ ВСЕМИ делами.", "Нет/ это у президента может быть неприкосновенность/ потому что он решает глобальные вопросы/ а это человек/ который именно в данный момент УПРАВЛЯЕТ СТРАНОЙ/ просто как наёмный работник/ которого нанимает вся страна/ на данный момент/ в данной ситуации."], "NOM": ["Пока кондоминиум не образован, домом УПРАВЛЯЕТ ДЕЗ.", "В течение первого срока путинского президентства государством фактически УПРАВЛЯЛА КОАЛИЦИЯ из\" староельцинских\" и\" новопутинских\" людей.", "Путин должен официально взять на себя функции премьер-министра, потому что кабинетом и так реально УПРАВЛЯЕТ ОН, а не Касьянов.", "Размещением планетных орбит теперь УПРАВЛЯЕТ ЗАКОН самой геометрии.", "Таким образом, следует признать, что нашим необратимым миром почему-то УПРАВЛЯЮТ ЗАКОНЫ, безразличные к направлению течения времени.", "Ведь вся беда в том/ что Россией/ огульно не хочу/ но краем всегда УПРАВЛЯЮТ НЕКОМПЕТЕНТНЫЕ люди.", "А серыми личностями УПРАВЛЯЮТ ДРУГИЕ люди/ которых мы не знаем вообще."], "на + LOC": ["Приехав в 120-тысячный город, которым фактически УПРАВЛЯЮТ НА ПАЯХ\" ЮКОС\" и\" Русский алюминий\", глава региона сообщил, что намерен ликвидировать институт градообразующих предприятий и установить\" единые правила игры\" для всех финансово-промышленных группировок, работающих на красноярской территории."]}, "2": {"в/во + LOC": ["Это означало отсутствие в раздатке дифференциала и, соответственно, невозможность УПРАВЛЯТЬ автомобилем В РЕЖИМЕ полного привода на сухом асфальте."], "с/со + INST": ["В случае победы Зюганова нас ждал неминуемый экономический крах, после которого страной можно было бы УПРАВЛЯТЬ только С ПОМОЩЬЮ пулемётов."], "из + GEN": ["В течение первого срока путинского президентства государством фактически УПРАВЛЯЛА коалиция ИЗ\" СТАРОЕЛЬЦИНСКИХ\" и\" новопутинских\" людей."], "между + INST": ["Если раньше дорожные диспетчеры контролировали прохождение поездов только по отдельным участкам магистрали, то новые технологические и программные разработки позволяют УПРАВЛЯТЬ грузопотоком МЕЖДУ ПУНКТАМИ отправки и назначения."], "на + LOC": ["В ответ на призыв Зюганова к православным архиереям поддержать КПРФ в 1999 году он сказал:\" Мне думается, что пора бы уже политикам смириться и, поняв, что ничего путного у Вас не получается, попросить Всероссийского Отца нашего Святейшего Патриарха, чтобы он, Патриарх, возглавил страну нашу, УПРАВЛЯЛ ею НА ОСНОВАХ православных, на основах Божиих, чтобы все подчинились его воле и были у него в послушании и помогали ему\"."]}, "3": {"по + DAT": ["ВЭБ будет УПРАВЛЯТЬ средствами не ПО СВОЕМУ усмотрению, а в соответствии с инвестиционной декларацией, утверждённой правительством\"."], "для + GEN": ["Наоборот\" доминантна\" у человека концепция магизма: сущностями можно УПРАВЛЯТЬ, выбирая ДЛЯ НИХ\" правильные\" имена, она, сущность вероятно, возникает в человеческой голове спонтанно(\" овца без имени- баран\")."], "у + GEN": ["То есть ответственность и проблемы/ которые будут в связи с этими решениями/ сразу же попадают направо/ при этом реальных властных рычагов и реальных возможностей для того/ чтобы УПРАВЛЯТЬ ситуацией/ У НАС нет."]}}