{"-3": {"в/во + ACC": ["Любопытно при этом, что более древним является именно это второе значение, ибо ни слово\" Хиджра\", ни сам рассказ о бегстве Мухаммеда из Мекки В МЕДИНУ не УПОМИНАЮТСЯ в ранних исламских источниках."]}, "-2": {"в/во + LOC": ["Привычные представления и сама реальность противятся идеям Кроне, но она привлекает на помощь ещё один текст- первый армянский документ, В КОТОРОМ УПОМИНАЕТСЯ Мухаммед."], "о/об + LOC": ["проблеме веры, О КОТОРОЙ УПОМИНАЛОСЬ выше в нашем п. 2 и которая, по нашему разумению*, занимает у Витгенштейна достаточно центральное место."], "у + GEN": ["Эта акция по привлечению внимания демократической части общества, по предварительным голосованиям, которая и У ВАС УПОМИНАЛАСЬ, на\" Эхо Москвы\"."]}, "-1": {"GEN": ["Имя ПРЕЗИДЕНТА УПОМИНАЕТСЯ в докладе всего два раза.", "Под знаменем этой революции прошла большая часть XX века, и имя Ф. СОССЮРА УПОМИНАЛОСЬ последние 80 лет не на много реже, чем З. Фрейда."], "NOM": ["К. ЛАРИНА-- Сегодня ещё в связи с одним событием Ваша ФАМИЛИЯ УПОМИНАЛАСЬ.", "Может быть/ потому что там какие-то московские зарисовки временами мерещатся/ временами/ АЭРОПОРТЫ УПОМИНАЮТСЯ."]}, "0": {}, "1": {"в/во + LOC": ["Имя президента УПОМИНАЕТСЯ В ДОКЛАДЕ всего два раза.", "Поэтому произведения\" массовой\" назидательной литературы обычно не удостаиваются рассмотрения, а то и вовсе не УПОМИНАЮТСЯ В СОВРЕМЕННЫХ обзорах средневековой философии и теологии.", "Любопытно при этом, что более древним является именно это второе значение, ибо ни слово\" Хиджра\", ни сам рассказ о бегстве Мухаммеда из Мекки в Медину не УПОМИНАЮТСЯ В РАННИХ исламских источниках.", "Мы уже отмечали, что подробная статья Ландсберга и Мандельштама[ 12] не УПОМИНАЕТСЯ В ЗАКЛЮЧЕНИИ Нобелевского комитета.", "Анты неоднократно УПОМИНАЮТСЯ В ИСТОРИЧЕСКИХ трудах VI- VII вв. Согласно Иордану, анты заселяли области между Днестром и Днепром."], "ACC": ["Под знаменем этой революции прошла большая часть XX века, и имя Ф. Соссюра УПОМИНАЛОСЬ ПОСЛЕДНИЕ 80 лет не на много реже, чем З. Фрейда.", "Уже УПОМИНАЛИСЬ ТРИ причины, в силу которых Мандельштам и Ландсберг не получили премию: невнимание их советских коллег, активная поддержка Рамана иностранцами и ошибка Нобелевского комитета."], "NOM": ["Привычные представления и сама реальность противятся идеям Кроне, но она привлекает на помощь ещё один текст- первый армянский документ, в котором УПОМИНАЕТСЯ МУХАММЕД."]}, "2": {"в/во + LOC": ["проблеме веры, о которой УПОМИНАЛОСЬ выше В НАШЕМ п. 2 и которая, по нашему разумению*, занимает у Витгенштейна достаточно центральное место."], "на + NOM": ["Эта акция по привлечению внимания демократической части общества, по предварительным голосованиям, которая и у вас УПОМИНАЛАСЬ, НА\" ЭХО Москвы\"."]}, "3": {}}