{"-3": {"в/во + LOC": ["Обычно В ЭТОЙ связи УПОМИНАЮТ Библиотеку Максима Мошкова, сервер\" Анекдоты из России\" Дмитрия Вернера, реже-- проект Майка Рогальского\" Авто. Ру\"( наиболее успешный из всех перечисленных и по охвату аудитории, и в коммерческом отношении)."]}, "-2": {}, "-1": {"LOC": ["patrol, мне вот как-то странно, что Вы во всех своих ПОСТАХ УПОМИНАЕТЕ мытьё полов в туалете.", "Обычно в этой СВЯЗИ УПОМИНАЮТ Библиотеку Максима Мошкова, сервер\" Анекдоты из России\" Дмитрия Вернера, реже-- проект Майка Рогальского\" Авто. Ру\"( наиболее успешный из всех перечисленных и по охвату аудитории, и в коммерческом отношении)."], "NOM": ["Во-первых, сам БХАРТРИХАРИ УПОМИНАЕТ\" тройственную речь\" в одной- единственной карике в конце первой канды:\" Эта[ наука грамматики] есть высший и чудный источник познания тройственной речи, соединяющей( в себе) многие пути--\" Проявленной\"[ речи]\" Срединной\"[ речи] и[ речи]\" Видящей\"( ВП 1. 143, перевод Н. В. Исаевой).", "Если говорить о музыке/ которая сегодня будет звучать в концертном зале Юпитер... ВЫ УПОМИНАЕТЕ ещё о двух членах вашей команды...", "ВЕДУЩАЯ Кстати ВЫ УПОМИНАЛИ.", "Вот мне хотелось бы спросить у Михаила Задорнова/ как-то ЯКУБОВИЧ УПОМИНАЛ один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"]}, "0": {}, "1": {"NOM": ["patrol, мне вот как-то странно, что Вы во всех своих постах УПОМИНАЕТЕ МЫТЬЁ полов в туалете."], "ACC": ["Моя знакомая часто УПОМИНАЛА ЛЕДИ Макбет( это была её дипломная работа), и вдруг я понял, что для меня наступила пора Шекспира.", "Обычно в этой связи УПОМИНАЮТ БИБЛИОТЕКУ Максима Мошкова, сервер\" Анекдоты из России\" Дмитрия Вернера, реже-- проект Майка Рогальского\" Авто. Ру\"( наиболее успешный из всех перечисленных и по охвату аудитории, и в коммерческом отношении).", "Вот мне хотелось бы спросить у Михаила Задорнова/ как-то Якубович УПОМИНАЛ ОДИН случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"], "о/об + LOC": ["Например, председатель православно-националистического общества\" Радонеж\" Евгений Никифоров на выборах в Думу в 1995 году, постоянно УПОМИНАЯ О БЛАГОСЛОВЕНИИ патриарха, тем не менее получил в своём округе всего 2, 7 процента голосов.", "Известные нам ископаемые находки свидетельствуют-- и мы уже УПОМИНАЛИ ОБ ЭТОМ,-- что эволюция органов зрения длилась сто миллионов лет.", "Мы часто УПОМИНАЕМ О НЕЙ/ но сегодня будем обсуждать именно её/ мы будем говорить о людях/ которые покинули этот мир из-за того/ что имели дело с наркотиками."]}, "2": {"о/об + LOC": ["Если говорить о музыке/ которая сегодня будет звучать в концертном зале Юпитер... вы УПОМИНАЕТЕ ещё О ДВУХ членах вашей команды..."]}, "3": {"в/во + LOC": ["patrol, мне вот как-то странно, что Вы во всех своих постах УПОМИНАЕТЕ мытьё полов В ТУАЛЕТЕ."]}}