{"-3": {"о/об + LOC": ["Я не буду комментировать конкретный случай, О КОТОРОМ вы УПОМЯНУЛИ."], "в/во + LOC": ["-- Президент В СВОЁМ послании УПОМЯНУЛ про партийное правительство."]}, "-2": {"в/во + LOC": ["Ещё очень интересное тоже/ В ГОСТЯХ УПОМЯНУТЬ\" монгольское пятно\"."]}, "-1": {"NOM": ["Я не буду комментировать конкретный случай, о котором ВЫ УПОМЯНУЛИ.", "-- ВЫ УПОМЯНУЛИ законы, принятые силами центристских фракций.", "А вот КТО-ТО УПОМЯНУЛ отдых/ поездки/ это обязательный атрибут?"], "LOC": ["-- Президент в своём ПОСЛАНИИ УПОМЯНУЛ про партийное правительство."], "ACC": ["Примерно 25% опрошенных назвали также пенсионные деньги и доходы от личного подсобного хозяйства( в Красногвардейском, естественно, доходы от ЛПХ существенно больше-- ИХ УПОМЯНУЛИ около 40% учеников).", "Здесь уместно еще РАЗ УПОМЯНУТЬ о результате, полученном несколько лет назад московским космологом А. Л. Зельмановым."], "GEN": ["В. ВАРФОЛОМЕЕВ-- Вы уже второй раз в ходе нашей БЕСЕДЫ УПОМЯНУЛИ вопросы безопасности и вспомнили о политических убийствах."]}, "0": {}, "1": {"о/об + LOC": ["Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется УПОМЯНУТЬ О ПЕЙЗАЖАХ осенней Москвы.", "УПОМЯНЕМ О ПОПЫТКАХ возрождения романтической сатиры( драматической Тиковской и Гофмановской) в немецком экспрессионизме( Штернгейм, Верфель и др.), интересное использование народно-праздничных&#60;...&#62;&#60;...&#62;&#60;", "Здесь уместно еще раз УПОМЯНУТЬ О РЕЗУЛЬТАТЕ, полученном несколько лет назад московским космологом А. Л. Зельмановым."], "ACC": ["Отдельно хотелось бы УПОМЯНУТЬ ГЛАВНУЮ мелодию фильма—« песню Сергея Карелова», которую написал Вадим Пугач.", "На просьбу поделиться впечатлениями об албанской сборной назвал её\" быстрой\" и вновь УПОМЯНУЛ ФОРВАРДА Таре, который в своей\" Брешии\" не без успеха подставляет голову под навесы Роберто Баджо.", "-- Вы УПОМЯНУЛИ ЗАКОНЫ, принятые силами центристских фракций.", "В. ВАРФОЛОМЕЕВ-- Вы уже второй раз в ходе нашей беседы УПОМЯНУЛИ ВОПРОСЫ безопасности и вспомнили о политических убийствах.", "Я просто УПОМЯНУЛ ЕГО несколько так иронично в том смысле/ что фактически этот один человек заменил собой всю организацию\" СПС\" Псковской области и закончил тем/ чем закончил.", "А вот кто-то УПОМЯНУЛ ОТДЫХ/ поездки/ это обязательный атрибут?", "Я сейчас УПОМЯНУЛ ЭТО страшное явление/ предательство."], ", что": ["Кроме того, я не забыл УПОМЯНУТЬ, ЧТО в то время, когда мы учились в одном классе, у нас фамилии и имена начинались с одной буквы.", "Я забыл УПОМЯНУТЬ, ЧТО во время своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма.", "Достаточно УПОМЯНУТЬ, ЧТО имя Иисуса встречается в Коране всего четыре раза, а имя Моисея- около ста раз."], "про + ACC": ["-- Президент в своём послании УПОМЯНУЛ ПРО ПАРТИЙНОЕ правительство."], "NOM": ["Свобода воли( liberum arbitrium), о которой не может не УПОМЯНУТЬ БОГОСЛОВ[ 42], по сути дела не играет в рассуждениях Гонория сколько-нибудь существенной роли[ 43], ибо склонность того или иного человека ко греху, или, наоборот, его отвращение к нему, от века предестинированы."]}, "2": {"о/об + LOC": ["Кроме того, обязательно надо УПОМЯНУТЬ и ОБ ЭКОЛОГИЧЕСКОЙ ситуации, которая становится причиной развития нарушений общего обмена веществ, в частности кальциевой недостаточности.", "Нельзя не УПОМЯНУТЬ ещё ОБ ОДНОЙ местной лиане, к тому же это единственное здесь древесное растение из однодольных-- смилаксе высоком.", "Следует УПОМЯНУТЬ и О ТОМ, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и установить зависимость между нею и тремя другими стрелами."]}, "3": {"в/во + ACC": ["Кроме того, я не забыл УПОМЯНУТЬ, что В ТО время, когда мы учились в одном классе, у нас фамилии и имена начинались с одной буквы.", "Я забыл УПОМЯНУТЬ, что ВО ВРЕМЯ своего монолога, встречаясь с ней глазами, я старался как можно красноречивей показать взглядом, что никогда в жизни, ни при каких обстоятельствах никто, особенно он( следовал романтический выворот глаз в его сторону), не узнает о существовании того великого письма."]}}