{"-3": {"при + LOC": ["Дело тут даже не в сознательных подтасовках, а в неразрешимости самой задачи-- невозможно втиснуть в несколько фраз содержание десятков предшествующих публикаций и ПРИ ЭТОМ не УПУСТИТЬ ничего существенного, не исказить чужое мнение, не сместить акценты...\" Профессиональный\" читатель допускает, что кто-нибудь где-нибудь когда-нибудь мог справиться с этой задачей успешно."]}, "-2": {}, "-1": {"NOM": ["Рыжова, полная противоположность ему, ей кажется, что ОНА УПУСТИЛА что-то главное в этой жизни, кого- то, или сама жизнь прошла мимо неё.", "Что-то Я УПУСТИЛ, проворонил, и теперь, когда мне в сущности всё равно, они-- закадычнейшие подруги.", "Наверное/ МЫ УПУСТИЛИ один момент/ знают ли люди/ сколько получают чиновники/ поскольку из результатов опроса следует/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату."], "ACC": ["Евгений Васильевич очень подробно рассказал/ может/ он ЧТО-ТО УПУСТИЛ?"]}, "0": {}, "1": {"ACC": ["Рыжова, полная противоположность ему, ей кажется, что она УПУСТИЛА ЧТО-ТО главное в этой жизни, кого- то, или сама жизнь прошла мимо неё.", "Был ветер, и небольшая волна всё время нас похлестывала, когда мы смотрели в сторону противоположного берега, следя за тучей, поэтому мы повернулись туда затылками и УПУСТИЛИ МИНУТУ, когда туча вдруг быстро надвинулась и настали сумерки.", "Но женщина сейчас вся занята чувством: истосковавшаяся по ласке, с радостью и с жадностью она обнимает стрелка, не желая УПУСТИТЬ СЧАСТЛИВЫЙ случай.", "Уже в воскресенье в матче против чехов россияне вернулись к своей привычной манере, слишком часто играя без оглядки на оборону, и в последние минуты едва не УПУСТИЛИ ДОБЫТЫЙ перевес в счёте.", "Наверное/ мы УПУСТИЛИ ОДИН момент/ знают ли люди/ сколько получают чиновники/ поскольку из результатов опроса следует/ что в их сознании явно присутствует/ что чиновники получают достаточно высокую зарплату."], "GEN": ["Дело тут даже не в сознательных подтасовках, а в неразрешимости самой задачи-- невозможно втиснуть в несколько фраз содержание десятков предшествующих публикаций и при этом не УПУСТИТЬ НИЧЕГО существенного, не исказить чужое мнение, не сместить акценты...\" Профессиональный\" читатель допускает, что кто-нибудь где-нибудь когда-нибудь мог справиться с этой задачей успешно."], "из + GEN": ["Но в этом случае он рискует УПУСТИТЬ ИЗ ВИДУ те разнообразные смыслы, в которых этот термин может употребляться в исходном тексте."], "в/во + LOC": ["Коллеги/ вы меня простите/ я забыл сказать/ мы стенограмму пишем/ чтобы не одно из ваших предложений не УПУСТИТЬ В ТОЧНЫХ формулировках."]}, "2": {}, "3": {"в/во + LOC": ["Рыжова, полная противоположность ему, ей кажется, что она УПУСТИЛА что-то главное В ЭТОЙ жизни, кого- то, или сама жизнь прошла мимо неё.", "Уже в воскресенье в матче против чехов россияне вернулись к своей привычной манере, слишком часто играя без оглядки на оборону, и в последние минуты едва не УПУСТИЛИ добытый перевес В СЧЁТЕ."]}}