{"-3": {"по + DAT": ["Алексей Тихонович бросился к одному из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил ПО ЗУБАМ и УПАЛ на землю."], "из + GEN": ["На одном ИЗ ПОДЪЁМОВ вдруг УПАЛ."], "за + ACC": ["Он хотел потанцевать, но, зацепив одной ногой ЗА ДРУГУЮ, УПАЛ в траву."], "в/во + LOC": ["Я запутался В ПОВОДКАХ, УПАЛ, и они разбежались.", "Надя вот тоже В ФЕВРАЛЕ здесь УПАЛА/ потеряла сознание около больницы.... ну.... ой/ около пекарки..."], "на + LOC": ["Но чем дальше шли в реформах, тем больше пробуксовывали, вдобавок НА МИРОВОМ рынке УПАЛИ цены на медь, которая давала 4/ 5 внешнего дохода страны."]}, "-2": {"по + DAT": ["После судебных тяжб доля продаж\" Жигулевского\" ПО РОССИИ УПАЛА вдвое."], "на + ACC": ["Если цены НА НЕФТЬ УПАДУТ, придётся либо перекраивать бюджет, либо мириться с его дефицитом, наращивая долг и проедая золотовалютные резервы.", "В этом документе среди прочих рассматривается и сценарий, при котором мировые цены НА НЕФТЬ УПАДУТ до уровня 13- 13, 5 доллара за баррель.", "Даже если предположить, что после событий в Ираке, скорей всего они будут развиваться в ближайшее время, цены НА НЕФТЬ УПАДУТ, то всё равно по итогам года среднегодовая цена будет не меньше 27 долларов за баррель, соответственно бюджет получит соответственные доходы."], "в/во + LOC": ["Мартин смертельно побледнел и В ИЗНЕМОЖЕНИИ УПАЛ в кресло.", "Прикинь/ у меня вчера телефон В ГАРАЖЕ УПАЛ в самый подвал.", "Работает лишь промышленность Турции/ Китая/ других стран/ нефть сейчас В ЦЕНЕ УПАЛА."], "у + GEN": ["А вот этот Зайкинд/ он ехал на тройке от Техноложки/ и У НЕГО УПАЛА галоша."]}, "-1": {"NOM": ["« Десятитонная бетонная ПЛИТА УПАЛА в полуметре от седого мальчика».", "Назар внезапно толкнул Сашу, и ТОТ УПАЛ.", "И надо же было так случиться, что именно этот, в общем, здоровый ПАРЕНЬ УПАЛ в самый решающий момент, не удержав лагу, и та неожиданно выскользнула из-под камня.", "Поминутно оглядываясь и спотыкаясь о корни и кокосовые орехи, я добрался по ручью до нашей пещеры и совсем ОБЕССИЛЕННЫЙ УПАЛ на траву.", "Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно стало переносить своё пропадающее, пустое дыхание; там ОНА УПАЛА на землю и стала кричать, пока сердце её не прошло\".", "Она после войны осталась, а СПРОС УПАЛ.", "Потом ОН УПАЛ на живот, подполз к краю крыши и свесился с неё, пытаясь хоть что-нибудь разглядеть.", "Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его ВЗГЛЯД УПАЛ на стакан в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "И когда ТОЛИК УПАЛ со стройки, он тоже так громко дышал.", "А стройка, откуда ОН УПАЛ, была как раз наша школа.", "А когда ОН УПАЛ, я посмотрела наверх, и там было лицо Вовки Шипоглаза.", "И даже когда МЫ УПАЛИ, мог\" накрыть\" Гарднера.", "План повысился, а СБОРЫ УПАЛИ", "Глаза его закрылись, ПОДБОРОДОК УПАЛ на грудь.", "Причём как/ ЭТА УПАЛА/ инсульт у неё.", "Или какая-нибудь лошадь напьётся/ упадёт на стойку/ СТОЙКА УПАДЁТ и обязательно стукнет микрофоном мне в зуб.", "А знаете/ вот Я УПАЛ/ и такие тут какие-то вещи/ корни/ кусты..."], "DAT": ["Яков с трудом, но не дал ЕЙ УПАСТЬ.", "А держит башню, мешает ЕЙ УПАСТЬ-- обыкновенное перо, куриное пёрышко натурального размера."], "GEN": ["Тени КАШТАНОВ УПАЛИ на мостовую.", "-- Она подняла вверх костлявую кисть, рукав её старого драгоценного КИМОНО УПАЛ, и обнажилась сухая кость, которая, если верить Иезекиилю, должна была со временем одеться новой плотью.", "По данным Министерства сельского хозяйства США, мировые запасы ПШЕНИЦЫ УПАДУТ до отметки 114 млн тонн, то есть на 10 процентов по сравнению с уровнем прошлого года, а производство сократится на 4 млн тонн.", "И дело даже не в том, что страна и\" ЮКОС\", если верить оценкам экспертов, уже потеряли на бирже 7 млрд долл., а золотовалютные резервы РОССИИ УПАЛИ на 1 млрд долл., но главное-- назревающая\" деприватизация\" в стране, последствия которой, по его словам\" даже могут привести к гражданской войне\"."], "ACC": ["Если при переходе ручья раз- ДРУГОЙ УПАДЁТ, он может стать никуда не годным.", "Они исчезнут естественным образом, если спрос на их УСЛУГИ УПАДЁТ."], "LOC": ["Но чем дальше шли в реформах, тем больше пробуксовывали, вдобавок на мировом РЫНКЕ УПАЛИ цены на медь, которая давала 4/ 5 внешнего дохода страны."]}, "0": {}, "1": {"в/во + LOC": ["« Десятитонная бетонная плита УПАЛА В ПОЛУМЕТРЕ от седого мальчика»."], "DAT": ["Рефлектор описал дугу и УПАЛ БАБУШКЕ на колени."], "на + ACC": ["Алексей Тихонович бросился к одному из них, отнимая доску( доска была памятная, с общеизвестной надписью белой краской, он выловил её из Волги во время ледостава, простудившись чуть не до смерти),-- но получил по зубам и УПАЛ НА ЗЕМЛЮ.", "Тени каштанов УПАЛИ НА МОСТОВУЮ.", "-- Не могу больше,-- тихо молвил пастух и УПАЛ НА КОЛЕНИ.", "УПАВ НА КАМНИ, трактирщик вцепился руками в свои взъерошенные волосы, исступленно приговаривая:\" Что мы наделали?", "Пленного, видно, мучила жажда; стремительно шагнув, он, словно рухнул, УПАЛ НА КОЛЕНИ, гремя галькой.", "Поминутно оглядываясь и спотыкаясь о корни и кокосовые орехи, я добрался по ручью до нашей пещеры и совсем обессиленный УПАЛ НА ТРАВУ.", "Опомнясь, Фрося тогда убежала в поле вместе с почтовой сумкой, потому что ей трудно стало переносить своё пропадающее, пустое дыхание; там она УПАЛА НА ЗЕМЛЮ и стала кричать, пока сердце её не прошло\".", "Потом он УПАЛ НА ЖИВОТ, подполз к краю крыши и свесился с неё, пытаясь хоть что-нибудь разглядеть.", "Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд УПАЛ НА СТАКАН в руке проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков.", "Великий- Салазкин даже бородёнку вытянул, чтобы разглядеть прекрасное лицо, но пришелец небрежно вертел карточку, потому что взгляд его уже УПАЛ НА ЖЕЛЕЗКУ.", "Можно просто УПАСТЬ НА ДИВАН, сжать в руках пульт как последнее оружие и сфокусировать взгляд на экране.", "Витя опомнился наконец, УПАЛ НА ЗЕМЛЮ с небес, схватившись за голову, вскричал, заикаясь:", "Человек давно не пил, от станции Бушуиха до деревни ему идти полями вёрст пять, ослабел, УПАЛ НА ПАХОТУ, и лишь через несколько дней его нашли мёртвого.", "Глаза его закрылись, подбородок УПАЛ НА ГРУДЬ.", "Или какая-нибудь лошадь напьётся/ УПАДЁТ НА СТОЙКУ/ стойка упадёт и обязательно стукнет микрофоном мне в зуб."], "NOM": ["Лиза никогда не слышала разрыва бомбы, но никаких сомнений быть не могло: УПАЛА БОМБА.", "Там, где УПАДЁТ КАПЛЯ, всплескивается голубой язычок пламени.", "Но чем дальше шли в реформах, тем больше пробуксовывали, вдобавок на мировом рынке УПАЛИ ЦЕНЫ на медь, которая давала 4/ 5 внешнего дохода страны.", "А вот этот Зайкинд/ он ехал на тройке от Техноложки/ и у него УПАЛА ГАЛОША.", "Может даже вот то/ что УПАЛА ЦЕНА на нефть/ может простимулирует нашу экономику в лучшую сторону."], "с/со + GEN": ["Заглянул под неё, как если бы они могли неожиданно УПАСТЬ СО СКАМЕЙКИ и закатиться под этот куст.", "В комнате, где прописан Синицын, ютились ещё три жильца, то есть жилички, все-- отдалённых степеней родства с ним, потому и смерть его, увезённого вчера на\" скорой\", приняли спокойно, не спросили, от чего умер( а тот просто УПАЛ С ТРЕТЬЕГО этажа больницы и разбился).", "И когда Толик УПАЛ СО СТРОЙКИ, он тоже так громко дышал.", "Пока Толик не УПАЛ СО СТРОЙКИ.", "Он просто УПАЛ СО СТРОЙКИ, когда ему было шесть лет."], "в/во + ACC": ["И надо же было так случиться, что именно этот, в общем, здоровый парень УПАЛ В САМЫЙ решающий момент, не удержав лагу, и та неожиданно выскользнула из-под камня.", "Тот нарочито отвернул лицо, и всё же его руки( развязанные на время перехода), обхватившие Рубахина, были цепки-- он ведь не хотел УПАСТЬ В ВОДУ, на камни.", "Он хотел потанцевать, но, зацепив одной ногой за другую, УПАЛ В ТРАВУ.", "Если слуга, которому господин дал поручение, УПАЛ В ЯМУ вопреки полученным советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69].", "Мартин смертельно побледнел и в изнеможении УПАЛ В КРЕСЛО.", "Прикинь/ у меня вчера телефон в гараже УПАЛ В САМЫЙ подвал."], "за + ACC": ["Заря УПАЛА ЗА ВЫСОКИЕ дома."], "до + GEN": ["По данным Министерства сельского хозяйства США, мировые запасы пшеницы УПАДУТ ДО ОТМЕТКИ 114 млн тонн, то есть на 10 процентов по сравнению с уровнем прошлого года, а производство сократится на 4 млн тонн.", "В этом документе среди прочих рассматривается и сценарий, при котором мировые цены на нефть УПАДУТ ДО УРОВНЯ 13- 13, 5 доллара за баррель."], "с/со + INST": ["Да знаете/ приятно УПАСТЬ С ИНТЕРЕСНОЙ женщиной."]}, "2": {"на + ACC": ["Рефлектор описал дугу и УПАЛ бабушке НА КОЛЕНИ.", "Но чем дальше шли в реформах, тем больше пробуксовывали, вдобавок на мировом рынке УПАЛИ цены НА МЕДЬ, которая давала 4/ 5 внешнего дохода страны.", "Может даже вот то/ что УПАЛА цена НА НЕФТЬ/ может простимулирует нашу экономику в лучшую сторону."]}, "3": {"от + GEN": ["« Десятитонная бетонная плита УПАЛА в полуметре ОТ СЕДОГО мальчика»."], "в/во + LOC": ["Андрей подумал, что тот спит или впал в какое-то оцепенение, но тут его взгляд УПАЛ на стакан В РУКЕ проводника-- в нём неподвижно висел кусок рафинада, над которым поднималась цепь таких же неподвижных пузырьков."], "с/со + GEN": ["Витя опомнился наконец, УПАЛ на землю С НЕБЕС, схватившись за голову, вскричал, заикаясь:"], "вопреки + DAT": ["Если слуга, которому господин дал поручение, УПАЛ в яму ВОПРЕКИ ПОЛУЧЕННЫМ советам, он виноват, ибо не послушал господина и не выполнил работы,-- точно так же виновен совращённый злым духом грешник[ 69]."], "у + GEN": ["Причём как/ эта УПАЛА/ инсульт У НЕЁ."]}}