{"-3": {"из + GEN": ["Оказалось\" этот\" не одиночка-- бежали двое, но уже выпрыгнувший ИЗ КУСТОВ Рубахин УПУСКАТЬ их права не имел."]}, "-2": {"о/об + LOC": ["Так вот« богатые» в этом фильме рассуждают об обязательном наличии мечты у каждого человека, О НЕДОПУСТИМОСТИ УПУСКАТЬ выпавшие шансы, о том, что деньги счастья не приносят( тем более чужие)."]}, "-1": {"NOM": ["Оказалось\" этот\" не одиночка-- бежали двое, но уже выпрыгнувший из кустов РУБАХИН УПУСКАТЬ их права не имел."], "ACC": ["Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" имел ПРАВО УПУСКАТЬ при счёте 3: 0 победу, но ничейный результат тем не менее выглядел уместным."]}, "0": {}, "1": {"GEN": ["Не УПУСКАЯ МОМЕНТОВ беседы, он умел переводить разговор на другие темы, без доли лишней эмоциональности.", "Андрей никогда не УПУСКАЛ ВОЗМОЖНОСТИ в одиночестве провести пару часов у окна купе.", "Так что, дорогие родители, не УПУСКАЙТЕ ВОЗМОЖНОСТИ вовремя обучить ребёнка элементарным нормам вежливости."], "ACC": ["Так вот« богатые» в этом фильме рассуждают об обязательном наличии мечты у каждого человека, о недопустимости УПУСКАТЬ ВЫПАВШИЕ шансы, о том, что деньги счастья не приносят( тем более чужие).", "Оказалось\" этот\" не одиночка-- бежали двое, но уже выпрыгнувший из кустов Рубахин УПУСКАТЬ ИХ права не имел."], "при + LOC": ["Вряд ли в спорте уместно понятие\" справедливость\", вряд ли\" Лацио\" имел право УПУСКАТЬ ПРИ СЧЁТЕ 3: 0 победу, но ничейный результат тем не менее выглядел уместным."], "из + GEN": ["Мы были чудовищно наивны и УПУСКАЛИ ИЗ ВИДУ, что интересы компании такого масштаба неразрывно связаны с интересами государственной машины, которая и будет реально нами править.", "Не будем, однако, УПУСКАТЬ ИЗ ВИДУ специфики изучаемого нами памятника."], "NOM": ["Другая возможность роста, которую тоже пока УПУСКАЮТ ОТЕЧЕСТВЕННЫЕ интернет-магазины, связана с выходом на региональные рынки."]}, "2": {"в/во + LOC": ["Андрей никогда не УПУСКАЛ возможности В ОДИНОЧЕСТВЕ провести пару часов у окна купе."]}, "3": {}}