{"-3": {}, "-2": {"на + ACC": ["Бегала, фыркала, головой трясла Нинка, стул нарочно НА ПОЛ УРОНИЛА-- не реагирует клиент."]}, "-1": {"ACC": ["-- Я КЕПИ УРОНИЛ,-- сказал Трюмо,-- но это пустяки."], "NOM": ["Тогда ОН УРОНИЛ свою сигарету, а я взял и поднял."]}, "0": {}, "1": {"ACC": ["После этого он вскрикнул, УРОНИЛ РУКИ и несколько минут сидел без движения.", "Человек достал папиросу, закурил и, чуть отстранившись вбок, УРОНИЛ СПИЧКУ.", "Она УРОНИЛА ЭТО-- и вспыхнул передо мной голубой, белый и жёлтый июль четырнадцатого года: ещё мирное небо, плывущие облака и народ, кипящий со спелым жнивом.", "Под конец я задремал, УРОНИВ ГОЛОВУ на грудь.", "Тогда он УРОНИЛ СВОЮ сигарету, а я взял и поднял.", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, УРОНИЛА БЛЕДНУЮ тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков.", "Но однажды один из бравых военных после бурной ночи не вписался в дверной проём и УРОНИЛ СТРЕМЯНКУ."], "с/со + GEN": ["Ещё я точно знала, что где-то там, на дне реки в районе\" Третьяковской\" покоится плюшевый медведь, которого моя дочь нечаянно УРОНИЛА С МОСТА."]}, "2": {"на + ACC": ["Под конец я задремал, УРОНИВ голову НА ГРУДЬ."]}, "3": {"с/со + INST": ["Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ходили друг к другу в гости, толстая чернобровая старуха толкнула, УРОНИЛА бледную тень С ПОКАТЫМИ плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков."]}}