{"-3": {"в/во + LOC": ["И мне всё ещё трудно поверить, что это он насажал столько гигантских деревьев, что это у него дюжина детей, а было и больше, и каждый из них на голову выше дедушки ростом и всё-таки В ЧЁМ-ТО навсегда УСТУПАЕТ ему, и я это чувствую давно, хотя, конечно, объяснить не в силах.", "Примерно В ТРЕТИ конфликтов УСТУПАЙТЕ и только иногда запрещайте.", "Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую составляют существенную долю от ВВП ряда развивающихся стран и превышают по своим размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а В НЕКОТОРЫХ странах УСТУПАЮТ по величине лишь доходам от экспорта нефти( 43)."], "через + ACC": ["Иногда приходилось перешагивать ЧЕРЕЗ ПЬЯНЫХ или УСТУПАТЬ дорогу тем из них, кто ещё не успел упасть и заснуть."], "по + DAT": ["Человеческий волос ПО ПРОЧНОСТИ не УСТУПАЕТ алюминию.", "По полиграфическому исполнению периодики мы вышли на мировой уровень и даже в чём-то его превзошли, так, крупнейший американский общественно-политический еженедельник\" Ньюсуик\" ПО ОФОРМЛЕНИЮ явно УСТУПАЕТ нашим\" Итогам\" или\" Еженедельному журналу\"."]}, "-2": {}, "-1": {"NOM": ["\" Шрэк\". Новаторский голливудский фильм- мультфильм про людоеда, который лишь прикидывается людоедом, а на самом деле добр и товарищ хороший, всё ещё остаётся в Америке вторым по кассе фильмом прошлого года( ОН УСТУПАЕТ только\" Гарри Поттеру\", но опережает\" Властелина колец\").", "Момент исторический выступает на первый план, момент безотносительно ЭСТЕТИЧЕСКИЙ УСТУПАЕТ ему своё место\"^ 5."], "ACC": ["-- Просто Грузия демонстрирует России ГОТОВНОСТЬ УСТУПАТЬ, и не исключено, что вслед за этим в Панкисском ущелье всё-таки появятся российские войска."], "GEN": ["Примерно в трети КОНФЛИКТОВ УСТУПАЙТЕ и только иногда запрещайте."], "LOC": ["Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую составляют существенную долю от ВВП ряда развивающихся стран и превышают по своим размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых СТРАНАХ УСТУПАЮТ по величине лишь доходам от экспорта нефти( 43)."]}, "0": {}, "1": {"DAT": ["И мне всё ещё трудно поверить, что это он насажал столько гигантских деревьев, что это у него дюжина детей, а было и больше, и каждый из них на голову выше дедушки ростом и всё-таки в чём-то навсегда УСТУПАЕТ ЕМУ, и я это чувствую давно, хотя, конечно, объяснить не в силах.", "Кто сейчас, оказавшись у кормила власти( или хотя бы приблизившись к нему), почувствовал, что его ресурсы значительно УСТУПАЮТ ВОЗМОЖНОСТЯМ конкурентов, которые у того же кормила находятся дольше.", "Человеческий волос по прочности не УСТУПАЕТ АЛЮМИНИЮ.", "По полиграфическому исполнению периодики мы вышли на мировой уровень и даже в чём-то его превзошли, так, крупнейший американский общественно-политический еженедельник\" Ньюсуик\" по оформлению явно УСТУПАЕТ НАШИМ\" Итогам\" или\" Еженедельному журналу\".", "Падение способности к образному видению в старшем подростковом возрасте тем более очевидно, что её уровень несколько УСТУПАЕТ АНАЛОГИЧНЫМ способностям даже у детей 6- 9 лет.", "В этом заключается основная причина, по которой они постепенно УСТУПАЮТ СВОИМ конкурентам в области международных денежных переводов.", "Момент исторический выступает на первый план, момент безотносительно эстетический УСТУПАЕТ ЕМУ своё место\"^ 5.", "В этом отношении родной город значительно УСТУПАЕТ ГОРОДУ предполагаемого отъезда.", "Миры, которые рассматривает современная физика, пожалуй, ничем не УСТУПАЮТ ФАНТАСТИЧЕСКИМ\" искажённым мирам\" американского фантаста Роберта Шекли, а порой и в чём-то их превосходят."], "ACC": ["Иногда приходилось перешагивать через пьяных или УСТУПАТЬ ДОРОГУ тем из них, кто ещё не успел упасть и заснуть.", "По нашему мнению, приусадебные хозяйства сельских жителей будут ещё в течение продолжительного времени в значительной степени сохранять своё значение как основного способа обеспечения семей продуктами питания и отчасти значение как мелкого товаропроизводителя, лишь постепенно УСТУПАЯ ЧАСТЬ сельскохозяйственного производственного пространства фермерским хозяйствам и восстанавливаемым или вновь создаваемым формам коллективного производства.", "Муж говорит/ войду в транспорт/ раньше всегда УСТУПАЛ МЕСТО/ девочкам/ конечно/ женщинам."], "по + DAT": ["Ведь ещё ни разу за девять лет проведения турнира по системе с выбыванием ни один клуб не сумел отыграться, УСТУПАЯ ПО ХОДУ серии 0- 2.", "Во-первых, денежные переводы мигрантов настолько значимы по величине, что зачастую составляют существенную долю от ВВП ряда развивающихся стран и превышают по своим размерам потоки внешнего финансирования в виде иностранных инвестиций и помощи, а в некоторых странах УСТУПАЮТ ПО ВЕЛИЧИНЕ лишь доходам от экспорта нефти( 43)."]}, "2": {}, "3": {"из + GEN": ["Иногда приходилось перешагивать через пьяных или УСТУПАТЬ дорогу тем ИЗ НИХ, кто ещё не успел упасть и заснуть."], "в/во + LOC": ["В этом заключается основная причина, по которой они постепенно УСТУПАЮТ своим конкурентам В ОБЛАСТИ международных денежных переводов."]}}