{"-3": {"из + GEN": ["Приезжали музыканты ИЗ МОСКВЫ/ УСТРАИВАЛИСЬ побои ещё около этих музыкантов после их выступления."]}, "-2": {"на + LOC": ["При этом мужа рогатит почём зря, свекровь глубочайшим образом презирает, а НА РАБОТЕ УСТРАИВАЕТСЯ так, что ни фига не делает, то берёт работу на дом, то у неё свободные дни, то командировки."]}, "-1": {"NOM": ["Приходит ЧЕЛОВЕК УСТРАИВАТЬСЯ на работу и первый вопрос, он конечно для него важен не спорю, но какова постановка!!!", "Первый РАЗ УСТРАИВАЯСЬ в кресле вице-президента, с одной стороны, Владимир почувствовал огромное удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится."], "GEN": ["Вид: из неудачников, УМЕЮЩИХ УСТРАИВАТЬСЯ."]}, "0": {}, "1": {"на + ACC": ["Приходит человек УСТРАИВАТЬСЯ НА РАБОТУ и первый вопрос, он конечно для него важен не спорю, но какова постановка!!!", "Я прихожу УСТРАИВАТЬСЯ НА РАБОТУ и предлагаю свои руки, опыт и мозг."], "на + LOC": ["Они ещё пусты, их будут заваливать позже, а пока Алёша, подвернув край бордового застила, УСТРАИВАЕТСЯ НА ОДНОМ из них, на том, который ближе к главному столу и где пока безлюдно."], "в/во + ACC": ["В конце пятого уровня сдала я, Наташка, международный экзамен, получила аттестат и могла УСТРАИВАТЬСЯ В ИНОСТРАННУЮ компанию/ gr, поступать в университет, работать переводчиком или даже преподавать, но любимый мой сказал\" нет\", то есть будем учиться дальше."], "в/во + LOC": ["Первый раз УСТРАИВАЯСЬ В КРЕСЛЕ вице-президента, с одной стороны, Владимир почувствовал огромное удовлетворение, с другой-- прекрасно осознал, какая ответственность на него ложится."], "INST": ["\" Праздники глупцов\" и\" праздник осла\" УСТРАИВАЛИСЬ НИЗШИМ клиром в самих церквах."], "NOM": ["Приезжали музыканты из Москвы/ УСТРАИВАЛИСЬ ПОБОИ ещё около этих музыкантов после их выступления."]}, "2": {"на + ACC": ["Приезжает сюда из России очередной выпускник какого-нибудь знаменитого российского ВУЗа и УСТРАИВАЕТСЯ« НА РАБОТУ», но берут его практикантом со стандартной для Германии зарплатой практиканта 100 Евро/ Месяц."]}, "3": {"из + GEN": ["Они ещё пусты, их будут заваливать позже, а пока Алёша, подвернув край бордового застила, УСТРАИВАЕТСЯ на одном ИЗ НИХ, на том, который ближе к главному столу и где пока безлюдно."], "в/во + LOC": ["\" Праздники глупцов\" и\" праздник осла\" УСТРАИВАЛИСЬ низшим клиром В САМИХ церквах."], "около + GEN": ["Приезжали музыканты из Москвы/ УСТРАИВАЛИСЬ побои ещё ОКОЛО ЭТИХ музыкантов после их выступления."]}}