{"-3": {}, "-2": {"с/со + GEN": ["Ой/ да ведь вы/ наверное/ С ДОРОГИ УСТАЛИ."]}, "-1": {"NOM": ["Некоторым было всё равно, некоторые понимали, как глупо воевать ради таких жестоких идеалов… Но ВСЕ УСТАЛИ.", "Подтверждением тому является совершенно дурацкое окончание карьеры афериста— ОН УСТАЛ, хочет мира.", "-- Конечно,-- сказал Лагарпов, но выразил желание умыть лицо, потому что ОНО УСТАЛО от жары и пыли.", "Может быть, оттого, что близка перемена погоды, к холоду или к ещё большей жаре, а может, переработался, МОЗГ УСТАЛ, нужна пауза.", "Затем ОН УСТАЛ.", "Только РУКИ УСТАЛИ совсем.", "Я говорю-- я слушала, но просто Я УСТАЛА чуть-чуть.", "Мама спит, ОНА УСТАЛА...", "Например, ВСЕ УСТАЛИ от японской пустоты-- захотели яркости и излишеств, устанут от пестроты-- потянутся к простоте.", "Я заметил, что это такая тенденция-- все мои ЗНАКОМЫЕ УСТАЛИ от клубов и тусовок.", "Девочка слушает невнимательно и наконец говорит:-- Мама, Я УСТАЛА.", "Санитарные ИНСПЕКТОРА УСТАЛИ штрафовать муниципалов...", "Может быть, ОНА УСТАЛА?", "Человек имеет свои пределы/ он тоже должен отдыхать/ всё время работать даже ЛОШАДЬ УСТАНЕТ.", "Вечер- поэтому ВСЕ УСТАЛИ."]}, "0": {}, "1": {"от + GEN": ["УСТАЛИ ОТ ВОЙНЫ и бомбёжек, устали настолько, что пытались спасти режим сепаратными переговорами… Но это уже было бы исторической несправедливостью.", "-- Конечно,-- сказал Лагарпов, но выразил желание умыть лицо, потому что оно УСТАЛО ОТ ЖАРЫ и пыли.", "УСТАВ ОТ РАБОТЫ, от сидения на одном месте, я выхожу в сад и веду беседы с директором дачи-- он же садовник, он же сторож-- Атабалы Кульмамедовым.", "УСТАВ ОТ ДЕРЕВЯННЫХ башмаков, кумарных запахов и красных фонарей, мы открыли для себя голландское пиво.", "Например, все УСТАЛИ ОТ ЯПОНСКОЙ пустоты-- захотели яркости и излишеств, устанут от пестроты-- потянутся к простоте.", "Например, все устали от японской пустоты-- захотели яркости и излишеств, УСТАНУТ ОТ ПЕСТРОТЫ-- потянутся к простоте.", "Я заметил, что это такая тенденция-- все мои знакомые УСТАЛИ ОТ КЛУБОВ и тусовок.", "УСТАЛИ ОТ ГОВОРИЛЬНИ просто."], "NOM": ["УСТАЛ ОН."], "INFINITIVE": ["К счастью, милиционеры, УСТАВ ШТРАФОВАТЬ некоторых домовладельцев, в отличие от нашего деда проявивших здоровое упрямство, давали последним ценный совет.", "Европа УСТАЛА ОБСУЖДАТЬ Калининград", "Санитарные инспектора УСТАЛИ ШТРАФОВАТЬ муниципалов...", "Вы уже УСТАЛИ ХЛОПАТЬ/ сидите так..."]}, "2": {"с/со + INST": ["Я уже УСТАЛ рядом С НИМ торчать.", "-- УСТАЛ вот С ВАМИ, весельчаками, не выспался."]}, "3": {}}