{"-3": {}, "-2": {}, "-1": {"NOM": ["Тем, КТО УСМАТРИВАЕТ неточности в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "А ПАУЛИ УСМАТРИВАЕТ в\" сфере\" Кеплера символ духовной экспансии.", "Аналогичную четырехзвенную структуру, в которой четвёртый элемент оказывается внутренней несущей конструкцией предыдущих трех, ИССЛЕДОВАТЕЛЬНИЦА УСМАТРИВАЕТ и в понятии\" тройственной речи\" у Бхартрихари.", "\" С. Л. ФРАНК УСМАТРИВАЛ\" целую философию жизни-- как бы некий оригинальный вариант шопенгауэровской философии пессимизма\", притом вариант более глубокий и сложный^ 56."]}, "0": {}, "1": {"ACC": ["Тем, кто УСМАТРИВАЕТ НЕТОЧНОСТИ в немецкой форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "В этом процессе позиции читателя и автора могут не совпадать: там, где автор видит целостный единый текст, читатель может УСМАТРИВАТЬ СОБРАНИЕ новелл и романов( ср. творчество Фолкнера), и наоборот( так, Надеждин в значительной мере истолковал\" Графа Нулина\" как ультраромантическое произведение потому, что поэма появилась в одной книжке с\" Балом\" Баратынского и обе поэмы были восприняты критиком как один текст).", "В этом перерастании образа поэта за собственные границы, как функциональные( из поэта в пророки), так и историко-философско-культурные( из античного пантеона в христианский контекст), можно УСМАТРИВАТЬ ПРОТОТИП преобразований и пушкинского образа в сознании потомков,-- прототип, отразившийся и в мифологизированной формуле Аполлона Григорьева."], "в/во + LOC": ["А Паули УСМАТРИВАЕТ В\" СФЕРЕ\" Кеплера символ духовной экспансии."]}, "2": {"в/во + LOC": ["Тем, кто УСМАТРИВАЕТ неточности В НЕМЕЦКОЙ форме, ее цвету и фасону, пусть посмотрят на сегодняшние фильмы, где не только немецкая форма не соответствует годам, а советская спутана неимоверно и несоответствие чудовищное, рядовые не могут нормально честь отдать( рука у молодых бойцов только по- американскому варианту идет).", "Аналогичную четырехзвенную структуру, в которой четвёртый элемент оказывается внутренней несущей конструкцией предыдущих трех, исследовательница УСМАТРИВАЕТ и В ПОНЯТИИ\" тройственной речи\" у Бхартрихари."]}, "3": {}}