{"-3": {"в/во + LOC": ["Уже В МАРТЕ начинает УСТАНАВЛИВАТЬСЯ тепло, зацветают абрикосы, персики, алыча.", "Этим законом В ТОМ числе УСТАНАВЛИВАЕТСЯ пониженная ставка( 10%) на книжную продукцию, связанную с образованием, наукой и культурой, за исключением книжной продукции рекламного и эротического характера, 10-процентная ставка НДС установлена также на редакционные и издательские работы( услуги), связанные с производством этой продукции."], "о/об + LOC": ["На втором этапе на основе зависимостей, используемых для формирования выводов О СИТУАЦИИ, УСТАНАВЛИВАЕТСЯ обратное соответствие между сделанными выводами и подмножеством полученных от источников исходных данных о сложившейся ситуации."]}, "-2": {"в/во + LOC": ["В ДАЛЬНЕЙШЕМ УСТАНАВЛИВАЕТСЯ более или менее регулярный цикл( от 21 до 35 дней); если цикл короче или длиннее, с частыми задержками, это один из признаков гормонального нарушения."]}, "-1": {"NOM": ["АКПП на\" сороковых\" практически идентичны тем, ЧТО УСТАНАВЛИВАЛИСЬ на 850-ю серию.", "Все они являются 4-цилиндровыми аналогами мотора, КОТОРЫЙ УСТАНАВЛИВАЛСЯ на модели 850 и S 70.", "Чтобы этого не произошло, используйте специальный измеритель уровня воды, КОТОРЫЙ УСТАНАВЛИВАЕТСЯ в горшок при посадке растения.", "Самый простой ответ: тот результат, который мы получили, и есть-- по определению!-- правильный результат( как говорят юристы:\" Истина-- это то, ЧТО УСТАНАВЛИВАЕТСЯ в результате судоговорения\")."], "LOC": ["Этим законом в том ЧИСЛЕ УСТАНАВЛИВАЕТСЯ пониженная ставка( 10%) на книжную продукцию, связанную с образованием, наукой и культурой, за исключением книжной продукции рекламного и эротического характера, 10-процентная ставка НДС установлена также на редакционные и издательские работы( услуги), связанные с производством этой продукции."], "INST": ["Для снабжения комплекса КИСЛОРОДОМ УСТАНАВЛИВАЕТСЯ кислородный блок производительностью до 5000 м^ 3 час.", "Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения КОТОРЫМИ УСТАНАВЛИВАЮТСЯ институциональными единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство."], "GEN": ["( Я нарочно взял теорию чисел, потому что теоремы этой ТЕОРИИ УСТАНАВЛИВАЮТСЯ практически работающими математиками не исходя из каких-либо аксиом, а опираясь на непосредственное интуитивное представление о натуральном числе и о натуральном ряде как совокупности таких чисел.)"]}, "0": {}, "1": {"NOM": ["Я знал лишь то, что, когда в доме Нюра или какая-либо другая женщина, ведущая хозяйство, УСТАНАВЛИВАЕТСЯ ПОКОЙ и можно работать.", "В результате сначала на самых дорогих моделях, а потом и практически на всех, куда УСТАНАВЛИВАЛАСЬ РАЗДАТКА Quadra- Trac, появилась возможность всё время передвигаться в режиме полного привода.", "Сейчас в России скупаются партии, УСТАНАВЛИВАЕТСЯ КОНТРОЛЬ над региональными властями, идёт скупка элементов государственных структур.", "И приказом№ 30- 2( август 1920 г.) УСТАНАВЛИВАЛСЯ ПОРЯДОК мобилизации лиц, которые должны были участвовать в переписи населения.", "Уже в марте начинает УСТАНАВЛИВАТЬСЯ ТЕПЛО, зацветают абрикосы, персики, алыча.", "Этим законом в том числе УСТАНАВЛИВАЕТСЯ ПОНИЖЕННАЯ ставка( 10%) на книжную продукцию, связанную с образованием, наукой и культурой, за исключением книжной продукции рекламного и эротического характера, 10-процентная ставка НДС установлена также на редакционные и издательские работы( услуги), связанные с производством этой продукции.", "Для снабжения комплекса кислородом УСТАНАВЛИВАЕТСЯ КИСЛОРОДНЫЙ блок производительностью до 5000 м^ 3 час.", "На втором этапе на основе зависимостей, используемых для формирования выводов о ситуации, УСТАНАВЛИВАЕТСЯ ОБРАТНОЕ соответствие между сделанными выводами и подмножеством полученных от источников исходных данных о сложившейся ситуации.", "E., I, 100- 101, где УСТАНАВЛИВАЕТСЯ АНАЛОГИЯ между шестью смертными грехами, объединёнными в акте грехопадения Адама, и шестью\" возрастами\" рода человеческого.", "Таким образом, УСТАНАВЛИВАЕТСЯ ЦЕПОЧКА: библейский текст(\" И сказали друг другу: наделаем кирпичей, и обожжем огнём.", "В математике вcё-таки в основном сейчас такое положение/ что сделанные результаты много людей проверяют и довольно быстро и довольно беспристрастно УСТАНАВЛИВАЕТСЯ ОБЩЕСТВЕННОЕ мнение/ что то- то сделано/ верно или нет/ или содержатся ошибки..."], "на + ACC": ["АКПП на\" сороковых\" практически идентичны тем, что УСТАНАВЛИВАЛИСЬ НА 850-Ю серию.", "Все они являются 4-цилиндровыми аналогами мотора, который УСТАНАВЛИВАЛСЯ НА МОДЕЛИ 850 и S 70."], "в/во + ACC": ["Чтобы этого не произошло, используйте специальный измеритель уровня воды, который УСТАНАВЛИВАЕТСЯ В ГОРШОК при посадке растения."], "INST": ["Основываясь на классификации основных финансовых активов в системе национальных счётов по международным рекомендациям ООН 1993 г., финансовые активы определяются как объекты, права владения которыми УСТАНАВЛИВАЮТСЯ ИНСТИТУЦИОНАЛЬНЫМИ единицами( индивидуальными или коллективными) и от которых их владельцы могут получить экономические выгоды путём хранения их или использования в течение какого-то периода времени; они отличаются( за исключением монетарного золота и специальных прав заимствования) от других активов в Системе показателей СНС тем, что со стороны другой институциональной единицы существует параллельное обязательство."], "в/во + LOC": ["Самый простой ответ: тот результат, который мы получили, и есть-- по определению!-- правильный результат( как говорят юристы:\" Истина-- это то, что УСТАНАВЛИВАЕТСЯ В РЕЗУЛЬТАТЕ судоговорения\")."]}, "2": {"над + INST": ["Сейчас в России скупаются партии, УСТАНАВЛИВАЕТСЯ контроль НАД РЕГИОНАЛЬНЫМИ властями, идёт скупка элементов государственных структур."], "между + INST": ["E., I, 100- 101, где УСТАНАВЛИВАЕТСЯ аналогия МЕЖДУ ШЕСТЬЮ смертными грехами, объединёнными в акте грехопадения Адама, и шестью\" возрастами\" рода человеческого."], "на + LOC": ["Полученные в этих опытах результаты говорят о том, что у испытуемых даже с соотносительно хорошим звуковысотным слухом интонируемый звук никогда не УСТАНАВЛИВАЕТСЯ сразу НА ЗАДАННОЙ высоте, а подходит к ней постепенно."]}, "3": {"при + LOC": ["Чтобы этого не произошло, используйте специальный измеритель уровня воды, который УСТАНАВЛИВАЕТСЯ в горшок ПРИ ПОСАДКЕ растения."], "между + INST": ["На втором этапе на основе зависимостей, используемых для формирования выводов о ситуации, УСТАНАВЛИВАЕТСЯ обратное соответствие МЕЖДУ СДЕЛАННЫМИ выводами и подмножеством полученных от источников исходных данных о сложившейся ситуации."]}}