{"-3": {"на + ACC": ["-- Вы чего НА МЕНЯ так УСТАВИЛИСЬ?-- спросил он подозрительно."]}, "-2": {}, "-1": {"INST": ["Юра с такой сентиментальной ОТКРОВЕННОСТЬЮ УСТАВИЛСЯ на это видение, что я в конце концов был вынужден вывести его оттуда, потому что это становилось неприлично и опасно."], "NOM": ["Выпалив всё это одним духом, Я УСТАВИЛСЯ на целое будущее моё десятилетие в палестинские маргаритские таинственные глаза."]}, "0": {}, "1": {"на + ACC": ["Юра с такой сентиментальной откровенностью УСТАВИЛСЯ НА ЭТО видение, что я в конце концов был вынужден вывести его оттуда, потому что это становилось неприлично и опасно.", "Он УСТАВИЛСЯ НА МЕНЯ обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты читал дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Он зашёл с сигаретой, сел на диван и, нагло улыбаясь, УСТАВИЛСЯ НА МЕНЯ.", "Я незаметно махнул платком и УСТАВИЛСЯ НА ДВЕРЬ, силясь представить себе, как будет выглядеть мой приятель.", "Они подняли головы на тонких красивых шеях и УСТАВИЛИСЬ НА НАС немигающими тёмными глазами.", "Разочарованный сельчанин не очень уверенно предложил тётке сдать оружие и ценности в порядке добровольной выдачи, получил отказ и УСТАВИЛСЯ НА КОМОДИК, где, судя по горящим глазам его, прячутся ювелирные изделия, и тут на комодик легла, защищая его, школьница, зарыдала: ключ-- у тёти Вари, без неё нельзя открывать!..", "И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго УСТАВИТСЯ НА МЕНЯ через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "УСТАВИВШИСЬ НА ПТИЧКУ и настроившись было уже услыхать\" Здравствуй, мой маленький дружок!\", я вдруг услышала что-то совершенно непонятное:\" Внимание!", "Выпалив всё это одним духом, я УСТАВИЛСЯ НА ЦЕЛОЕ будущее моё десятилетие в палестинские маргаритские таинственные глаза."], "по + DAT": ["Да, много всего было, пока наконец диван и кресла не УСТАВИЛИСЬ ПО МЕСТАМ в своей новой нарядной одежде."], "в/во + ACC": ["Иногда придёт домой как мёртвая, УСТАВИТСЯ В ПРОСТРАНСТВО, и, кажется, слышно, как думает: я бездарна."]}, "2": {}, "3": {"через + ACC": ["И когда какой-нибудь приятель- фотолюбитель хочет меня сфотографировать и надолго УСТАВИТСЯ на меня ЧЕРЕЗ ОБЪЕКТИВ, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле."], "в/во + LOC": ["Да, много всего было, пока наконец диван и кресла не УСТАВИЛИСЬ по местам В СВОЕЙ новой нарядной одежде."]}}