{"-3": {"спустя + ACC": ["Хоккеисты сборной могли выиграть любой турнир, а потом провалить следующий, могли обыграть фаворита, но СПУСТЯ СУТКИ безвольно УСТУПИТЬ аутсайдеру, могли дружно атаковать ворота соперника и\" забыть\" о защите своих, другими словами, могли всё."]}, "-2": {}, "-1": {"DAT": ["Старику Фаддею не терпелось сегодня же увезти всю горницу-- и он кивнул СВОИМ УСТУПИТЬ."], "ACC": ["Арафат любит напоминать, что он родился в Иерусалиме( именно этим, кстати, он объясняет своё НЕЖЕЛАНИЕ УСТУПИТЬ город израильтянам)."], "NOM": ["Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: ЯПОНЦЫ УСТУПИЛИ туркам, которых собирались побеждать с крупным счётом."]}, "0": {}, "1": {"ACC": ["Отхлынуло великолепие салона, УСТУПИВ МЕСТО единственной и главной красоте.", "А то и просто так, когда стороны добровольно хотели определить свою силу, чтобы потом на генеалогическом древе рыцарства вспрыгнуть на более высокую ветку или УСТУПИТЬ СВОЮ.", "У нас есть ещё часа полтора вольной жизни( до сна), то есть ровно столько, чтобы жалость опять УСТУПИЛА МЕСТО тупому животному отчаянию, когда постоянные\" нельзя\" в сторону ребёнка и постоянные\" извините\" в сторону соседей рождают электрическую дугу.", "Арафат любит напоминать, что он родился в Иерусалиме( именно этим, кстати, он объясняет своё нежелание УСТУПИТЬ ГОРОД израильтянам).", "И она вынуждена будет УСТУПИТЬ МЕСТО дружбе и добрососедству.", "ВЕДУЩАЯ И даже Америка/ Вы думаете/ УСТУПИТ СВОИ позиции?"], "DAT": ["Козу забрала одна сестра, избу-- сапожник с женою, а в зачёт Фаддеевой доли, что он\" здесь каждое брёвнышко своими руками перенянчил\", пошла уже свезённая горница, и ещё УСТУПИЛИ ЕМУ сарай, где жила коза, и весь внутренний забор, между двором и огородом.", "-- Я даже решил УСТУПИТЬ ВАМ добровольно место капитана!", "Последний день четвертьфиналов чемпионата мира по футболу стал драматическим для хозяев: японцы УСТУПИЛИ ТУРКАМ, которых собирались побеждать с крупным счётом.", "Хоккеисты сборной могли выиграть любой турнир, а потом провалить следующий, могли обыграть фаворита, но спустя сутки безвольно УСТУПИТЬ АУТСАЙДЕРУ, могли дружно атаковать ворота соперника и\" забыть\" о защите своих, другими словами, могли всё.", "Даже чемпион страны\" Расинг\" вынужден был УСТУПИТЬ НЕМЕЦКОМУ\" Гамбургу\" своего лучшего нападающего Ромео, не дождавшись второго финального матча за кубок Меркосура с бразильским\" Фламенго\".", "Среди мужчин совсем немного УСТУПИЛИ ПОБЕДИТЕЛЮ Олег Самойлов и Альберт Ямалеев, поднявшиеся на вторую и третью ступени пьедестала почёта.", "Что же, Всевышний может УСТУПИТЬ МНЕ своё место?"], "в/во + LOC": ["Пермяки УСТУПИЛИ В РОДНЫХ стенах югославскому\" Партизану\"-- 100: 111."]}, "2": {}, "3": {}}