{"-3": {"в/во + LOC": ["Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию В РАЗВИТИИ и УСТРАНИТЬ другие проблемы, сопутствующие ММД."]}, "-2": {}, "-1": {"INFINITIVE": ["Многие трудности образуют своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и СТРЕМИТЬСЯ УСТРАНИТЬ каждую из них."]}, "0": {}, "1": {"ACC": ["Люди-- каждый в отдельности-- не знали, как УСТРАНИТЬ КАМЕННУЮ угрозу.", "И не факт, что это делалось только для того, чтобы УСТРАНИТЬ ДАННЫЙ дефект.", "Постарайтесь УСТРАНИТЬ ФАКТОРЫ, вызывающие стресс, тогда шевелюра станет гуще.", "Но внимательные родители сумеют заподозрить неладное задолго до ученической поры и, взяв в союзники невропатолога, принять меры, которые помогут сгладить наметившуюся диспропорцию в развитии и УСТРАНИТЬ ДРУГИЕ проблемы, сопутствующие ММД.", "Ожидалось, что повышение прозрачности движения капиталов будет препятствовать их неэффективному применению и УСТРАНИТ УСЛОВИЯ для казнокрадства и коррупции в ОЮЛ.", "Не стоит думать, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы УСТРАНИТЬ ВСЕ проблемы со здоровьем раз и навсегда.", "Не стоит думать, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы УСТРАНИТЬ ВСЁ проблемы со здоровьем раз и навсегда.", "Достоевский речью своей хотел УСТРАНИТЬ КАКОЙ-ЛИБО дуализм и покончить с античным образом Пушкина.", "Многие трудности образуют своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться УСТРАНИТЬ КАЖДУЮ из них."]}, "2": {"для + GEN": ["Ожидалось, что повышение прозрачности движения капиталов будет препятствовать их неэффективному применению и УСТРАНИТ условия ДЛЯ КАЗНОКРАДСТВА и коррупции в ОЮЛ."], "из + GEN": ["Многие трудности образуют своего рода порочный круг, когда одна проблема порождает множество других, и поэтому психологам и родителям нужно искать не одну, а несколько причин тревоги и стремиться УСТРАНИТЬ каждую ИЗ НИХ."]}, "3": {"по + DAT": ["Он снижает уровень мужских гормонов у женщины и помогает УСТРАНИТЬ\" оволосение ПО МУЖСКОМУ признаку\"."], "с/со + INST": ["Не стоит думать, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы УСТРАНИТЬ все проблемы СО ЗДОРОВЬЕМ раз и навсегда.", "Не стоит думать, что достаточно пойти к мануальному терапевту или, на худой конец, к массажисту, чтобы УСТРАНИТЬ всё проблемы СО ЗДОРОВЬЕМ раз и навсегда."]}}