{"-3": {"в/во + LOC": ["Что мешает В ЭТОЙ инструкции УСТАНОВИТЬ жесткие ограничения и требования???", "Он считает, что партийное правительство В СТРАНЕ можно УСТАНОВИТЬ- ради эксперимента."], "за + ACC": ["Здесь, кстати, проблем теперь меньше не станет-- в решение о повышении тарифов внесён пункт, на который депутаты, может, даже не обратили внимания( как в случае с расчётом ЗА ВОДУ):\" УСТАНОВИТЬ стандарт эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа стандарта предполагает\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\"."], "по + DAT": ["- Изменить порядок оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: отменить элементы выплат ПО СТАЖУ, УСТАНОВИТЬ годовое жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться."], "с/со + INST": ["Прежде всего, ясно, что мощность передатчика в нужном направлении( т. е. в направлении на звезду, С КОТОРОЙ пытаются УСТАНОВИТЬ связь) в некотором интервале частот должна быть больше теплового радиоизлучения звезды."]}, "-2": {"у + GEN": ["Надо знаешь что попробовать У ТЕБЯ УСТАНОВИТЬ?"]}, "-1": {"GEN": ["Что мешает в этой ИНСТРУКЦИИ УСТАНОВИТЬ жесткие ограничения и требования???", "Специально для национальных героев Центр РЕПРОДУКЦИИ УСТАНОВИЛ льготный тариф-- 500 словацких крон вместо обычных 1750.", "Международная группа БИОЛОГОВ УСТАНОВИЛА недавно, что при обследовании скелета, находящегося в приделе базилики Санта-Юстина в итальянском древнейшем городе Падуя, речь может идти о посмертных останках апостола Луки.", "Конечно, не так уж много ШАНСОВ УСТАНОВИТЬ радиосвязь с другими мирами, особенно за сколько-нибудь обозримый промежуток времени."], "NOM": ["Тальновские БАБЫ УСТАНОВИЛИ доточно, что одной вскопать свой огород лопатою тяжеле и дольше, чем, взяв соху и вшестером впрягшись, вспахать на себе шесть огородов.", "Если же СУД УСТАНОВИТ, что причиной отказа был произвол конкретного служащего, против него будет начато расследование.", "\" Легко предсказать, что в случае победы Альенде есть большая вероятность того, что в течение нескольких лет ОН УСТАНОВИТ коммунистическое правление, причём не на острове, у которого нет традиционных связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране.", "Местная ВЛАСТЬ УСТАНОВИЛА достаточно высокий К 2, надеясь, что Государственной думой будет установлен низкий К 1.", "В ноябре 2002 года, рассмотрев иск Сгибовой, арбитражный СУД УСТАНОВИЛ, что\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 года является незаконным и подлежит признанию недействительным\".", "Так, в последние годы УЧЁНЫЕ УСТАНОВИЛИ, что в регуляции внутренних органов принимает участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "Именно это ИГО УСТАНОВИЛО непроходимую стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Американские МЕДИКИ УСТАНОВИЛИ, что, подавляя ярость и гнев, многие женщины подвергают себя риску преждевременно умереть от сердечно-сосудистых заболеваний.", "Теоретически может случиться так, что по отраслевой сетке какая-то категория работников должна получать 2000 рублей, но регион может САМ УСТАНОВИТЬ из-за того, что у него нет доходов соответствующих, взять и установить не 2000, а 1800, то есть понизить.", "Коего вы являетесь Господом Богом/ создателем/ он живёт по тем законам/ которые ВЫ УСТАНОВИТЕ."], "INST": ["С конца 80-х-- ПЕРВЫМИ УСТАНОВИЛА обмен учащимися.", "Канадские и американские палеогеологи совместными УСИЛИЯМИ УСТАНОВИЛИ, что самые старые породы в составе Земли как небесного тела находятся в регионе северо-западных территорий Канады и севера США."], "INFINITIVE": ["Вполне естественно, что, располагая мощными техническими средствами, они должны СТРЕМИТЬСЯ УСТАНОВИТЬ какую-то связь с разумными существами, обитающими на какой-нибудь из планет Солнечной системы.", "Здесь следует уточнить возможную область частот, на которых можно ПЫТАТЬСЯ УСТАНОВИТЬ интересующую нас радиосвязь.", "Моррисон и Коккони выдвинули весьма изящную идею, что такого рода связь, вероятнее всего, будут ПЫТАТЬСЯ УСТАНОВИТЬ на волне 21 см. Хорошо известно, что это длина волны радиолинии водорода.", "Поэтому выгоднее ПЫТАТЬСЯ УСТАНОВИТЬ радиосвязь с объектами, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше."]}, "0": {}, "1": {"ACC": ["Что мешает в этой инструкции УСТАНОВИТЬ ЖЕСТКИЕ ограничения и требования???", "Мы с Ритой давно и негласно УСТАНОВИЛИ НЕКИЙ кодекс взаимной независимости.", "Врач УСТАНОВИЛ ВОСПАЛЕНИЕ лёгких.", "Он зависит от руководства ТСЖ, которое не он выбирал, которое уже УСТАНОВИЛО НЕКУЮ смету расходов, заключило договор с обслуживающей организацией.", "Конечно, трудно УСТАНОВИТЬ РАЗМЕР оплаты так, чтобы это удовлетворило всех.", "Мол, активисты компартии, заподозрив неладное, могут УСТАНОВИТЬ КРУГЛОСУТОЧНОЕ дежурство на кладбище, возле семейного захоронения Ульяновых, и попытаться устроить беспорядки.", "Предлагается УСТАНОВИТЬ ПРЕДЕЛЬНЫЙ возраст пребывания в должности-- 65 лет.", "Специально для национальных героев Центр репродукции УСТАНОВИЛ ЛЬГОТНЫЙ тариф-- 500 словацких крон вместо обычных 1750.", "В музее Славы Матери могут храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим зданием планируется УСТАНОВИТЬ ПАМЯТНИК Матери с детьми.", "\" Легко предсказать, что в случае победы Альенде есть большая вероятность того, что в течение нескольких лет он УСТАНОВИТ КОММУНИСТИЧЕСКОЕ правление, причём не на острове, у которого нет традиционных связей с Латинской Америкой и влияния на неё, а в крупной латиноамериканской стране.", "Пиночет УСТАНОВИЛ ЖЕЛЕЗНЫЙ контроль над вооружёнными силами и властными органами страны.", "Если к предыдущим выборам олигархи не были готовы, то теперь они готовятся заранее УСТАНОВИТЬ ПОЛИТИЧЕСКИЙ контроль над Думой.", "Здесь, кстати, проблем теперь меньше не станет-- в решение о повышении тарифов внесён пункт, на который депутаты, может, даже не обратили внимания( как в случае с расчётом за воду):\" УСТАНОВИТЬ СТАНДАРТ эксплуатации жилищного фонда города по второй группе работ, связанных с нормальным жизнеобеспечением домов в соответствии с методическими рекомендациями по финансовому обоснованию тарифов на содержание и ремонт жилищного фонда, утверждёнными приказом Госстроя России от 28. 12. 2000 г. N 303\". Так вот эта сама вторая группа стандарта предполагает\" пониженные( на 25 процентов по отношению к нормативу) требования к качеству текущего ремонта и технического обслуживания жилищного фонда\".", "С конца 80-х-- первыми УСТАНОВИЛА ОБМЕН учащимися.", "- Изменить порядок оплаты труда высших руководящих служащих, на которых система классификации кадрового соответствия не распространяется: отменить элементы выплат по стажу, УСТАНОВИТЬ ГОДОВОЕ жалование и две дополнительные выплаты, размеры которых при отсутствии успехов в работе могут существенно уменьшаться.", "УСТАНОВИТЬ ПРЕДСТАВЛЕНИЕ государственной статистической отчётности по указанным в п. 1 настоящего постановления формам федерального государственного статистического наблюдения в адреса и сроки, установленные в формах:", "Им же и пришлось за всё отдуваться: несмотря на усилия оперов и следователей, УСТАНОВИТЬ ВСЕХ членов банды не удалось.", "Именно это иго УСТАНОВИЛО НЕПРОХОДИМУЮ стену с Западом, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Описанная концепция позволяет легко УСТАНОВИТЬ СТАТИЧЕСКУЮ синхронизацию модели, однако в системах цифровой обработки сигнала часто требуется выполнять динамическую пересинхронизацию, заключающуюся во взаимном смещении положений временных интервалов объектов в ходе моделирования, например, если из-за изменения задержки распространения сигнала требуется скорректировать время начала кадра в приёмнике.", "Он ориентируется по тому, как меняется яркость глазков светофора, и, быть может, подумывает, что эти недогадливые люди могли бы УСТАНОВИТЬ НОРМАЛЬНЫЙ черно-белый светофор вместо полюбившегося им одноцветного.", "Таким способом, однако, можно УСТАНОВИТЬ СУЩЕСТВОВАНИЕ невидимых спутников только для самых близких звёзд и только тогда, когда массы спутников, по крайней мере, на порядок больше массы планет- гигантов.", "Вполне естественно, что, располагая мощными техническими средствами, они должны стремиться УСТАНОВИТЬ КАКУЮ-ТО связь с разумными существами, обитающими на какой-нибудь из планет Солнечной системы.", "Представим себе, что они уже давно, может быть, много тысяч лет тому назад, УСТАНОВИЛИ КАКОЙ-ТО канал связи и терпеливо ожидают ответа...", "Сразу же возникает вопрос: на каких же расстояниях можно уже сейчас УСТАНОВИТЬ ПРЯМУЮ радиосвязь?", "Прежде всего, ясно, что мощность передатчика в нужном направлении( т. е. в направлении на звезду, с которой пытаются УСТАНОВИТЬ СВЯЗЬ) в некотором интервале частот должна быть больше теплового радиоизлучения звезды.", "Здесь следует уточнить возможную область частот, на которых можно пытаться УСТАНОВИТЬ ИНТЕРЕСУЮЩУЮ нас радиосвязь.", "Поэтому выгоднее пытаться УСТАНОВИТЬ РАДИОСВЯЗЬ с объектами, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше.", "Конечно, не так уж много шансов УСТАНОВИТЬ РАДИОСВЯЗЬ с другими мирами, особенно за сколько-нибудь обозримый промежуток времени.", "Институт комплексных социальных исследований, проводивший социологические опросы населения в 2003-- 2004 гг., УСТАНОВИЛ ПРЯМУЮ зависимость образовательной активности населения от уровня материального благосостояния.", "Следует упомянуть и о том, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и УСТАНОВИТЬ ЗАВИСИМОСТЬ между нею и тремя другими стрелами.", "Именно так/ по кругу/ мы сможем УСТАНОВИТЬ ТУ суть явлений/ выбранных вами/ которые мы будем воспринимать и обсуждать по ходу работы форума.", "Мы там УСТАНОВИЛИ МОНИТОРЫ/ которые будут перед каждым окном касс/ и можно будет видеть/ что есть на стадионе/ а чего нет/ чтобы каждый мог выбрать место для себя/ где ему удобно/ где он желает сидеть.", "50% ответили/ что нужно УСТАНОВИТЬ ЧЁТКИЕ правила.\"", "Потому что для меня результативность всей этой работы заключается в последующем воздействии на массовое сознание/ с точки зрения того/ чтобы люди поверили/ что можно решать вопросы без взяток/ если УСТАНОВИТЬ ЧЁТКИЕ правила игры/ а не ужесточить меры наказания.", "Проблема ежегодного аудита позволяет УСТАНОВИТЬ ПРОФЕССИОНАЛЬНЫЙ контроль( опыт ФРГ и Франции).", "Чтобы УСТАНОВИТЬ НОРМУ права/ существует законодательство/ достаточное количество законодательных актов/ узаконенных актов/ в том числе принимаемых на уровне муниципальных образований.", "Хотелось бы УСТАНОВИТЬ ПРОЦЕДУРУ принятия решения."], "NOM": ["Точное число казаков поможет УСТАНОВИТЬ ВСЕРОССИЙСКАЯ перепись населения, в ходе которой казаков будут учитывать как отдельную национальность."], ", что": ["Если же суд УСТАНОВИТ, ЧТО причиной отказа был произвол конкретного служащего, против него будет начато расследование.", "Гражданский кодекс РФ( статья 434) устанавливает, что договор в письменной форме( а следовательно, и дополнительное соглашение) может быть заключён путём составления одного документа, подписанного сторонами, а также путём обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно УСТАНОВИТЬ, ЧТО документ исходит от стороны по договору.", "ГИБДД после тщательного изучения материалов дела предстояло вынести решение-- либо оштрафовать водителя за выезд на встречную полосу, либо, УСТАНОВИВ, ЧТО штрафа недостаточно( например, водитель-- злостный нарушитель), передать дело в суд.", "Учёные УСТАНОВИЛИ, ЧТО заложенный в них размеренный ритм гармонизирует и оздоравливает нервную систему.", "В ноябре 2002 года, рассмотрев иск Сгибовой, арбитражный суд УСТАНОВИЛ, ЧТО\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 года является незаконным и подлежит признанию недействительным\".", "Так, в последние годы учёные УСТАНОВИЛИ, ЧТО в регуляции внутренних органов принимает участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "Американские медики УСТАНОВИЛИ, ЧТО, подавляя ярость и гнев, многие женщины подвергают себя риску преждевременно умереть от сердечно-сосудистых заболеваний.", "Канадские и американские палеогеологи совместными усилиями УСТАНОВИЛИ, ЧТО самые старые породы в составе Земли как небесного тела находятся в регионе северо-западных территорий Канады и севера США.", "Но, во-первых, мы знаем, кому эти вещи принадлежат, а во-вторых, можно заранее УСТАНОВИТЬ, ЧТО эти обмены реализуются путём последовательных встреч главного героя с\" нужными людьми\".", "То есть УСТАНОВИТЬ, ЧТО вот надо избрать половину мужчин и половину женщин."], "GEN": ["Именно это иго установило непроходимую стену с Западом, но не УСТАНОВИЛО ПРОЧНЫХ культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Проведённое нам исследование, хотя и обозначило технологическую целостность каналов валютных средств и масштабов функционирования с ними, но не УСТАНОВИЛО ПРОЧНЫХ связей между результатами разных этапов."], "для + GEN": ["УСТАНОВИВ ДЛЯ НЕБА законы земли, учредив первые законы геометрической оптики, заложив или, как ныне предпочитают выражаться\" предвосхитив\" основы дифференциального исчисления в\" Новой стереометрии винных бочек\" и основания кристаллографии в трактате\" О снежинке\", Кеплер упорно шёл к\" Гармонии мира\"."], "на + LOC": ["Моррисон и Коккони выдвинули весьма изящную идею, что такого рода связь, вероятнее всего, будут пытаться УСТАНОВИТЬ НА ВОЛНЕ 21 см. Хорошо известно, что это длина волны радиолинии водорода."], "из-за + GEN": ["Теоретически может случиться так, что по отраслевой сетке какая-то категория работников должна получать 2000 рублей, но регион может сам УСТАНОВИТЬ ИЗ-ЗА ТОГО, что у него нет доходов соответствующих, взять и установить не 2000, а 1800, то есть понизить."]}, "2": {"для + GEN": ["Свои особенности предлагается УСТАНОВИТЬ и ДЛЯ НЕСОВЕРШЕННОЛЕТНИХ."], "ради + GEN": ["Он считает, что партийное правительство в стране можно УСТАНОВИТЬ- РАДИ ЭКСПЕРИМЕНТА."], "при + LOC": ["Этой необычной проблеме была посвящена статья Д. Коккони и Ф. Моррисона в одном из сентябрьских номеров\" Nature\" за 1959 г. Проведённый этими авторами анализ показывает, что такую связь можно УСТАНОВИТЬ только ПРИ ПОМОЩИ электромагнитных волн."], "с/со + INST": ["Поэтому выгоднее пытаться УСТАНОВИТЬ радиосвязь С ОБЪЕКТАМИ, находящимися в сравнительно высоких галактических широтах, где уровень помех( определяемых фоном космического радиоизлучения) много меньше.", "Конечно, не так уж много шансов УСТАНОВИТЬ радиосвязь С ДРУГИМИ мирами, особенно за сколько-нибудь обозримый промежуток времени."], "между + INST": ["Следует упомянуть и о том, что в связи с открытием нарушения Т-инвариантности при распаде К&#176;- мезона были попытки построить так называемую каонную стрелу времени и УСТАНОВИТЬ зависимость МЕЖДУ НЕЮ и тремя другими стрелами."]}, "3": {"на + LOC": ["Мол, активисты компартии, заподозрив неладное, могут УСТАНОВИТЬ круглосуточное дежурство НА КЛАДБИЩЕ, возле семейного захоронения Ульяновых, и попытаться устроить беспорядки."], "с/со + INST": ["В музее Славы Матери могут храниться экспонаты, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим зданием планируется УСТАНОВИТЬ памятник Матери С ДЕТЬМИ.", "Именно это иго УСТАНОВИЛО непроходимую стену С ЗАПАДОМ, но не установило прочных культурных связей с Востоком, хотя русский государь принял под свой скипетр на равных основаниях Казанское и Астраханское царства, признав их князей и вельмож.", "Вполне естественно, что, располагая мощными техническими средствами, они должны стремиться УСТАНОВИТЬ какую-то связь С РАЗУМНЫМИ существами, обитающими на какой-нибудь из планет Солнечной системы."], "над + INST": ["Пиночет УСТАНОВИЛ железный контроль НАД ВООРУЖЁННЫМИ силами и властными органами страны.", "Если к предыдущим выборам олигархи не были готовы, то теперь они готовятся заранее УСТАНОВИТЬ политический контроль НАД ДУМОЙ."], "в/во + LOC": ["Так, в последние годы учёные УСТАНОВИЛИ, что В РЕГУЛЯЦИИ внутренних органов принимает участие соматическая нервная система, по крайней мере в восприятии внешних изменений и в передаче информации в головной мозг.", "Прежде всего, ясно, что мощность передатчика в нужном направлении( т. е. в направлении на звезду, с которой пытаются УСТАНОВИТЬ связь) В НЕКОТОРОМ интервале частот должна быть больше теплового радиоизлучения звезды."], "между + INST": ["Проведённое нам исследование, хотя и обозначило технологическую целостность каналов валютных средств и масштабов функционирования с ними, но не УСТАНОВИЛО прочных связей МЕЖДУ РЕЗУЛЬТАТАМИ разных этапов."]}}