{"-3": {"от + GEN": ["Где-то есть деревянная родина с заброшенными могилами бабушки с дедушкой и отца, которым уже ни ОТ КОГО не УСЛЫШАТЬ наследный шепоток-- все разъехались.", "Я ОТ ДРУГИХ хочу УСЛЫШАТЬ."], "через + ACC": ["А ещё ЧЕРЕЗ МИНУТУ мы УСЛЫШАЛИ глухой удар и пронзительный треск ломающегося дерева.", "Юноша горестно взглянул на меня, круто повернулся, и ЧЕРЕЗ СЕКУНДУ я УСЛЫШАЛА на лестнице его быстрые шаги.", "Через неделю/ ЧЕРЕЗ ДВЕ попробуйте УСЛЫШАТЬ о каких-то результатах/ о каких-то наработках."], "под + ACC": ["Причём я даже/ я даже/ я даже никакого там ПОД... РАЗ УСЛЫШАЛА подтекст."], "перед + INST": ["А я буквально ПЕРЕД ВАШИМ приходом УСЛЫШАЛ песню Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."]}, "-2": {"про + ACC": ["Как ПРО ПОДСТАКАННИКИ УСЛЫШАЛ, сразу с базара съехал.", "Самое удивительное, что подробности были неисчерпаемы,-- про то, что Мур вышла замуж на пари и выиграла бриллиантовую брошь у знаменитой подруги, Анна Фёдоровна давно знала, ПРО ГИПС УСЛЫШАЛА впервые и прониклась вдруг недобрым чувством к давно умершему отцу, которого в детстве горячо любила."]}, "-1": {"NOM": ["Как выяснилось, ОНИ УСЛЫШАЛИ про него от одной приятельницы Ларисы, которая знакома с какой-то сослуживицей Ляли.", "Вовка- СТРЕЛОК УСЛЫШАЛ( сквозь музыку приёмника) и вскрикнул:", "Мы подъедем с Левой к служебному подъезду, там будут его поклонники( не какие-нибудь девицы, которые охотятся за тенорами, а серьёзные пожилые люди-- ценители музыки!), и Я УСЛЫШУ за спиной шёпот:", "Но когда аплодисменты затихли, Я УСЛЫШАЛА сзади глухой мужской голос:", "Она ушла в соседнюю комнату, и Я УСЛЫШАЛ оттуда новое восклицание:", "На улице прогрохотал трамвай, и Я УСЛЫШАЛ, как тоненько задребезжала электрическая люстра.", "В ту же секунду Я УСЛЫШАЛ рядом восторженные крики моих приятелей.", "А ещё через минуту МЫ УСЛЫШАЛИ глухой удар и пронзительный треск ломающегося дерева.", "Потом Я УСЛЫШАЛ, как Мила всхлипывает.", "У меня нет слов, чтобы описать тот ужас, который охватил нас, когда МЫ УСЛЫШАЛИ на поляне голоса пиратов.", "Через несколько секунд МЫ УСЛЫШАЛИ его зычный храп.", "\" Затем ОН УСЛЫШАЛ лёгкий звон стекла, раздражённый возглас:\" Да откройте же дверь!\"-- и наконец дверь открылась.", "Ещё секунда, и Я УСЛЫШУ бурные признания.", "Юноша горестно взглянул на меня, круто повернулся, и через секунду Я УСЛЫШАЛА на лестнице его быстрые шаги.", "Ветер рывком унёс начало фразы, ОН УСЛЫШАЛ только конец:", "Надеюсь, ЛЮДИ УСЛЫШАТ и то, что мной было сказано до этого.", "Но главное, что ДЕТИ УСЛЫШАЛИ из их уст, какое это замечательное предприятие, на котором работают их мамы и папы, и какую важную для общества работу они выполняют.", "Пытаясь сесть поудобнее, ОН УСЛЫШАЛ злой ментовский окрик:\" Ещё раз дернешься-- пристрелю!\"", "\" Если Я УСЛЫШУ, что у меня в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом.", "Но прочитайте их медленно, нараспев-- и ВЫ УСЛЫШИТЕ, как звучит музыка слов и звуков: Ветер его на восток над долинами гонит...", "Когда Я УСЛЫШАЛ это название/ для себя я задал\" растяжку\"/\" производство\" и\" клуб\".", "Например/ анекдоты всегда меняются/ КТО-ТО УСЛЫШАЛ/ пересказал своими словами чуть по-другому.", "Если я заинтересуюсь/ опять же таки я говорю/ если вот Ирина так интересно там расскажет/ или Я УСЛЫШУ/ они с кем-то обсуждают/ и меня это заинтересует/ то конечно.", "Странно/ если бы ТЫ УСЛЫШАЛ Шостаковича... и подумал/ что это Моцарт.", "Э-э-э... ну/ ведь наше телевидение/ оно несёт информацию и... в общем- то большая часть населения именно от того/ что ОНИ УСЛЫШАЛИ/ прочитали и... вот им сказали или написали/ оно же этому верит.", "По поводу стиля жизни Я УСЛЫШАЛА только/ что это человек/ который много работает.", "А в голову приходит что-то/ когда ВЫ УСЛЫШИТЕ такое выражение?", "Когда вы/ Явлинский/ заявили/ что ВЫ УСЛЫШАЛИ что-то такое/ как я сказал о смерти сына Шпака/ вы не знали сути."], "ACC": ["Даже в тот последний день, когда произошла ссора из-за жировок и Рита сказала, что я профессор Серебряков, что она всю жизнь надеялась на что-то во мне, но ничего нет, я пустое место, профессор Серебряков, я ЭТО УСЛЫШАЛ и не взорвался, потому что в её словах была боль, истинная боль, которую я почувствовал.", "Деда АНДРЕЯ УСЛЫШАЛИ, помогли найти сурдологов, которые объяснили, что если вживить в ушную раковину электронный протез, то даже полностью оглохший станет слышать.", "Кто ЕГО УСЛЫШИТ?-- разве жена", "Я думаю, что они сильно обидятся, когда сейчас ВАС УСЛЫШАТ.", "Понятно/ что те 10000 человек/ которые ЕГО УСЛЫШАЛИ/ из них 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких.", "А это такая зараза/ один РАЗ УСЛЫШИШЬ/ и ещё хочется!", "Причём я даже/ я даже/ я даже никакого там под... РАЗ УСЛЫШАЛА подтекст.", "Я ИХ УСЛЫШАЛА первый раз пять лет назад/ в Питере.", "Если в семье кто-то страдает от этого/ все инстанции можешь пройти и самое умное/ ЧТО УСЛЫШИШЬ- обращайтесь в ООН.", "Если кто-нибудь из вас знает какие-то песни и захочет ИХ УСЛЫШАТЬ- я с удовольствием их спою."], "INST": ["А я буквально перед Вашим ПРИХОДОМ УСЛЫШАЛ песню Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\"."]}, "0": {}, "1": {", что": ["Надо УСЛЫШАТЬ, ЧТО говорит Михаил.", "И когда УСЛЫШАЛА, ЧТО соседи режут барашка, побежала к ним в перерыв.", "УСЛЫШАВ, ЧТО машины изобретены новые, ворчала Матрёна из кухни:", "От этих мыслей он проснулся и УСЛЫШАЛ, ЧТО ему верно звонят.", "Парень УСЛЫШАЛ, ЧТО в машину подсел кто-то ещё.\"", "\" Если я УСЛЫШУ, ЧТО у меня в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом.", "Думается, что Даниил Борисович был бы рад УСЛЫШАТЬ, ЧТО более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда аспирантов подтвердили, что общение является системообразующим фактором деятельности младших школьников( начиная со II- III классов)."], "ACC": ["УСЛЫШАВ МОЕ предположение, дедушка засмеялся, но я все-таки попросил его быть настороже.", "Подумав, что, УСЛЫШАВ ВСПЛЕСК, дедушка бросился меня спасать и неудачно отыгрался на бабушке, я хотел было все объяснить, но в ванной уже бушевала стихия.–", "Хотел бы УСЛЫШАТЬ МНЕНИЕ по такому вопросу: Я учил немецкий в СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не закончил ВУЗ).", "УСЛЫШИШЬ ЧТО-НИБУДЬ в ответ— неважно что.", "И, действительно, УСЛЫШАЛА ПРИБЛИЖАЮЩИЕСЯ шаги по гальке; она знала в себе эту силу, способность внушить.", "Где-то есть деревянная родина с заброшенными могилами бабушки с дедушкой и отца, которым уже ни от кого не УСЛЫШАТЬ НАСЛЕДНЫЙ шепоток-- все разъехались.", "Они уже давно УСЛЫШАЛИ ШУМ листьев и сейчас нетерпеливо ждут, привстав на задние ноги и опираясь передними на плетень.", "Я УСЛЫШАЛ ИСПУГАННЫЙ голос Риты:\" Что с тобой?\" Через секунду вспомнив о том, как я себя вёл, она заговорила спокойнее и суше, даже с ноткой недовольства: зачем звонить в такую рань, если ничего страшного не случилось?", "Я УСЛЫШАЛ РЕЗКИЙ голос, привыкший распоряжаться младшим медперсоналом:\" Вы как будто человек интеллигентного труда, не так ли?", "Я УСЛЫШАЛ ЛЁГКИЕ шаги бега под окном, дверь отворилась, в комнату бесшумно скользнула Валя.", "Хотелось УСЛЫШАТЬ ГОЛОС.", "-- повернётся к нему именно что лицом, почти касаясь, после чего он неизбежно УСЛЫШИТ ЮНОЕ дыхание и близость губ.", "И УСЛЫШАЛ СТРЕЛЬБУ...", "В тишине я отчётливо УСЛЫШАЛ НАРАСТАЮЩИЙ шум морского прибоя.", "А ещё через минуту мы УСЛЫШАЛИ ГЛУХОЙ удар и пронзительный треск ломающегося дерева.", "В эту минуту мы отчётливо УСЛЫШАЛИ СТРАШНУЮ песню пиратов и умолкли.", "Осмотрел себя в зеркале, подвигал плечами и замер-- увидел отражённый взгляд матери, любующейся сыном, УСЛЫШАЛ ВЗДОХ её:\" Ну, теперь можно...\" И что\" теперь можно\"-- понял.", "Уставившись на птичку и настроившись было уже услыхать\" Здравствуй, мой маленький дружок!\", я вдруг УСЛЫШАЛА ЧТО-ТО совершенно непонятное:\" Внимание!", "Андрей УСЛЫШАЛ КАКОЕ-ТО шуршание, поднял глаза и увидел, что жена Антона надевает сапоги.", "\" Затем он УСЛЫШАЛ ЛЁГКИЙ звон стекла, раздражённый возглас:\" Да откройте же дверь!\"-- и наконец дверь открылась.", "Ещё секунда, и я УСЛЫШУ БУРНЫЕ признания.", "Ни по изысканности абсурдной, казалось бы, словесной вязи в текстах, ни по масштабу музыкального чувства и сценической энергетике: уж если ухо и УСЛЫШИТ МЕЛЬКНУВШУЮ где-то мелодическую цитату, то уста воздадут хвалу филигранности её исполнения.", "Хотелось бы УСЛЫШАТЬ МНЕНИЕ специалиста\".", "Он нашёл нужный номер телефона, позвонил и УСЛЫШАЛ ГОЛОС секретарши.", "Пытаясь сесть поудобнее, он УСЛЫШАЛ ЗЛОЙ ментовский окрик:\" Ещё раз дернешься-- пристрелю!\"", "При жизни они не удостаивали слушать и видеть доброе, поэтому после смерти будут созерцать лишь ужасное и УСЛЫШАТ СТРАШНОЕ.", "Когда я УСЛЫШАЛ ЭТО название/ для себя я задал\" растяжку\"/\" производство\" и\" клуб\".", "Хотелось бы УСЛЫШАТЬ МЫСЛИ по поводу произошедшего вхождения в практику( практика про-из-ведения).", "Я так и не УСЛЫШАЛ ОТВЕТ от игроков.", "Я УСЛЫШАЛ ВОПРОС по поводу средств и местного самоуправления.", "У многих авторов/ в том числе у Екатерины Болдыревой/ есть некие такие хиты/ которые рассчитаны на публику/ которые публика сходу воспринимает/ может просто над ними не нужно особо задумываться/ УСЛЫШАЛ РАЗ/ попало/ и сразу на место попало!", "Причём я даже/ я даже/ я даже никакого там под... раз УСЛЫШАЛА ПОДТЕКСТ.", "Я их УСЛЫШАЛА ПЕРВЫЙ раз пять лет назад/ в Питере.", "Странно/ если бы ты УСЛЫШАЛ ШОСТАКОВИЧА... и подумал/ что это Моцарт.", "Довольно часто в средствах массовой информации можно УСЛЫШАТЬ СЛОВОСОЧЕТАНИЕ\" средний класс\".", "Поактивнее/ я хотела бы УСЛЫШАТЬ МНЕНИЕ каждого.", "Я как раз и хочу УСЛЫШАТЬ МНЕНИЕ каждого.", "А в голову приходит что-то/ когда вы УСЛЫШИТЕ ТАКОЕ выражение?", "А я буквально перед Вашим приходом УСЛЫШАЛ ПЕСНЮ Орбакайте/ и она( за точность я не отвечаю) пела что-то вроде\" ля-ля-ля... и в меня/ как в широкое окно/ заглянул\".", "Когда вы/ Явлинский/ заявили/ что вы УСЛЫШАЛИ ЧТО-ТО такое/ как я сказал о смерти сына Шпака/ вы не знали сути."], "на + LOC": ["И вдруг я отчётливо УСЛЫШАЛ НА ВЕРХНЕМ этаже человеческие шаги.", "У меня нет слов, чтобы описать тот ужас, который охватил нас, когда мы УСЛЫШАЛИ НА ПОЛЯНЕ голоса пиратов.", "Юноша горестно взглянул на меня, круто повернулся, и через секунду я УСЛЫШАЛА НА ЛЕСТНИЦЕ его быстрые шаги."], "про + ACC": ["-- Ой, порвите его!-- сказала она, УСЛЫШАВ ПРО ПИСЬМО, и нежно притронулась пальцами к моей рубашке.-- Я была тогда такая глупая...", "Как выяснилось, они УСЛЫШАЛИ ПРО НЕГО от одной приятельницы Ларисы, которая знакома с какой-то сослуживицей Ляли.", "Всего этого я ей не сказал, когда УСЛЫШАЛ ПРО ПРОФЕССОРА Серебрякова, потому что говорить было ни к чему: решение созрело."], "из + GEN": ["Кирилл, УСЛЫШАВ ИЗ СОСЕДНЕЙ комнаты, закричал весело:\" Как, как?"], "о/об + LOC": ["Было сладко УСЛЫШАТЬ О МАНСУРЕ что-нибудь неприятное.", "Есть новость( и какая новость!)-- стрелок стоял, озираясь, возле их заплёванного магазинишки( ожидая бутылку) и УСЛЫШАЛ ОБ ЭТОМ от проходивших мимо солдат.", "Через неделю/ через две попробуйте УСЛЫШАТЬ О КАКИХ-ТО результатах/ о каких-то наработках."], "за + INST": ["УСЛЫШАВ ЗА ПЕРЕГОРОДКОЙ сдержанный шумок, я всякий раз размеренно говорил:", "Мы подъедем с Левой к служебному подъезду, там будут его поклонники( не какие-нибудь девицы, которые охотятся за тенорами, а серьёзные пожилые люди-- ценители музыки!), и я УСЛЫШУ ЗА СПИНОЙ шёпот:", "Я не успел ответить, потому что УСЛЫШАЛ ЗА СПИНОЙ крадущиеся шаги и оглянулся.", "Он вернулся к двери в своё купе и УСЛЫШАЛ ЗА НЕЙ оживлённый голос Гриши и уклончивое хмыканье Петра Сергеевича."], "NOM": ["Вдруг УСЛЫШАЛ Я несколько громких голосов на деревне.", "Словно издалёка УСЛЫШАЛ Я слабый, жалобный голосок:", "-- Не огорчайтесь,-- УСЛЫШАЛ МАЛИНОВСКИЙ и понял, что разговаривает с блондинкой в голубом халате.-- Они ещё пожалеют.", "-- То-то, начальник,-- УСЛЫШАЛ Я за спиной.-- Таперича ты по делу выступаешь.", "Даже если увидишь/ то не УСЛЫШИШЬ ВСЁ равно."], "в/во + LOC": ["-- Не верю...-- совсем неуверенно сказала Мила и, УСЛЫШАВ В ПЕРЕДНЕЙ шаги, быстро прибавила:-- Вот, кажется, идёт Юрик Белов...", "Во всяком случае именно такие разговоры сегодня можно УСЛЫШАТЬ В КУЛУАРАХ Госдумы."], "от + GEN": ["Я УСЛЫШАЛ ОТ КИТАЙСКИХ коллег интересные цифры.", "-- И УСЛЫШАЛИ ОТ ПУТИНА главное: он ждёт наших предложений."], "GEN": ["Они хотят УСЛЫШАТЬ ВАШИХ советов/ но конкретных/ а не просто перечисление."]}, "2": {"по + DAT": ["Хотел бы УСЛЫШАТЬ мнение ПО ТАКОМУ вопросу: Я учил немецкий в СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не закончил ВУЗ).", "\" Благодаря\" топорной пропаганде, люди точно знали, что правду они могут УСЛЫШАТЬ только ПО\" ГОЛОСАМ\".", "Хотелось бы УСЛЫШАТЬ мысли ПО ПОВОДУ произошедшего вхождения в практику( практика про-из-ведения).", "Я УСЛЫШАЛ вопрос ПО ПОВОДУ средств и местного самоуправления."], "в/во + ACC": ["УСЛЫШИШЬ что-нибудь В ОТВЕТ— неважно что."], "сквозь + ACC": ["Вовка- стрелок УСЛЫШАЛ( СКВОЗЬ МУЗЫКУ приёмника) и вскрикнул:"], "за + INST": ["-- То-то, начальник,-- УСЛЫШАЛ я ЗА СПИНОЙ.-- Таперича ты по делу выступаешь."], "с/со + GEN": ["Так что, живи Осип Эмильевич Мандельштам в наши времена, его гость, скатываясь по лестнице, вероятно, УСЛЫШАЛ бы С ВЕРХНЕЙ площадки гневный окрик:"], "из + GEN": ["Понятно/ что те 10000 человек/ которые его УСЛЫШАЛИ/ ИЗ НИХ 20 это заучили/ запомнили и стали повторять/ какое-то количество не согласилось( 100 человек)/ а все остальные 9682 человека поняли это по-своему и возникли разные учения/ там 8 пунктов таких/ там 12 пунктов таких/ там/ 33 таких."], "от + GEN": ["Я так и не УСЛЫШАЛ ответ ОТ ИГРОКОВ."]}, "3": {"по + DAT": ["И, действительно, УСЛЫШАЛА приближающиеся шаги ПО ГАЛЬКЕ; она знала в себе эту силу, способность внушить."], "под + INST": ["Но, УСЛЫШАВ его шаги ПОД ОКНОМ, вскочила с живостью."], "на + LOC": ["УСЛЫШАЛ, как НА ПУСТОЙ веранде звонит телефон."], "от + GEN": ["Как выяснилось, они УСЛЫШАЛИ про него ОТ ОДНОЙ приятельницы Ларисы, которая знакома с какой-то сослуживицей Ляли.", "Есть новость( и какая новость!)-- стрелок стоял, озираясь, возле их заплёванного магазинишки( ожидая бутылку) и УСЛЫШАЛ об этом ОТ ПРОХОДИВШИХ мимо солдат."], "с/со + GEN": ["Как про подстаканники УСЛЫШАЛ, сразу С БАЗАРА съехал."], "в/во + ACC": ["Парень УСЛЫШАЛ, что В МАШИНУ подсел кто-то ещё.\"", "Если в семье кто-то страдает от этого/ все инстанции можешь пройти и самое умное/ что УСЛЫШИШЬ- обращайтесь В ООН."], "у + GEN": ["\" Если я УСЛЫШУ, что У МЕНЯ в компании воруют, то человек, который мне об этом сообщит, будет вызывать у меня некоторую неприязнь,-- признался корреспонденту\" Итогов\" один из двадцати пяти олигархов, приглашённых в Кремль на встречу с президентом."], "с/со + INST": ["Если я заинтересуюсь/ опять же таки я говорю/ если вот Ирина так интересно там расскажет/ или я УСЛЫШУ/ они С КЕМ-ТО обсуждают/ и меня это заинтересует/ то конечно.", "Если кто-нибудь из вас знает какие-то песни и захочет их УСЛЫШАТЬ- я С УДОВОЛЬСТВИЕМ их спою."]}}