{"-3": {}, "-2": {}, "-1": {"NOM": ["Критерием же того, что ШКОЛЬНИК УСВОИЛ то, что ему говорили о транскрипции, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "\" Как ОН УСВОИЛ, что означает"], "GEN": ["( Это любимый термин нашей философии--\" цельное знание\"; из философской национальной ТРАДИЦИИ УСВОИЛ его своей пушкинистике и Гершензон."]}, "0": {}, "1": {", что": ["Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно УСВОИЛ, ЧТО, как бы учителя ни грозились, всё равно в конце года переведут, и не надо для этого учиться.", "\" Как он УСВОИЛ, ЧТО означает"], "ACC": ["Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо УСВОИЛИ СМЫСЛ явки с повинной и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки.", "Критерием же того, что школьник УСВОИЛ ТО, что ему говорили о транскрипции, должно быть задание затранскрибировать слово брошюра, и он должен был бы написать её через[ у].", "Но и эти упорные удальцы, не УСВОИВ ЧУЖДУЮ им школу Чжугэ Ляна, не сумеют наладить в новом царстве Цзинь симбиоз его основного этноса( хань жэнь) с многочисленными местными инородцами и окрестными варварами...", "( Это любимый термин нашей философии--\" цельное знание\"; из философской национальной традиции УСВОИЛ ЕГО своей пушкинистике и Гершензон.", "Разумеется, речь идёт не о тех случаях, когда в силу определённых обстоятельств( болезнь, семейные обстоятельства и пр.) школьник не совсем хорошо УСВОИЛ КАКОЙ-ТО материал и получил неудовлетворительную оценку, а о стойкой неуспеваемости, когда ребёнок просто не желает учиться и, соответственно, посещать школу."], "NOM": ["Идея историчности и однократности бытия, в той мере, в какой её были способны УСВОИТЬ ЛЮДИ, читавшие или слушавшие трактат Гонория Августодунского, предлагала им новую перспективу, принципиально иное видение жизни."]}, "2": {}, "3": {"с/со + INST": ["Приходится прибегать к очным ставкам и перекрёстным допросам, некоторые преступники хорошо УСВОИЛИ смысл явки С ПОВИННОЙ и необоснованно рассчитывают на снисхождение, которого не будет, потому что преподаватель Гастев-- это следователь, а выносит приговоры судья, он же декан, ценящий Гастева, с которым изредка ведёт споры-- наедине, в коридоре, вдали от парторговских ушей внимает речам его, имеющего особое мнение о прокурорском надзоре, о соучастии, вине и объективном вменении,-- и, слушая крамолу, декан испытывает удовольствие, на лицо его наползает гнусненькая улыбочка порочного мальчугана, который только что оторвал глаза от похабной картинки."]}}