{"-3": {"для + GEN": ["Мы и прошение писали через нашего писаря, чтобы ДЛЯ АБХАЗЦЕВ Сибирь УСТРОИЛИ в Абхазии."], "в/во + LOC": ["Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство В ГОСДУМЕ, УСТРОИЛИ там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, устраивают драки на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."]}, "-2": {"на + LOC": ["Танцы НА ДИСКАЧЕ УСТРОИЛ."], "с/со + INST": ["Школу окончила, каждое лето в пионерлагере, потом на курсы медсестёр, потом свадьбу С МИШКОЙ УСТРОИЛИ в\" Чинаре\" на сорок пять человек."]}, "-1": {"NOM": ["Эта способность завораживать была у неё природной, она смотрела так, как БОГ УСТРОИЛ-- без нарочитости и вопросительности, с мистической и требовательной мягкостью, под которой тебе становилось неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл.", "Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- ЛАРИСА УСТРОИЛА мне некоего Печенега А. Е., знаменитость.", "Смотри, какой ОН УСТРОИЛ костёр.", "Меня удивило, что ОНИ УСТРОИЛИ свой лагерь так близко к океану.", "Всё ТЫ УСТРОИШЬ, мудрая, распутаешь все клубки!", "Их обвиняют в нарушении общественного порядка: одни бросали петарды в полицейский участок, ДРУГИЕ УСТРОИЛИ кулачный бой с патрулём.", "Я сильно расстроился, что я якобы нездоровый, и ОТЕЦ УСТРОИЛ мне по знакомству обследование в Новосибирске.", "Попробуйте объяснить свою точку зрения партнёру, чтобы прийти к общему решению, КОТОРОЕ УСТРОИЛО бы вас обоих.", "Самые глубокие из прозрений физиков стали ответом на вопрос: как Я УСТРОИЛ бы этот занятный предмет, будь я на месте Творца?", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ ЮСТИН УСТРОИЛ в Риме публичный диспут с эллинистами и вышел победителем, пленив умы и души многих просвещённых римлян.", "Война в Чечне/ КТО УСТРОИЛ?"], "ACC": ["Мы и прошение писали через нашего писаря, чтобы для абхазцев СИБИРЬ УСТРОИЛИ в Абхазии.", "Когда же картина раскрылась-- а это произошло там же, за столом следователя, озарилось всё за секунду, и не следователь подсказал, а я сам вдруг увидел, дорисовал,-- когда я понял, как Кирилл ВСЁ УСТРОИЛ, уговорил бедную дуру, обманул нас, скрывал, лицемерил, меня схватило и стало душить чувство, ещё более непереносимое, чем страх.", "Да вы его знаете.-- И он назвал фамилию довольно известного очеркиста.-- Я ЕГО УСТРОИЛ там на даче и вот иногда в выходные приезжаю к нему заночевать.", "А вот интересно, какой ответ ЕГО УСТРОИТ.", "-- Почему СКАНДАЛ УСТРОИЛИ именно сейчас?", "-- Тут уж придётся выбирать: либо вы полагаетесь на руководство и подчиняетесь его решениям, а они могут не всегда ВАС УСТРОИТЬ, либо активно вмешиваться в деятельность правления, зная, что у вас для этого в общем- то есть все права.", "Оно/ может быть/ не ВСЕХ УСТРОИТ/ но поймите/ что удовлетворить всех в выполнении какой-то одной задачи невозможно/ и выторговывать место под солнцем/ сейчас не до этого/ поймите правильно.", "Может быть/ они и ЗАСТОЛЬЕ УСТРОИЛИ в майские дни."], "DAT": ["-- И жилище без всякого волшебства СЕБЕ УСТРОИЛИ."], "INFINITIVE": ["Мол, активисты компартии, заподозрив неладное, могут установить круглосуточное дежурство на кладбище, возле семейного захоронения Ульяновых, и ПОПЫТАТЬСЯ УСТРОИТЬ беспорядки."], "GEN": ["Документы, схемы, чертежи и множество фото высокого качества-- всё при вас и без ограничения срока хранения( десять ЛЕТ УСТРОИТ?).", "Два ИНСПЕКТОРА УСТРОИЛИ стандартную проверку: ваши права, откройте капот, есть ли с собой наркотики, оружие...", "5.... кардинал Ришелье приказал закруглить столовые ножи, чтобы после\" горячительных ужинов\" не было ВОЗМОЖНОСТИ УСТРОИТЬ дополнительные кровопускания;"]}, "0": {}, "1": {"ACC": ["Да, а в начале марта мы- таки УСТРОИМ МАССОВЫЙ вылет)", "Эланор пишет:\" где предлагаете УСТРОИТЬ ПОЛИГОН?", "Кстати, Архангел Михаил, надо было УСТРОИТЬ ОПРОСНИК, а не просто тему.", "Эти двое как будто подняли бурю в спокойном море— приехали, УСТРОИЛИ ПРАЗДНИК и уехали, и опять серость, опять бытовуха, опять обыденность.", "-- Взял меня в заложники, а в качестве выкупа потребовал УСТРОИТЬ ВЕСЁЛЫЙ концерт!...", "Мой благодетель сказал, что УСТРОИТ МЕНЯ в Тохир, что там чудесно, прохладно, можно спокойно работать, можно отдыхать, как в магометанском раю.", "УСТРОИМ ХОРОШУЮ больницу, если нужно.", "Смотри, какой он УСТРОИЛ КОСТЁР.", "Меня удивило, что они УСТРОИЛИ СВОЙ лагерь так близко к океану.", "Ей,\" высокооплачиваемой\", удалось УСТРОИТЬ МАЛЬЧИКОВ в детский сад.", "Норвегия УСТРОИЛА ШПИОНСКИЙ скандал, чтобы отвлечь внимание Европы от нарушения прав русских в Латвии", "Мол, активисты компартии, заподозрив неладное, могут установить круглосуточное дежурство на кладбище, возле семейного захоронения Ульяновых, и попытаться УСТРОИТЬ БЕСПОРЯДКИ.", "В каждом саду обязательно должно быть место, где можно пообщаться с друзьями, выпить чашечку кофе или УСТРОИТЬ РОМАНТИЧЕСКИЙ ужин на двоих.", "УСТРОИТЬ ВСТРЕЧУ оказалось донельзя просто.", "Но если до берегов Мёртвого моря доберётся не каждая, то УСТРОИТЬ СПА-- курорт в собственной ванной, пользуясь косметическими масками из коллекции\" Живое Мёртвое море\" -- это теперь реально!", "Два инспектора УСТРОИЛИ СТАНДАРТНУЮ проверку: ваши права, откройте капот, есть ли с собой наркотики, оружие...", "Чтобы получить грубую оценку, нужно задуматься, зачем лично мне она нужна, УСТРОИТ МЕНЯ такая степень приближения или нет.", "5.... кардинал Ришелье приказал закруглить столовые ножи, чтобы после\" горячительных ужинов\" не было возможности УСТРОИТЬ ДОПОЛНИТЕЛЬНЫЕ кровопускания;", "Сейчас именно по этому поводу партии надо УСТРОИТЬ МОЗГОВОЙ штурм/ сформулировать свою позицию/ сформулировать чёткие аргументы/ пощупать их на тех же самых регионах/ с тем/ чтобы людям/ которые есть на местах и которые сами должны что-то там творить и что-то придумывать.", "Потом в окно посмотрел/ там УСТРОИЛИ СКАНДАЛ между собой/ и кого-то там сильнейшим образом избивают."], "в/во + LOC": ["Мы и прошение писали через нашего писаря, чтобы для абхазцев Сибирь УСТРОИЛИ В АБХАЗИИ.", "Школу окончила, каждое лето в пионерлагере, потом на курсы медсестёр, потом свадьбу с Мишкой УСТРОИЛИ В\" ЧИНАРЕ\" на сорок пять человек.", "При цезаре Антонине Пие( предшественнике Марка Аврелия) приезжий с востока христианский философ Юстин УСТРОИЛ В РИМЕ публичный диспут с эллинистами и вышел победителем, пленив умы и души многих просвещённых римлян."], "DAT": ["Два года назад, когда меня шлепнул гипертонический криз-- летом, в электричке, ехали на дачу в Хотьково, и вдруг я поплыл, стал задыхаться, выскочили на первой же станции, в медпункт, Рита проявила мужество,-- Лариса УСТРОИЛА МНЕ некоего Печенега А. Е., знаменитость.", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если верить декану, избавила его от картошки; она же-- ходит такой гнусный слушок-- УСТРОИЛА ЕМУ нынешнюю некислую жизнь.", "Обсушите волосы полотенцем и УСТРОЙТЕ ИМ воздушную ванну.", "Я сильно расстроился, что я якобы нездоровый, и отец УСТРОИЛ МНЕ по знакомству обследование в Новосибирске.", "УСТРОЙ МНЕ фотосессию/ Оль/ меня все очень просят фотки/ или там хотя бы выложить/ вот там выкладывают когда/ смотрю там то/ что выложено/ мне там Наташкины очень нравятся фотки/ красиво."], "NOM": ["Их обвиняют в нарушении общественного порядка: одни бросали петарды в полицейский участок, другие УСТРОИЛИ КУЛАЧНЫЙ бой с патрулём."], "в/во + ACC": ["Может быть/ они и застолье УСТРОИЛИ В МАЙСКИЕ дни."]}, "2": {"без + GEN": ["Эта способность завораживать была у неё природной, она смотрела так, как Бог УСТРОИЛ-- БЕЗ НАРОЧИТОСТИ и вопросительности, с мистической и требовательной мягкостью, под которой тебе становилось неловко, словно ты не весь здесь, перед нею, и что-то важное скрыл."], "в/во + ACC": ["Мой благодетель сказал, что УСТРОИТ меня В ТОХИР, что там чудесно, прохладно, можно спокойно работать, можно отдыхать, как в магометанском раю.", "Ей,\" высокооплачиваемой\", удалось УСТРОИТЬ мальчиков В ДЕТСКИЙ сад."], "на + LOC": ["Да вы его знаете.-- И он назвал фамилию довольно известного очеркиста.-- Я его УСТРОИЛ там НА ДАЧЕ и вот иногда в выходные приезжаю к нему заночевать."], "по + DAT": ["Я сильно расстроился, что я якобы нездоровый, и отец УСТРОИЛ мне ПО ЗНАКОМСТВУ обследование в Новосибирске."], "между + INST": ["Потом в окно посмотрел/ там УСТРОИЛИ скандал МЕЖДУ СОБОЙ/ и кого-то там сильнейшим образом избивают."]}, "3": {"с/со + INST": ["Их обвиняют в нарушении общественного порядка: одни бросали петарды в полицейский участок, другие УСТРОИЛИ кулачный бой С ПАТРУЛЁМ."], "на + ACC": ["В каждом саду обязательно должно быть место, где можно пообщаться с друзьями, выпить чашечку кофе или УСТРОИТЬ романтический ужин НА ДВОИХ."]}}