{"-3": {}, "-2": {"на + ACC": ["Во всем помогу», а Коля в ответ:« Я женюсь, НА ЗАВОД УСТРОЮСЬ, квартиру вы дали."], "в/во + ACC": ["Думали В ИНТЕРНАТ УСТРОИТЬСЯ."], "после + GEN": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, ПОСЛЕ ЭТОГО УСТРОИЛАСЬ в одну из новых и бесчисленных страховых контор, работающих только с долларами."], "по + DAT": ["Вообще-то в этом горном краю камней было много, но каждый из них как-то сам ПО СЕБЕ УСТРОИЛСЯ на подходящем для того месте, кроме одного, самого угрожающе огромного."]}, "-1": {"NOM": ["Но к тому времени, когда удалось выбить деньги, и ВСЁ УСТРОИЛОСЬ, и фильм запустили в производство, интерес общества как-то поостыл, да и лица, навсегда исчезнувшие, тот самый утраченный генотип, стал вновь попадаться на каждом шагу.", "\" ОН УСТРОИЛСЯ на сезон в этот санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще.", "-- Как ВЫ УСТРОИЛИСЬ?-- спросил Дебоширин.-- Надеюсь, прилично?", "Был зимний вечер, и мать уходила из Дома, привезя меня туда из Ленинграда на неопределённый срок(\" пока ВСЁ УСТРОИТСЯ\").", "Люди должны знать: если ВЫ УСТРОИЛИСЬ к нам на работу, вам повезло.", "Лишившаяся дома и мужа по причине любви, ДЕРБИНА УСТРОИЛАСЬ на участке, что располагался вёрстах в пяти от Вологды, и облегчённо вздохнула."], "GEN": ["Самые большие разрывы в оценках касаются возможности получить образование, высоких заработков, ВОЗМОЖНОСТИ УСТРОИТЬСЯ на работу и наличия объектов культуры."], "ACC": ["В первом случае ВОЗМОЖНОСТИ УСТРОИТЬСЯ на работу считают« хорошими» и« отличными» 25% опрошенных, в то время как во втором такую надежду питают 85, 8%."]}, "0": {}, "1": {"на + ACC": ["\" Он УСТРОИЛСЯ НА СЕЗОН в этот санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще.", "Самые большие разрывы в оценках касаются возможности получить образование, высоких заработков, возможности УСТРОИТЬСЯ НА РАБОТУ и наличия объектов культуры.", "В первом случае возможности УСТРОИТЬСЯ НА РАБОТУ считают« хорошими» и« отличными» 25% опрошенных, в то время как во втором такую надежду питают 85, 8%.", "Вы здесь УСТРОИЛИСЬ НА КРАСНЫЙ треугольник/ когда приехали?"], "за + INST": ["Мальчик пришёл с тетрадью и задачником, УСТРОИЛСЯ ЗА СТОЛОМ возле отчима."], "в/во + ACC": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого УСТРОИЛАСЬ В ОДНУ из новых и бесчисленных страховых контор, работающих только с долларами.", "УСТРОИТЬСЯ В ЗЕМЕЛЬНЫЙ банк Аверину помог двоюродный брат, который был его клиентом."], "на + LOC": ["Вообще-то в этом горном краю камней было много, но каждый из них как-то сам по себе УСТРОИЛСЯ НА ПОДХОДЯЩЕМ для того месте, кроме одного, самого угрожающе огромного.", "Лишившаяся дома и мужа по причине любви, Дербина УСТРОИЛАСЬ НА УЧАСТКЕ, что располагался вёрстах в пяти от Вологды, и облегчённо вздохнула."], "в/во + LOC": ["Мы выгрузились в назначенном месте и УСТРОИЛИСЬ В ОЖИДАНИИ какого-нибудь попутного грузовика, так как никаких других средств передвижения тогда не существовало.", "Но он показывал ей то на меня, то на портрет генералиссимуса, и вдруг она оживилась и даже ответила, что-то человеческое промелькнуло в её божественных чертах, и наконец нам было позволено УСТРОИТЬСЯ В САМОМ конце коридора на крашеном полу, до рассвета-- не позже, и, помню, я был сражён неучтивой добросердечностью дежурной, выбравшей нам место возле горячей батареи."], "NOM": ["Когда четвёртый уровень кончился, УСТРОИЛАСЬ Я в международную компанию в Москве, но учёбы не бросила, решила пройти ещё и пятый( всего уровней шесть)."], "INST": ["Да и УСТРОИТСЯ НАЁМНЫМ работником в районах проблематично.", "Женщина нашла себе работу, УСТРОИЛАСЬ БИБЛИОТЕКАРЕМ на торфяном участке.", "АМ. И/ значит/ мамин отец/ ээ/ УСТРОИЛСЯ КОРРЕКТОРОМ в газете/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ."], "к + DAT": ["Люди должны знать: если вы УСТРОИЛИСЬ К НАМ на работу, вам повезло."]}, "2": {"в/во + ACC": ["Когда четвёртый уровень кончился, УСТРОИЛАСЬ я В МЕЖДУНАРОДНУЮ компанию в Москве, но учёбы не бросила, решила пройти ещё и пятый( всего уровней шесть)."], "на + LOC": ["Женщина нашла себе работу, УСТРОИЛАСЬ библиотекарем НА ТОРФЯНОМ участке."], "в/во + LOC": ["АМ. И/ значит/ мамин отец/ ээ/ УСТРОИЛСЯ корректором В ГАЗЕТЕ/ а папина мать/ которая кончила институт в Ессентуках/ ээ/ которая прекрасно владела тремя языками/ ээ/ долго не думая/ открыла ресторан. А дед/ который имел степень доктора лингвистических наук/ который отлично знал восемь языков/ ээ/ и который/ значит/ из княжеского рода и был вице-губернатором/ он стал официантом и разносил борщ."]}, "3": {"в/во + ACC": ["\" Он УСТРОИЛСЯ на сезон В ЭТОТ санаторий, это счастье по нынешним временам: еда, жильё-- всё бесплатное, а деньги он отсылает тёще."], "возле + GEN": ["Мальчик пришёл с тетрадью и задачником, УСТРОИЛСЯ за столом ВОЗЛЕ ОТЧИМА."], "из + GEN": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе на массажистку, успела поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого УСТРОИЛАСЬ в одну ИЗ НОВЫХ и бесчисленных страховых контор, работающих только с долларами."], "для + GEN": ["Вообще-то в этом горном краю камней было много, но каждый из них как-то сам по себе УСТРОИЛСЯ на подходящем ДЛЯ ТОГО месте, кроме одного, самого угрожающе огромного."], "в/во + LOC": ["Да и УСТРОИТСЯ наёмным работником В РАЙОНАХ проблематично."], "на + ACC": ["Люди должны знать: если вы УСТРОИЛИСЬ к нам НА РАБОТУ, вам повезло."]}}