{"-3": {"у + GEN": ["Если У НАС всё УСПОКОИТСЯ..."]}, "-2": {"с/со + INST": ["Так что во время движения этой руки, хотя и не слишком размашистого, но, к счастью, достаточно длительного, успевают всполошиться и те застольцы, которые по тем или иным причинам не успели вовремя всполошиться и теперь с некоторой запоздалой радостью( и как всё запоздалое, преувеличенной) вскакивают и подключаются к всполошившимся, с тем чтобы уже вместе СО ВСЕМИ УСПОКОИТЬСЯ, подчиняясь тому самому движению руки, как бы говорящему:"]}, "-1": {"NOM": ["Сделав это, Я УСПОКОИЛСЯ и пошел в ванную, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется.", "Я думаю: может, дедушка остановится, чтобы хоть СОБАКИ УСПОКОИЛИСЬ, но дедушка не останавливается и с каким-то скрытым раздражением на собак, мне кажется, я это чувствую по тому, как трясётся кладь на его спине, проходит дальше.", "Но ОНА УСПОКОИЛАСЬ, опёрлась о спинку стула перед собой и певуче рассказывала:", "Я махнул платком, и в одно мгновение ВСЁ УСПОКОИЛОСЬ.", "Я стала на него орать, и ОН УСПОКОИЛСЯ.", "Потом как-то ВСЁ УСПОКОИЛОСЬ.", "Оказалось, что всё в порядке, но окончательно Я УСПОКОИЛСЯ, когда меня допустили к прыжкам с парашютом.", "Если у нас ВСЁ УСПОКОИТСЯ...", "Всё/ Я УСПОКОИЛАСЬ."]}, "0": {}, "1": {"на + LOC": ["Однако потом, снова и снова заводит с самого начала:\" А мёртвых-- вылечивают?\"-- чтобы вновь и вновь УСПОКОИТЬСЯ НА ЯВНОЙ для него самого лжи.", "Не УСПОКОИВШИСЬ НА ДОСТИГНУТОМ, инженеры Jeep пошли дальше, и на современных автомобилях появилась система Quadra- TracII."], "в/во + LOC": ["Мяч как раз и ударился в его голову и, попрыгав по другим головам, УСПОКОИЛСЯ В СЕТКЕ ворот Левицкого и\" Спарта\" взяла ничью."], "NOM": ["Никита Будет экономический подъём и какая разница латиница или кириллица/ УСПОКОЯТСЯ ВСЕ."]}, "2": {"в/во + LOC": ["И УСПОКОЙСЯ/ В ЭТОМ нет ничего плохого."]}, "3": {"в/во + ACC": ["Сделав это, я УСПОКОИЛСЯ и пошел В ВАННУЮ, будучи уверенным, что если бабушка станет меня топить, то ворвется дедушка с топориком для мяса, я почему-то решил, что ворвется он именно с этим топориком, и бабушкой займется."], "о/об + ACC": ["Но она УСПОКОИЛАСЬ, опёрлась О СПИНКУ стула перед собой и певуче рассказывала:"], "для + GEN": ["Однако потом, снова и снова заводит с самого начала:\" А мёртвых-- вылечивают?\"-- чтобы вновь и вновь УСПОКОИТЬСЯ на явной ДЛЯ НЕГО самого лжи."], "с/со + GEN": ["Тем временем взошло солнце, обогрело, вороны маленько УСПОКОИЛИСЬ, но СО СВОИХ мест не слетали, плануя"], "в/во + LOC": ["-- УСПОКОЙТЕСЬ, не В КРИЗИСЕ."]}}