{"-3": {}, "-2": {"с/со + INST": ["Появляется он из-под земли в виде большого белого яйца, сходство С КОТОРЫМ УСИЛИВАЕТСЯ, если его разрезать пополам: внутри жёлтый желток-- шляпка будущего гриба, а вокруг белок-- мясистое покрывало."], "у + GEN": ["При этом обмен веществ У БАБОЧЕК УСИЛИВАЕТСЯ более чем в 400 раз, а у пчёл в 1000."]}, "-1": {"NOM": ["И тут-- плевок, плевок, который отнимает последнюю надежду, который повергает её в пучину отчаяния, она приходит домой с болью в сердце, БОЛЬ УСИЛИВАЕТСЯ, она вызывает\" скорую помощь\", пьёт лекарство, но тщетно,-- и умирает.", "Иногда со стороны моря доносится какой-то случайный порыв ветра, и тогда тени на земле дробятся, расходятся, между ними пробегают солнечные пятна, а птичий ЩЕБЕТ УСИЛИВАЕТСЯ, словно порыв ветра стряхивает его с деревьев, как дождинки.", "То есть очередная смута у нас грядёт/ в то время/ как остальной МИР УСИЛИВАЕТСЯ/ а у нас свои разборки."], "LOC": ["Как это часто бывает, семейная традиция безотцовщины в каждом следующем ПОКОЛЕНИИ УСИЛИВАЛАСЬ."], "GEN": ["Под действием этих микротоков в том или ином конкретном участке КОЖИ УСИЛИВАЕТСЯ производство коллагена и эластина.", "Значимость данной ПРОБЛЕМЫ УСИЛИВАЕТСЯ постоянным и быстрорастущим расширением товарного ассортимента.", "Зимой скорость ВЕТРА УСИЛИВАЕТСЯ.", "Но если бы даже подобную ситуацию и можно было сконструировать, надо было бы обеспечить еще одно условие: чтобы интенсивность волновых ПРОЦЕССОВ УСИЛИВАЛАСЬ по мере приближения к точке схода, то есть по мере удаления от своего источника."]}, "0": {}, "1": {"NOM": ["Под действием этих микротоков в том или ином конкретном участке кожи УСИЛИВАЕТСЯ ПРОИЗВОДСТВО коллагена и эластина.", "Постепенно восстанавливается интерес к серьёзному чтению, заполняется ниша географических журналов, появляются журналы о науке и технике в популярном изложении, УСИЛИВАЕТСЯ КОНКУРЕНЦИЯ на рынке деловых и общественно-политических еженедельников.", "УСИЛИВАЮТСЯ СТРАХИ как перед жизнью, так и перед смертью.", "Отметим, что на сегодняшнем этапе развития мировых почтовых систем будет УСИЛИВАТЬСЯ ТЕНДЕНЦИЯ сотрудничества почт, прежде всего стран- отправителей и стран- получателей денежных переводов мигрантов."], "INST": ["Значимость данной проблемы УСИЛИВАЕТСЯ ПОСТОЯННЫМ и быстрорастущим расширением товарного ассортимента."], "по + DAT": ["Но если бы даже подобную ситуацию и можно было сконструировать, надо было бы обеспечить еще одно условие: чтобы интенсивность волновых процессов УСИЛИВАЛАСЬ ПО МЕРЕ приближения к точке схода, то есть по мере удаления от своего источника."]}, "2": {"на + LOC": ["Постепенно восстанавливается интерес к серьёзному чтению, заполняется ниша географических журналов, появляются журналы о науке и технике в популярном изложении, УСИЛИВАЕТСЯ конкуренция НА РЫНКЕ деловых и общественно-политических еженедельников."], "в/во + LOC": ["Эта нечёткость сохраняется( и даже отчасти УСИЛИВАЕТСЯ) В ПОСЛЕДУЮЩЕЙ статье Н. Я. Виленкина\" О связи между преподаванием математики в начальной и средней школе\"(\" Начальная школа\", 1965, N 10), где говорится уже только о\" новых типах арифметических задач\" и о том, как можно достичь нужной цели\" не выходя за рамки арифметики\"."]}, "3": {"перед + INST": ["УСИЛИВАЮТСЯ страхи как ПЕРЕД ЖИЗНЬЮ, так и перед смертью."], "у + GEN": ["То есть очередная смута у нас грядёт/ в то время/ как остальной мир УСИЛИВАЕТСЯ/ а У НАС свои разборки."]}}