{"-3": {"на + LOC": ["3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия достигается тем, что заключительная часть по форме будто бы противоречит началу, а НА САМОМ деле УСИЛИВАЕТ его."], "в/во + ACC": ["Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской области способствуют активизации обмена населением между городом и его окружением, а притоку населения-- В ПРИГОРОДЫ, УСИЛИВАЯ в дальнейшем маятниковые перемещения.", "В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил машут крыльями, ВО МНОГО раз УСИЛИВАЯ вентиляцию внутри улья."]}, "-2": {"по + DAT": ["4. В приёме остроумия ложное усиление заключительная часть высказывания ПО ФОРМЕ УСИЛИВАЕТ начальную, а по существу отрицает её, изменяя первоначальное восприятие."]}, "-1": {"LOC": ["3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия достигается тем, что заключительная часть по форме будто бы противоречит началу, а на самом ДЕЛЕ УСИЛИВАЕТ его."], "GEN": ["В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил машут крыльями, во много РАЗ УСИЛИВАЯ вентиляцию внутри улья."]}, "0": {}, "1": {"ACC": ["Симпатическая же, наоборот, отвечает за напряжённую работу: УСИЛИВАЕТ ОКИСЛИТЕЛЬНО-ВОССТАНОВИТЕЛЬНЫЕ процессы, увеличивает поступление кислорода к мышцам, ускоряет дыхание и работу сердца.", "3. В приёме остроумия ложное противопоставление изменение смысла в процессе восприятия достигается тем, что заключительная часть по форме будто бы противоречит началу, а на самом деле УСИЛИВАЕТ ЕГО.", "4. В приёме остроумия ложное усиление заключительная часть высказывания по форме УСИЛИВАЕТ НАЧАЛЬНУЮ, а по существу отрицает её, изменяя первоначальное восприятие.", "Это УСИЛИВАЕТ ЭМОЦИОНАЛЬНУЮ реакцию, влияющую на поиск ответа.", "Её отражением является рост числа автомашин в личном пользовании, формирование рынка недвижимости, перемещение части жителей крупнейших городов в пригороды этих городов, что также УСИЛИВАЕТ МАЯТНИКОВЫЕ перемещения[ 20, с. 63, 88].", "В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил машут крыльями, во много раз УСИЛИВАЯ ВЕНТИЛЯЦИЮ внутри улья."], "в/во + LOC": ["Потребность динамично развивающейся Москвы в притоке рабочей силы и относительно дешёвый рынок жилья в Московской области способствуют активизации обмена населением между городом и его окружением, а притоку населения-- в пригороды, УСИЛИВАЯ В ДАЛЬНЕЙШЕМ маятниковые перемещения."], "при + LOC": ["Многообразные загрязняющие вещества, попадая в водную среду, могут претерпевать в ней различные превращения, УСИЛИВАЯ ПРИ ЭТОМ своё токсичное действие."]}, "2": {"в/во + LOC": ["Хотя представители бизнеса весьма сомневаются, что это самое администрирование есть ещё куда дальше УСИЛИВАТЬ-- В ЧАСТНОСТИ, глава холдинга« Базовый элемент» Олег Дерипаска на днях опять выступил с предложением уменьшить НДС и изменить порядок расчёта налога на прибыль."], "внутри + GEN": ["В жаркую погоду пчёлы разбрызгивают по сотам воду и, выстроившись рядами у летка, изо всех сил машут крыльями, во много раз УСИЛИВАЯ вентиляцию ВНУТРИ УЛЬЯ."]}, "3": {}}