{"-3": {"на + ACC": ["И, перевернув её НА СПИНУ, УСТАНАВЛИВАЛ иглу, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "И ни один чиновник не скажет/ что он даёт или берёт взятки/ он работает НА ГОРОД/ УСТАНАВЛИВАЕТ связи/ обеспечивает интересы населения."]}, "-2": {}, "-1": {"NOM": ["Хорошо видны кровеносные сосуды, почки, желудок, кишки и пр. РАССКАЗЧИК УСТАНАВЛИВАЕТ пособие на стул.", "Напомню: эта НОРМА УСТАНАВЛИВАЕТ ответственность за выезд на встречную полосу, когда это запрещено Правилами дорожного движения.", "Соответствующий МИНИСТР УСТАНАВЛИВАЕТ для подведомственных ему САЮЛ показатели эффективности и качества работы на три- пять лет и утверждает план выхода на эти показатели, составляемый ими самостоятельно на тот же срок.", "Я насчитал 62 закона, КОТОРЫЕ УСТАНАВЛИВАЮТ обязательные правила сертификации."], "GEN": ["Предусматривается отдельно от вышеуказанной классификации СЛУЖАЩИХ УСТАНАВЛИВАТЬ штаты административных органов; повышение служащих осуществлять в пределах штата; лиц, не достигших требуемого уровня профессиональной подготовки, навыков и умения, понижать в ранге.", "-- Не могу всё-таки понять, почему люди ненавидят олигархов, а не тех, кто ими управляет, кто им правила ИГРЫ УСТАНАВЛИВАЕТ?", "Интернет--системы денежных ПЕРЕВОДОВ УСТАНАВЛИВАЮТ цену за перевод, как правило, в два- три раза меньшую, чем WU и MG для маленьких сумм переводов( от 50 до 100 долларов)."], "ACC": ["Однако эти потери несущественны в случае достаточно больших выборок, когда мы имеем ВОЗМОЖНОСТЬ УСТАНАВЛИВАТЬ длину интервалов состояний так, чтобы она не превышала ошибок измерений.", "То есть она какой-то ПОРЯДОК УСТАНАВЛИВАЛА/ могла координировать все эти отношения?", "Задержка... да случилась... потому что... во-первых/ она была связана с ремонтом и строительством новых касс/ в отдельном зале располагались все серверы и всё прочее/ нам просто негде было это ВСЁ УСТАНАВЛИВАТЬ..."]}, "0": {}, "1": {"NOM": ["От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть УСТАНАВЛИВАЕТ ПОЖАРНО-ТЕХНИЧЕСКАЯ экспертиза, медикам своих забот хватает, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей.", "При этом К 1 УСТАНАВЛИВАЕТ ГОСУДАРСТВЕННАЯ дума, а К 2-- областная."], "ACC": ["Хорошо видны кровеносные сосуды, почки, желудок, кишки и пр. Рассказчик УСТАНАВЛИВАЕТ ПОСОБИЕ на стул.", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, чувствуя себя особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, УСТАНАВЛИВАЛ ГРАММОФОН, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "И, перевернув её на спину, УСТАНАВЛИВАЛ ИГЛУ, прищуриваясь на черносливовые отблески колыхающегося толстого диска, и снова слушал, томясь, об отцвётших давно, щщщ, хризантемах в саду, щщщ, где они с нею встретились, и вновь, нарастая подводным потоком, сбрасывая пыль, кружева и годы, потрескивала Вера Васильевна и представала томной наядой-- неспортивной, слегка полной наядой начала века,-- о сладкая груша, гитара, покатая шампанская бутыль!", "С введением обязательного страхования гражданской ответственности государство всего лишь УСТАНАВЛИВАЕТ НЕКИЙ нижний порог страховых выплат.", "Он не только размножается, рассылая себя по обнаруженным в компьютере пользователя адресам, но и УСТАНАВЛИВАЕТ СПЕЦИАЛЬНУЮ программу для слежки за пользователем.", "Сейчас на первый план выходит необходимость своевременно УСТАНАВЛИВАТЬ ОБНОВЛЕНИЯ для систем безопасности используемого программного обеспечения.", "Чтобы ответить на ваш вопрос, необходимо обратиться к основным принципам, по которым хозяйствующие субъекты могут УСТАНАВЛИВАТЬ ЦЕНЫ на реализуемые ими товары( работы, услуги).", "Напомню: эта норма УСТАНАВЛИВАЕТ ОТВЕТСТВЕННОСТЬ за выезд на встречную полосу, когда это запрещено Правилами дорожного движения.", "Предусматривается отдельно от вышеуказанной классификации служащих УСТАНАВЛИВАТЬ ШТАТЫ административных органов; повышение служащих осуществлять в пределах штата; лиц, не достигших требуемого уровня профессиональной подготовки, навыков и умения, понижать в ранге.", "Я насчитал 62 закона, которые УСТАНАВЛИВАЮТ ОБЯЗАТЕЛЬНЫЕ правила сертификации.", "Технический регламент-- документ, который принят международным договором Российской Федерации, ратифицированным в порядке, утверждённом законодательством Российской Федерации, или федеральным органом, или указом Президента Российской Федерации, или постановлением Правительства РФ и УСТАНАВЛИВАЕТ ОБЯЗАТЕЛЬНЫЕ для применения и исполнения требования к объектам технического регулирования( продукции, в том числе зданиям, строениям и сооружениям, процессам производства, эксплуатации, хранения, перевозки, реализации и утилизации).", "Как считают в кругах красноярских журналистов, своими словами Хлопонин, как и многие его коллеги из российских краёв и областей, УСТАНАВЛИВАЕТ ПРИОРИТЕТ производственной целесообразности над проблемами человека, абсолютно игнорируя при этом действующее законодательство.", "Однако эти потери несущественны в случае достаточно больших выборок, когда мы имеем возможность УСТАНАВЛИВАТЬ ДЛИНУ интервалов состояний так, чтобы она не превышала ошибок измерений.", "Похоже, кому-то придётся разрабатывать в XXI в. новую классификацию наук или, по крайней мере, УСТАНАВЛИВАТЬ НОВЫЙ порядок различения их предметных областей и новые структуры этих областей.", "Интернет--системы денежных переводов УСТАНАВЛИВАЮТ ЦЕНУ за перевод, как правило, в два- три раза меньшую, чем WU и MG для маленьких сумм переводов( от 50 до 100 долларов).", "Теперь УСТАНАВЛИВАЕМ ТРАФАРЕТ, совмещая его вертикальную и горизонтальную линии с такими же на листе берёсты.", "Ну вот/ УСТАНАВЛИВАЮТ ЖЁСТКИЙ режим/ допустим/ контрольно-пропускную систему и всё прочее.", "И ни один чиновник не скажет/ что он даёт или берёт взятки/ он работает на город/ УСТАНАВЛИВАЕТ СВЯЗИ/ обеспечивает интересы населения."], "под + ACC": ["И производитель даже штатно УСТАНАВЛИВАЕТ ПОД КПП специальный поддончик для сбора подтекающего масла."], ", что": ["Гражданский кодекс РФ( статья 434) УСТАНАВЛИВАЕТ, ЧТО договор в письменной форме( а следовательно, и дополнительное соглашение) может быть заключён путём составления одного документа, подписанного сторонами, а также путём обмена документами посредством почтовой, телеграфной, телетайпной, телефонной, электронной или иной связи, позволяющей достоверно установить, что документ исходит от стороны по договору.", "-- Положение о составе затрат, утверждённое постановлением правительства N 552 от 5 августа 1992 года( подпункт\" с\" пункта 2) УСТАНАВЛИВАЕТ, ЧТО оплата процентов по полученным кредитам банков( за исключением ссуд. связанных с приобретением основных средств, нематериальных и иных внеоборотных активов) включается в себестоимость продукции( работ, услуг)."], "GEN": ["Вместе с тем, к сожалению, ни статья 241, ни все другие статьи Налогового кодекса РФ, не УСТАНАВЛИВАЮТ КРИТЕРИЯ отнесения плательщиков ЕСН к организациям, занятым в производстве сельскохозяйственной продукции."], "для + GEN": ["Соответствующий министр УСТАНАВЛИВАЕТ ДЛЯ ПОДВЕДОМСТВЕННЫХ ему САЮЛ показатели эффективности и качества работы на три- пять лет и утверждает план выхода на эти показатели, составляемый ими самостоятельно на тот же срок."], "DAT": ["Сочи, если только предельную численность не разрешат УСТАНАВЛИВАТЬ САМОМУ субъекту Федерации, распадётся на четыре муниципальных образования.", "Не посчитались они и с тем, что аморально жить за счёт налогоплательщиков и УСТАНАВЛИВАТЬ СЕБЕ за его же счёт пенсии намного больше, чем у подавляющего числа населения."]}, "2": {"на + ACC": ["Хорошо видны кровеносные сосуды, почки, желудок, кишки и пр. Рассказчик УСТАНАВЛИВАЕТ пособие НА СТУЛ.", "Чтобы ответить на ваш вопрос, необходимо обратиться к основным принципам, по которым хозяйствующие субъекты могут УСТАНАВЛИВАТЬ цены НА РЕАЛИЗУЕМЫЕ ими товары( работы, услуги)."], "для + GEN": ["Сейчас на первый план выходит необходимость своевременно УСТАНАВЛИВАТЬ обновления ДЛЯ СИСТЕМ безопасности используемого программного обеспечения.", "Технический регламент-- документ, который принят международным договором Российской Федерации, ратифицированным в порядке, утверждённом законодательством Российской Федерации, или федеральным органом, или указом Президента Российской Федерации, или постановлением Правительства РФ и УСТАНАВЛИВАЕТ обязательные ДЛЯ ПРИМЕНЕНИЯ и исполнения требования к объектам технического регулирования( продукции, в том числе зданиям, строениям и сооружениям, процессам производства, эксплуатации, хранения, перевозки, реализации и утилизации)."], "за + ACC": ["Напомню: эта норма УСТАНАВЛИВАЕТ ответственность ЗА ВЫЕЗД на встречную полосу, когда это запрещено Правилами дорожного движения.", "Интернет--системы денежных переводов УСТАНАВЛИВАЮТ цену ЗА ПЕРЕВОД, как правило, в два- три раза меньшую, чем WU и MG для маленьких сумм переводов( от 50 до 100 долларов)."]}, "3": {"для + GEN": ["Он не только размножается, рассылая себя по обнаруженным в компьютере пользователя адресам, но и УСТАНАВЛИВАЕТ специальную программу ДЛЯ СЛЕЖКИ за пользователем."]}}