{"-3": {"за + ACC": ["А ты ЗА ТРИ дня УСПЕЛА все шпоры сделать?"], "с/со + GEN": ["Самохвалову эти чувства давно чужды, он С ПОСЛЕДНЕЙ встречи УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы."], "на + ACC": ["Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе НА МАССАЖИСТКУ, УСПЕЛА поработать в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами."], "на + LOC": ["Потом появилась длинная пустая платформа-- в одном месте НА НЕЙ Андрей УСПЕЛ заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости."], "по + DAT": ["ПО ДОРОГЕ женщина УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы."], "в/во + LOC": ["А В НЫНЕШНЕМ она УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания В ПЕРМИ Энсти УСПЕЛ зарекомендовать себя центровым высокого международного уровня."], "перед + INST": ["ПЕРЕД КОНЦЕРТОМ я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."], "с/со + INST": ["Ни мать, ни брат, ни жена, С КОТОРОЙ он УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин."], "из + GEN": ["А ведущий специалист в систематике семейства Дэвид Хант ИЗ ВЕЛИКОБРИТАНИИ уже УСПЕЛ пересмотреть таксономический статус новинки."]}, "-2": {"после + GEN": ["И воспоминания надо вызывать издалёка- издалёка, из какой-то другой жизни, ПОСЛЕ КОТОРОЙ УСПЕЛ умереть, восстать и снова оказаться на грани смерти."], "до + GEN": ["Мама ещё ДО КОНЦЕРТА УСПЕЛА мне сообщить, что сзади сидели Левины профессора."], "в/во + LOC": ["А тот миг, в котором мы действительно живём, так короток, что мы даже не В СОСТОЯНИИ УСПЕТЬ ухватить его и способны только вспоминать прошлый.", "По оценкам специалистов, пока люди дождутся очередного повышения, цены В СТРАНЕ УСПЕЮТ вырасти на 40 процентов."]}, "-1": {"GEN": ["А ты за три ДНЯ УСПЕЛА все шпоры сделать?", "Самохвалову эти чувства давно чужды, он с последней ВСТРЕЧИ УСПЕЛ жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "С тех пор прошло 284 года, шестнадцать ЦЕЗАРЕЙ УСПЕЛИ завершить своё правление в Риме.", "При этом больше одного места ЖИТЕЛЬСТВА УСПЕЛИ сменить только 5% респондентов.", "Мы ещё в проекте Песни Нашего ВЕКА УСПЕЛИ спеться/ потому что ПНВ был задуман/ организован Иващенко и Васильевым."], "INFINITIVE": ["Забавно: покуда соизволишь, наконец-то, посмотреть кино, его уже и РАСКРАСИТЬ УСПЕЮТ, и перекроить на современный лад."], "NOM": ["Много ли ОН УСПЕЛ узнать про неё?", "А что я ещё там вижу, твои ДЕВЧОНКИ УСПЕЮТ узнать.", "И это ОН УСПЕЛ сообразить за те несколько секунд, пока мы бежали!", "Хотя МЫ УСПЕЛИ окинуть друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, узнать друг друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "Она знала многое от отца: Я УСПЕЛ что-то наговорить.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало сносить течением, но Я УСПЕЛ выпрыгнуть, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "Но МЫ УСПЕЛИ выскочить из почти захлебнувшейся лодки и ступили на калужскую твердь.", "Прежде чем Кошачий ЗУБ УСПЕЛ ответить, капитан сделал быстрое движение, и я увидел в его руке мой синий волшебный платок.", "Прежде чем Я УСПЕЛ сообразить, что она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "Андрей поискал их взглядом и увидел несколько маленьких фигурок, прыгающих с вагона на вагон-- ОНИ УСПЕЛИ отойти уже довольно далеко на запад.", "Ещё было несколько официального вида бумаг с печатями-- в них, судя по масляным пятнам, был завернут сервелат, которым Петр СЕРГЕЕВИЧ УСПЕЛ хищно закусить-- казалось, что разбросанные по столу ошметки клевал орёл.", "Потом появилась длинная пустая платформа-- в одном месте на ней АНДРЕЙ УСПЕЛ заметить старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который ОН УСПЕЛ понять.", "P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое закончилось за секунду до того, как МЫ УСПЕЛИ выехать.", "По дороге ЖЕНЩИНА УСПЕЛА сообщить о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Тем временем КОНОВАЛОВЫ УСПЕЛИ обнаружить пропажу и вызвали милицию.", "Прежде чем руководство радиостанции отключило Бобби микрофон, ОН УСПЕЛ пожаловаться на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\".", "На двух своих следующих встречах( на« восьмёрке» в Генуе в июле и саммите АТЭС в Шанхае в октябре) ОНИ УСПЕЮТ лишь переброситься парой фраз.", "А в нынешнем ОНА УСПЕЛА добиться большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания в Перми ЭНСТИ УСПЕЛ зарекомендовать себя центровым высокого международного уровня.", "Перед концертом Я УСПЕЛ найти в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "С тех пор много воды утекло-- юная ДЕВУШКА УСПЕЛА поизучать право, сняться у ведущих французских режиссёров, прославиться как одна из самых ярких драматических актрис Франции, стать писательницей и кинорежиссёром.", "Но нужно быть большим австрийским оптимистом, чтобы предполагать, что за это время ХОЗЯЕВА УСПЕЛИ бы провести в ворота непробиваемого в среду Нигматуллина три необходимых им мяча-- счёт- то уже был 1: 0 в пользу\" Локомотива\".", "Ни мать, ни брат, ни жена, с которой ОН УСПЕЛ развестись, не могли сказать оперативникам, куда исчез Гулин.", "Ещё не до конца осознавая, какое выгодное образование, и к тому же бесплатно, ОНИ УСПЕЛИ получить, вчерашние студенты Планового беспечно пели.", "Я думаю/ МЫ УСПЕЕМ выделить 7- 8 наиважнейших критериев/ или можем мы это отложить на электронное голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных."], "ACC": ["Баба Ганя накрывала на стол, а Яков ДОМ УСПЕЛ осмотреть, комнаты его: кабинет с книжными полками во всю стену, горницу с креслами и диваном, с телевизором и видиком.", "Конечно, обидно: МАЛОВАТО УСПЕЛ.", "Я долго колебался, но потом решил смонтировать то, ЧТО УСПЕЛИ отснять.", "Если, конечно, Дума в оставшиеся февральские ДНИ УСПЕЕТ назначить\" своего\" и. о."]}, "0": {}, "1": {"ACC": ["Я еще не УСПЕЛ ЕГО спросить!)", "А ты за три дня УСПЕЛА ВСЕ шпоры сделать?", "Она знала многое от отца: я УСПЕЛ ЧТО-ТО наговорить.", "Но как паровозы рухнули-- машинисты два уцелели, спрыгнули и побежали назад, и руками махают, на рельсы ставши-- и УСПЕЛИ ПОЕЗД остановить...", "Был построен новый стадион и не сразу УСПЕЛИ ВСЁ закончить до конца."], "INFINITIVE": ["чтоб он не УСПЕЛ ОТВЕРТЕТЬСЯ..", "Некоторые читающие уже УСПЕЛИ ЗАДАТЬСЯ вопросом: когда начнётся перебор актёров, рассказ о достоинствах и недостатках сериала?", "Самохвалову эти чувства давно чужды, он с последней встречи УСПЕЛ ЖЕНИТЬСЯ, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно хочется упомянуть о пейзажах осенней Москвы.", "Много ли он УСПЕЛ УЗНАТЬ про неё?", "Нужно было скорей добраться в Алешкин, поговорить и УСПЕТЬ ВЕРНУТЬСЯ в свою школу, к ребятам, которые будут ждать его.", "Баба Ганя накрывала на стол, а Яков дом УСПЕЛ ОСМОТРЕТЬ, комнаты его: кабинет с книжными полками во всю стену, горницу с креслами и диваном, с телевизором и видиком.", "Через дом родной он промчался, не УСПЕВ ПОХВАЛИТЬСЯ.", "А что я ещё там вижу, твои девчонки УСПЕЮТ УЗНАТЬ.", "Сокольский вынужден прерваться, ему показывают, что официанты ещё не УСПЕЛИ РАЗЛИТЬ напитки.", "Всего три года назад приехала она с десятью классами из небольшого посёлка, выучилась в городе на массажистку, УСПЕЛА ПОРАБОТАТЬ в наспех сбежавшейся оздоровительной команде, которая вскоре распалась, после этого устроилась в одну из новых и бесчисленных страховых контор, работающих только с долларами.", "И воспоминания надо вызывать издалёка- издалёка, из какой-то другой жизни, после которой УСПЕЛ УМЕРЕТЬ, восстать и снова оказаться на грани смерти.", "Эшелон-- завтра, а сегодня надо УСПЕТЬ УЛОЖИТЬ вещи да ещё стёкла заклеить-- теперь с этим строго.", "Оказывается, когда мы бежали от сторожа, чувствуя, что вдвоём мы не УСПЕЕМ ВЫБРАТЬСЯ, он сообразил свернуть на чердачную лестницу и переждать там опасность.", "И это он УСПЕЛ СООБРАЗИТЬ за те несколько секунд, пока мы бежали!", "Не УСПЕЕТ ОБЩИПНУТЬ одну ветку, как уже присматривается, ищет глазами другую и вдруг-- цап!-- схватился за ветку, полную ягод.", "А на следующий день утром, когда ещё пастухи коров не УСПЕЛИ ПОДОИТЬ, я подошёл к балагану.", "Видно, что он теперь и сам не рад, потому что чернику уже УСПЕЛ СЪЕСТЬ, а время обеда приближается.", "Я УСПЕЛ ЗАМЕТИТЬ вдохновенную бледность её вспыхнувшей щеки, быструю походку и тончайшую фигуру.", "Хотя мы УСПЕЛИ ОКИНУТЬ друг друга только одним быстрым взглядом, как-то сразу в одно мгновение было решено, что неудобно теперь, через два года, узнать друг друга и поздороваться, тем более что между нами уже пролегла тайна письма.", "А точнее, если уж продолжать сравнение, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже УСПЕЛ ПОСТАВИТЬ на огонь свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Я не УСПЕЛ ПРОЧИТАТЬ так много книг и вызубрить иностранные языки потому, что жил в другое время: работал с малых лет, воевал, бедствовал.", "Ну вот, и незаметно лодка ударилась носом в песчаный берег, её стало сносить течением, но я УСПЕЛ ВЫПРЫГНУТЬ, коленями и руками вжался в травяной склон, напрягся, выпрямился, встал на ноги, железная цепь была у меня в руке, и я, повернувшись, легко втащил лодку на берег.", "( Стреляли в упор-- он, похоже, и глаза свои пьяные не УСПЕЛ ПРОТЕРЕТЬ.", "Чем-то ещё поразило его лицо кавказца, но чем?-- он не УСПЕЛ ПОНЯТЬ.", "Стреляли в упор; но пули не УСПЕЛИ РАЗОЙТИСЬ и ударили в грудь кучно: проломив рёбра, пули вынесли наружу всё его нутро-- на земле( в земле) лежало крошево рёбер, на них печень, почки, круги кишок, всё в большой стылой луже крови.", "Сдавил; красота не УСПЕЛА СПАСТИ.", "Он шагнул ещё ближе и стремительно обхватил шею Рубахина руками( как это сделал Рубахин у той скалы), но тонкие руки его оказались мягки, как у молодой женщины,-- порывисты, но нежны, и Рубахин( он был начеку) УСПЕЛ ПОНЯТЬ, что сейчас во сне может случиться мужская слабость.", "Но мы УСПЕЛИ ВЫСКОЧИТЬ из почти захлебнувшейся лодки и ступили на калужскую твердь.", "Я не УСПЕЛ ОТВЕТИТЬ, как подкатил грузовик-- спасительный экипаж, который увезёт меня от этих мест подальше будто бы в недосягаемые пространства.", "Некоторые его приятели уже УСПЕЛИ ЖЕНИТЬСЯ.", "Но я не УСПЕЛА СПАСТИ своего бедного брата.", "Я не УСПЕЛ ОТВЕТИТЬ, потому что услышал за спиной крадущиеся шаги и оглянулся.", "Прежде чем Кошачий Зуб УСПЕЛ ОТВЕТИТЬ, капитан сделал быстрое движение, и я увидел в его руке мой синий волшебный платок.", "Она не УСПЕЛА ОТВЕТИТЬ, потому что кусты в отдалении затрещали и на поляну выскользнули пираты.", "Прежде чем я УСПЕЛ СООБРАЗИТЬ, что она собирается сделать, мы с Юркой увидели её уже внизу на поляне.", "А надо УСПЕТЬ СКАЗАТЬ, ну, например, про то, что вот здесь, то есть в том пространстве, где мы находимся.", "И УСПЕЕТЕ УСПОКОИТЬСЯ.", "И в одну долю секунды вы ощутите отсутствие зонтика, прокрутите в голове все места, где побывали-- работа, кафе, одно место, у приятелей, такси,-- и не сможете вспомнить, где оставили зонтик, и УСПЕЕТЕ РАССТРОИТЬСЯ, потому что именно этот зонтик вам особенно дорог, и всё в одну долю секунды.", "Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не УСПЕВ ЗАДУМАТЬСЯ о том: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "УСПЕТЬ ВЕРНУТЬ хотя бы малые долги.", "Она ведь там чего-то ещё хочет, она ест, пьёт( горло смертника: дали рту напоследок выпить и закусить, а пища- то-- ха-ха!-- так и не УСПЕЛА ДОЙТИ до желудка), она ещё теряет там какие-то эпителиальные клетки, а главное,-- рождает", "Она УСПЕЛА РАЗВЕСТИ его, пока я, старательно делая отсутствующее лицо, скользила глазами по строчкам столбцов, одинаково начинающихся словами: помогите разыскать мне... помогите разыскать мне... помогите...", "Иногда приходилось перешагивать через пьяных или уступать дорогу тем из них, кто ещё не УСПЕЛ УПАСТЬ и заснуть.", "А тот миг, в котором мы действительно живём, так короток, что мы даже не в состоянии УСПЕТЬ УХВАТИТЬ его и способны только вспоминать прошлый.", "Минут через пять, когда уже был выключен свет и он изо всех сил старался УСПЕТЬ ЗАСНУТЬ до того момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:", "Андрей поискал их взглядом и увидел несколько маленьких фигурок, прыгающих с вагона на вагон-- они УСПЕЛИ ОТОЙТИ уже довольно далеко на запад.", "Потом появилась длинная пустая платформа-- в одном месте на ней Андрей УСПЕЛ ЗАМЕТИТЬ старую вставную челюсть, одиноко лежащую на голой бетонной плоскости.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, УСПЕЛ ПРОЧЕСТЬ и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он успел понять.", "Он стал просыпаться, но за тот неуловимый миг, который заняло пробуждение, успел прочесть и запомнить постскриптум, точнее, запомнить слова, которые ему снились,-- во сне они имели какой-то совсем другой смысл, который никак нельзя было протащить в обычный мир, но который он УСПЕЛ ПОНЯТЬ.", "P. S. Всё дело в том, что мы постоянно отправляемся в путешествие, которое закончилось за секунду до того, как мы УСПЕЛИ ВЫЕХАТЬ.", "Она не УСПЕЛА ВОЗРАЗИТЬ, как он решительно и весело развернул её карету вместе с ней и ввёз в будуар.", "Не УСПЕЛА ОГЛЯНУТЬСЯ, полон дом детей, ничтожная жизнь, без веселья, без интересов...", "Леночка ещё не оправилась от той любительской кинокамеры, которую он оставил ей перед отъездом, ещё не УСПЕЛА НАСЛАДИТЬСЯ тем особым ракурсом мира, который открывается через видоискатель, а новый подарок уже подгонял её, требовал скорее научиться всему тому, что с его волшебной помощью можно было делать.", "-- Ну, значит, УСПЕЕМ НАГОВОРИТЬСЯ.", "По дороге женщина УСПЕЛА СООБЩИТЬ о себе всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Я едва УСПЕЛ ВЫПРЫГНУТЬ из машины, и в потоке растворились огни его 3110.", "Тем временем Коноваловы УСПЕЛИ ОБНАРУЖИТЬ пропажу и вызвали милицию.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он УСПЕЛ ПОЖАЛОВАТЬСЯ на своих партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\".", "Суть и препараты: Курс процедур на знаменитой швейцарской клеточной косметике способен реально замедлить появление новых морщин и заметно сократить количество тех, которые уже УСПЕЛИ ПОЯВИТЬСЯ.", "Прототипы мы, наверное, УСПЕЕМ СДЕЛАТЬ к Веронской выставке, а готовые модели ждите через год в Милане\".", "Заставить творить чудеса в воротах голкипера, которого списали со счётов даже в родной Казани, на протяжении 130 минут игрового времени в воскресенье и понедельник сдерживать атаки всех четырёх троек нападения\" Авангарда\" во главе с неистовым Максимом Сушинским, снять на последних минутах матча вратаря и УСПЕТЬ ОТЫГРАТЬСЯ за 17 секунд до финальной сирены в безнадёжной ситуации-- вот что демонстрирует нынешний\" Ак Барс\", и страшно подумать, какое чудо воли он способен продемонстрировать в будущем.", "А в нынешнем она УСПЕЛА ДОБИТЬСЯ большего, чем лучшая некогда теннисистка России Курникова: Светлана выиграла профессиональный турнир в Хельсинки, причём не только в одиночном разряде, где в финале встречалась с чешкой Денисой Хладковой, но и в парном-- в дуэте со знаменитой испанкой Аранчей Санчес- Викарио против её соотечественниц Хосе Мартинес и Евы Бес.", "За несколько недель пребывания в Перми Энсти УСПЕЛ ЗАРЕКОМЕНДОВАТЬ себя центровым высокого международного уровня.", "Перед концертом я УСПЕЛ НАЙТИ в магазине пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось.", "Президентом социалист Альенде стал в 1970 году с четвёртой попытки, УСПЕВ ЗАРАБОТАТЬ репутацию\" вечного кандидата\"( выборы президента проходят 1 раз в 6 лет).", "Никогда не пройдут мимо наморщившегося, скуксившегося ребёнка, расстроившегося из-за того, что не УСПЕЛ ПОКАЗАТЬ маскарадный костюм или потерял подарок.", "Я долго колебался, но потом решил смонтировать то, что УСПЕЛИ ОТСНЯТЬ.", "Да и вообще о сохранении традиций национального кино речь идти не могла, потому что самих этих традиций просто не существовало, они не УСПЕЛИ СЛОЖИТЬСЯ.", "С тех пор много воды утекло-- юная девушка УСПЕЛА ПОИЗУЧАТЬ право, сняться у ведущих французских режиссёров, прославиться как одна из самых ярких драматических актрис Франции, стать писательницей и кинорежиссёром.", "Алюминиевая-- тоже( причём\" семейные\" УСПЕЛИ СОЗДАТЬ\" Русский алюминий\" в самом начале путинского правления).", "Не думайте, что специалисты обнаружили нечто\" ужасное\": к совершеннолетию расстройство сойдёт на нет, но прежде УСПЕЕТ ДОСТАВИТЬ немало неприятностей самому ребёнку и хлопот родителям и учителям.", "Ни мать, ни брат, ни жена, с которой он УСПЕЛ РАЗВЕСТИСЬ, не могли сказать оперативникам, куда исчез Гулин.", "Она не УСПЕЛА ПРЕДУПРЕДИТЬ Гулина, и того арестовали в постели.", "Ещё не до конца осознавая, какое выгодное образование, и к тому же бесплатно, они УСПЕЛИ ПОЛУЧИТЬ, вчерашние студенты Планового беспечно пели.", "Однако Computex в прошлом году из-за эпидемии атипичной пневмонии перенесли с июня на сентябрь. nVidia и Futuremark УСПЕЛИ ПОМИРИТЬСЯ.", "Не УСПЕЛ ПРОЙТИ и нескольких шагов в многолюдной толпе, как меня стали узнавать бывшие соотечественники.", "В новогоднюю ночь я стараюсь приехать с концерта до того, как проснется Даниил, чтобы УСПЕТЬ ПОЛОЖИТЬ в его кроватку подарок от Деда Мороза.", "УСПЕЕШЬ СХВАТИТЬ, пока не исчезнет,-- твоё счастье: исполнятся все твои желания, овладеешь языком зверей и птиц, сумеешь отыскать сокровища, спрятанные в земле.", "Не УСПЕЛИ СБЕЖАТЬ и теперь, как помпейские призраки, напоминают о какой-то давней катастрофе.", "-- Тогда зарубежные банки только начали массово приходить в Россию, и многие понесли убытки, не УСПЕВ НАЧАТЬ нормально работать.", "-- Молодой ещё парнечок, УСПЕЕШЬ ВЫСПАТЬСЯ,-- успокоил я его.", "Я глотки их УСПЕЮ ПЕРЕРВАТЬ,", "Не знаю, правда или нет, будто соседи слышали иль в милиции убийца призналась, что Николай на мгновение вырвался из её лап и УСПЕЛ СКАЗАТЬ:\" Люда, я же тебя люблю\".", "За первые три года стройки там УСПЕЛИ ЗАЛОЖИТЬ фундамент приёмного корпуса и изготовить два бункера-- резервный и приёмный.", "Однако не УСПЕЛА ПРОСОХНУТЬ краска на изображениях теперь уже знаменитой карты Уилкинсона, как выяснилось, что ставить точку в многолетних спорах рано.", "По оценкам специалистов, пока люди дождутся очередного повышения, цены в стране УСПЕЮТ ВЫРАСТИ на 40 процентов.", "Если, конечно, Дума в оставшиеся февральские дни УСПЕЕТ НАЗНАЧИТЬ\" своего\" и. о.", "А ведущий специалист в систематике семейства Дэвид Хант из Великобритании уже УСПЕЛ ПЕРЕСМОТРЕТЬ таксономический статус новинки.", "С тех пор прошло 284 года, шестнадцать цезарей УСПЕЛИ ЗАВЕРШИТЬ своё правление в Риме.", "При этом больше одного места жительства УСПЕЛИ СМЕНИТЬ только 5% респондентов.", "Я просмотрел этот альбом/ УСПЕЛ ПРОЧИТАТЬ книги.", "Что-то как кассир он у них/ и говорит/ Не УСПЕЮ ВЫДАТЬ стипендию/ как они сразу пропьют её. Что это такое?", "Мы ещё в проекте Песни Нашего Века УСПЕЛИ СПЕТЬСЯ/ потому что ПНВ был задуман/ организован Иващенко и Васильевым.", "Я хочу ещё добавить/ что на все вопросы/ которые вы прислали/ но на которые мы не УСПЕЛИ ДАТЬ ответ/ будут даны ответы через Интернет.", "Которые гуляли/ естественно/ не УСПЕЛИ ВЫПРЫГНУТЬ/ завалилось здание и всё.", "Я сегодня не УСПЕЛ ОСВЕЖИТЬ цифры в памяти/ но в городе Твери/ по-моему/\" СПС\" набрал около 20% голосов/ в Архангельске/ и того больше/ почти первое место поделил.", "Ну/ я думаю/ этот вопрос обращён скорее к Владимиру Шмелеву/ он ещё не УСПЕЛ ПРИЙТИ/ поскольку я от имени партии не уполномочен делать какие-то заявления/ но эта инициатива мне очень нравится/ я считаю/ мы должны идти на встречу/ особенно/ если адвокатское сообщество в этом заинтересовано.", "Я думаю/ мы УСПЕЕМ ВЫДЕЛИТЬ 7- 8 наиважнейших критериев/ или можем мы это отложить на электронное голосование из списка критериев уже для экспертов/ у нас есть больше месяца для начала работы первой экспертной группы/ из того списка 20 критериев/ выделить 7 самых главных.", "Игорь: Там в Иркутске нашли тоже взрывчатку/ но УСПЕЛИ ОБЕЗВРЕДИТЬ.", "Которых я не УСПЕЮ УЗНАТЬ.", "Я не УСПЕЮ ИЗУЧИТЬ ботанику так/ как я бы хотела.", "Я не УСПЕЮ ИЗУЧИТЬ историю так/ как мне бы хотелось."], "до + GEN": ["Алексей Тихонович продолжил работу: штукатурил, вставлял окна, красил, в общем, доводил дом до кондиции, торопясь УСПЕТЬ ДО ХОЛОДОВ.", "Всё, чем УСПЕЛА ДО ЗАКРЫТИЯ отметиться\" Альфа\",-- победа в первом в истории мини-футбола Кубке кубков, одержанная в начале лета."], "NOM": ["Не УСПЕЛ ОН кончить, как Роберт- организатор опять показался из-за кулис.", "И тут писатель увидел, что это совсем не та станция, которую книголюб ему назвал, до той было ещё несколько прогонов.\" Чёрт знает что!\" И не УСПЕЛ ОН подумать, как быстрым шагом, почти вбежал книголюб и грохнулся на прежнее место.", "Не УСПЕЛА ЕЛЕНА припарковаться, как к ней подошёл, как указано в протоколе\" инспектор 2 отд. ДПС на спецтрассе старший милиции Михайлов А. Б.\"( так и написано-- С. В.) и заявил, что такой маневр не что иное, как... въезд на сторону дороги, предназначенной для встречного движения.", "Не УСПЕЛ КАНАЛ Discovery показать 17 августа фильм о предполагаемой мумии Нефертити, которую нашла недавно группа британского археолога Джоан Флетчер( Joann Fletcher) из Университета Йорка( University of York), как в египетский Верховный Совет по античности( Supreme Council of Antiquities) поступил доклад от руководителя археологических экспедиций Университета Дона Брозвела( Don Brothwell).", "Не УСПЕЛИ МЫ привыкнуть к праздничной суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "DAT": ["Мама ещё до концерта УСПЕЛА МНЕ сообщить, что сзади сидели Левины профессора."], "с/со + INST": ["А ведь старуха ещё жива, сказал крокодил, живёт где-то в Ленинграде, в бедности, говорят, и безобразии, и недолго же сияла она и в своё- то время, потеряла бриллианты, мужа, квартиру, сына, двух любовников, и, наконец, голос,-- в таком вот именно порядке, и УСПЕЛА С ЭТИМИ своими потерями уложиться до тридцатилетнего возраста, с тех и не поёт, однако живехонька.", "Королю Хусейну не нравились чересчур близкие отношения Арафата с сирийцами( он уже УСПЕЛ С НИМИ помириться), и он приказал закрыть все тренировочные лагеря ООП на иорданской территории."], "в/во + ACC": ["Автобус уже стоит на остановке, и она страшно боится, что он опоздает, не УСПЕЕТ В НЕГО влезть, и, вырвав свою руку, она кричит ему:"], "к + DAT": ["Тому, кто не УСПЕЛ К РАЗДЕЛУ собственности в 90-е годы.", "Я думаю/ что он не УСПЕЛ К БЕРЕЗОВСКОМУ сбежать."], "на + ACC": ["-- Не УСПЕЕМ НА САМОЛЁТ, пешком пойдём."], "у + DAT": ["Не УСПЕЛИ У ЭТОМУ привыкнуть/ уже поменяли."]}, "2": {"про + ACC": ["Много ли он УСПЕЛ узнать ПРО НЕЁ?"], "в/во + ACC": ["Нужно было скорей добраться в Алешкин, поговорить и УСПЕТЬ вернуться В СВОЮ школу, к ребятам, которые будут ждать его."], "за + ACC": ["И это он УСПЕЛ сообразить ЗА ТЕ несколько секунд, пока мы бежали!"], "на + ACC": ["А точнее, если уж продолжать сравнение, ты сам пришёл из промозглой ночи к этому костру, у которого он уже сидел и даже УСПЕЛ поставить НА ОГОНЬ свой видавший виды котелок старого вояки, в котором, помешивая ложкой, готовил свою нехитрую любовную похлёбку.", "Она вдохнула с удовольствием запах кофе, но глотнуть не УСПЕЛА: НА КУХНЮ, поскрипывая колесиками своей ходильной машины, с прямой, как линейка, спиной, явилась Мур.", "Прежде чем руководство радиостанции отключило Бобби микрофон, он УСПЕЛ пожаловаться НА СВОИХ партнёров по бизнесу в Калифорнии( якобы обобравших бедолагу и вдребезги разнёсших магазин по продаже компакт-дисков), заявить, что\" евреи придумали Холокост, чтобы срубить денег\"."], "к + DAT": ["Однако, когда вернулась моя мать, когда рухнуло всё то, ради чего были принесены-- и не только ею-- многие жертвы, хроническое неблагополучие Дома, конечно, усилилось, и я не УСПЕЛА ещё К ЭТОМУ приспособиться.", "Прототипы мы, наверное, УСПЕЕМ сделать К ВЕРОНСКОЙ выставке, а готовые модели ждите через год в Милане\"."], "о/об + LOC": ["Коль она обжигала руку о крышку кастрюли, то, естественно, мгновенно её отдергивала, не УСПЕВ задуматься О ТОМ: во всех ли или только в некоторых отдельно взятых случаях это следует сделать? и не есть ли данный случай какой-то частный, особенный( аномальный)? а если допустить, что это именно так, то не облокотиться ли всем телом на раскалённую крышку? ежели же и отнять руку, то с какою приблизительно средней скоростью?.. и т. п. А это именно то самое, чем я, как проклятая, занимаюсь всю жизнь.", "По дороге женщина УСПЕЛА сообщить О СЕБЕ всё: четверо детей, муж воюет, трудно, ну да ничего, на детей бирки дают, здесь, в катаерной, работа не пыльная, платят только мало, да спасибо, родственники благодарят-- покойничков родственники, значит,-- кого помыть, кого одеть, смотришь, и живы.", "Разболтать ещё кому-то они просто не УСПЕЛИ-- О ТОМ, что документы на вылет готовы, сами узнали лишь накануне."], "до + GEN": ["Она ведь там чего-то ещё хочет, она ест, пьёт( горло смертника: дали рту напоследок выпить и закусить, а пища- то-- ха-ха!-- так и не УСПЕЛА дойти ДО ЖЕЛУДКА), она ещё теряет там какие-то эпителиальные клетки, а главное,-- рождает", "Минут через пять, когда уже был выключен свет и он изо всех сил старался УСПЕТЬ заснуть ДО ТОГО момента, когда Петр Сергеевич начнёт храпеть, тот вдруг прокашлялся и сказал:"], "из + GEN": ["Я едва УСПЕЛ выпрыгнуть ИЗ МАШИНЫ, и в потоке растворились огни его 3110."], "с/со + INST": ["Каспаров УСПЕЛ и С СУДЬЁЙ поспорить, и важную партию выиграть."], "в/во + LOC": ["Перед концертом я УСПЕЛ найти В МАГАЗИНЕ пару ботинок под костюм для первого отделения, а на второе-- обуви не нашлось."]}, "3": {"на + ACC": ["Алёша ахнуть не УСПЕЛ, как НА НЕГО медведь насел."], "в/во + ACC": ["Он и побриться не УСПЕЛ, поднятый В СЕМЬ утра бабаханьем милицейских сапожищ о дверь, догадывался, что от него разит спиртным, отворачивался от Мишиной, краем уха выслушивая бредни её, какие-то бабские причитания, и приглядывался к разношёрстной публике, которую просеивала милиция, отбирая наиболее годных.", "Но нужно быть большим австрийским оптимистом, чтобы предполагать, что за это время хозяева УСПЕЛИ бы провести В ВОРОТА непробиваемого в среду Нигматуллина три необходимых им мяча-- счёт- то уже был 1: 0 в пользу\" Локомотива\"."], "о/об + LOC": ["-- Анна Фёдоровна с готовностью встала из-за стола, не УСПЕВ даже посожалеть О НЕУДАВШЕМСЯ мелком празднике."], "к + DAT": ["Не УСПЕЛИ мы привыкнуть К ПРАЗДНИЧНОЙ суете спартакиады, как Эстафета развлечений уже передана международному фестивалю циркового искусства, который пройдёт с 14 по 21 сентября."], "на + LOC": ["Однако не УСПЕЛА просохнуть краска НА ИЗОБРАЖЕНИЯХ теперь уже знаменитой карты Уилкинсона, как выяснилось, что ставить точку в многолетних спорах рано."], "из-за + GEN": ["У« современных» чёрных дыр( возраст от миллионов до миллиардов лет) горизонт событий ещё не УСПЕЛ окончательно сформироваться ИЗ-ЗА РЕЛЯТИВИСТСКОГО замедления хода времени вблизи его окрестностей."], "до + GEN": ["Был построен новый стадион и не сразу УСПЕЛИ всё закончить ДО КОНЦА."], "в/во + LOC": ["Я сегодня не УСПЕЛ освежить цифры В ПАМЯТИ/ но в городе Твери/ по-моему/\" СПС\" набрал около 20% голосов/ в Архангельске/ и того больше/ почти первое место поделил."]}}