{"-3": {}, "-2": {}, "-1": {"ACC": ["Он, как будто бы предугадывая события, каждый РАЗ УСПЕВАЕТ к этим событиям подготовиться.", "Но он каждый РАЗ УСПЕВАЛ.", "Но плеть распадается, дедушка не падает сам и ТОПОРИК УСПЕВАЕТ остановить.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый РАЗ УСПЕВАЮ прибежать только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "И когда я всё ЭТО УСПЕВАЛА делать!"], "DAT": ["и она никак не может его убить, а в промежутках отдыха между драками он еще и неслабый сеанс психоанализа ЕЙ УСПЕВАЕТ устроить."], "NOM": ["И вот ОН УСПЕВАЕТ отъехать от лотка на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей.", "Уже слабой, уже совсем затмевающейся скользящей мыслью ОН УСПЕВАЕТ отметить: а ведь это открытие-- одно из тех, к каким его привела жизнь.", "Протягивая кусочек, он всегда при этом говорил мне\" Голос!\", но прежде чем Я УСПЕВАЛ завыть, начинал отчаянно выть сам...", "Видно, за целый рабочий день ОН УСПЕВАЛ соскучиться по этим разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить.", "За эти несколько секунд, покамест он добегал до другого края, ОНА УСПЕВАЛА довольно сильно раскачаться, так что каждый раз казалось, что он не удержится, не сумеет ухватиться руками за её край и слетит с неё.", "Возможно, дело было не в натренированности взгляда, а в воображении, и ОН УСПЕВАЛ не столько разглядеть проносящееся мимо окон, сколько домыслить и воссоздать то, что там должно находиться, пользуясь мельчайшими намёками, которые давал окружающий мир.", "Дело идёт о всей совокупности событий и изменений, КОТОРЫЕ УСПЕВАЮТ совершиться за данный отрезок времени.", "Впрочем, при видимой лени ОН УСПЕВАЕТ наловить немало добычи-- крохотных рачков и мальков.", "Прожорливость этой рыбы поразительна: едва появившись на свет, морской КОНЁК УСПЕВАЕТ за первые десять часов жизни проглотить около четырёх тысяч миниатюрных креветок.", "По этим\" моментальным фотоснимкам\" его МОЗГ УСПЕВАЕТ тут же воссоздать пространственную картину.", "Когда я протягивал руку к его вольере, он молниеносно выпрыгивал из воды и вцеплялся в ограду значительно раньше, чем Я УСПЕВАЛ отдёрнуть руку.", "Но ОНИ УСПЕВАЮТ."]}, "0": {}, "1": {"к + DAT": ["Он, как будто бы предугадывая события, каждый раз УСПЕВАЕТ К ЭТИМ событиям подготовиться."], "INFINITIVE": ["и она никак не может его убить, а в промежутках отдыха между драками он еще и неслабый сеанс психоанализа ей УСПЕВАЕТ УСТРОИТЬ.", "И вот он УСПЕВАЕТ ОТЪЕХАТЬ от лотка на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей.", "Видимо, у Вас браузер не УСПЕВАЕТ ОБНОВИТЬСЯ.", "Им не УСПЕВАЮТ ДАТЬ проход, они тычутся в большие и неповоротливые фигуры, вырываются к столам и обегают их, словно разбрызгивая благословение.", "Уже слабой, уже совсем затмевающейся скользящей мыслью он УСПЕВАЕТ ОТМЕТИТЬ: а ведь это открытие-- одно из тех, к каким его привела жизнь.", "Протягивая кусочек, он всегда при этом говорил мне\" Голос!\", но прежде чем я УСПЕВАЛ ЗАВЫТЬ, начинал отчаянно выть сам...", "Даже когда ты читаешь очень смешное, глаза не УСПЕВАЮТ ПОВЕСЕЛЕТЬ.", "Так что во время движения этой руки, хотя и не слишком размашистого, но, к счастью, достаточно длительного, УСПЕВАЮТ ВСПОЛОШИТЬСЯ и те застольцы, которые по тем или иным причинам не успели вовремя всполошиться и теперь с некоторой запоздалой радостью( и как всё запоздалое, преувеличенной) вскакивают и подключаются к всполошившимся, с тем чтобы уже вместе со всеми успокоиться, подчиняясь тому самому движению руки, как бы говорящему:", "Видно, за целый рабочий день он УСПЕВАЛ СОСКУЧИТЬСЯ по этим разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить.", "Бывало, просто смех, надевая рубаху, и голову не УСПЕВАЕТ ПРОСУНУТЬ, а всё бормочет из-под рубахи, поди разбери, что он там набормотал.", "Но плеть распадается, дедушка не падает сам и топорик УСПЕВАЕТ ОСТАНОВИТЬ.", "Между делом тётушка всё-таки УСПЕВАЕТ ДОСТАТЬ его таким быстрым, бреющим ударом по голове.", "Я УСПЕВАЮ СООБРАЗИТЬ, что, если она ужаснётся от стыда или отвращения, когда я её поцелую, я постараюсь объяснить это своим невменяемым состоянием.", "Теперь они, конечно, не УСПЕВАЛИ ПРОДВИНУТЬСЯ ни туда, ни сюда.", "Октябрина Михайловна говорит, что у детей проблемы с родителями оттого, что дети не УСПЕВАЮТ ЗАСТАТЬ своих родителей в нормальном возрасте.", "Своего сына я вынуждена подымать чуть свет и тащить его, ещё сонного, тёплого, по длинному коммунальному коридору, он громко плачет, просит остаться дома, моё минутное умиление при виде его, розового, спящего, мгновенно улетучивается, я кричу шёпотом, чтобы он не смел кричать, сколько раз я тебе говорила, что ты разбудишь соседей, а мне потом разбираться; он плачет, я его умоляю, он плачет, я в отчаянье, он плачет, я его бью, он плачет и просит, чтобы я пришла за ним в ясельки раньше всех, я каждый раз УСПЕВАЮ ПРИБЕЖАТЬ только позже всех, каждый раз говоря какие-то не свои слова нянечкам и боясь поднять на них глаза( собственные у них бывают и подбиты, что я так же стараюсь не видеть; кроме того, в них, как писал классик, изображается\" полное отсутствие мысли\" и, стоит ли говорить, что нет людей более далёких от круга моих друзей, а, тем не менее, ребёнок мой растёт именно подле них); слава Богу, он ничего не понимает и, сияя, благодарит свою мамочку за то, что она пришла\" раньше всех\".", "Сказано скорее красиво, нежели верно, ибо у кого-то пистолет был длиннее и толще, но иногда он давал осечку, а кто-то всегда УСПЕВАЛ ДОСТАТЬ свой маленький и тонкий на секунду раньше.", "Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не УСПЕВАЕТЕ ОТВЕЧАТЬ на комплименты по поводу улучшившегося цвета лица.", "Дело идёт о всей совокупности событий и изменений, которые УСПЕВАЮТ СОВЕРШИТЬСЯ за данный отрезок времени.", "\" Вербализация умолчания к моменту появления вопроса уже УСПЕВАЕТ СРАБОТАТЬ и отнюдь не на правильное решение задачи.", "Впрочем, при видимой лени он УСПЕВАЕТ НАЛОВИТЬ немало добычи-- крохотных рачков и мальков.", "Когда я протягивал руку к его вольере, он молниеносно выпрыгивал из воды и вцеплялся в ограду значительно раньше, чем я УСПЕВАЛ ОТДЁРНУТЬ руку.", "И когда я всё это УСПЕВАЛА ДЕЛАТЬ!"], "за + INST": ["Я, вообще, давно обратил внимание, что у тебя и остальной организм не УСПЕВАЕТ ЗА ТВОИМИ же собственными мыслями..."], "ACC": ["И чем больше он делал детей, тем больше приходилось ему полосовать стены, и тут уж не до разговоров-- только УСПЕВАЙ КРАСКИ разводить да гашёную известь с белилами доставать.", "Тот/ кто не успевает/ кто заинтересовался и не УСПЕВАЕТ ВСЁ это просмотреть полностью/ а интересно/ я думаю/ что какой-то процент зрителей будет."], "за + ACC": ["Прожорливость этой рыбы поразительна: едва появившись на свет, морской конёк УСПЕВАЕТ ЗА ПЕРВЫЕ десять часов жизни проглотить около четырёх тысяч миниатюрных креветок."]}, "2": {"от + GEN": ["И вот он УСПЕВАЕТ отъехать ОТ ЛОТКА на безопасное расстояние, а мы наслаждаемся зрелищем разлетающейся картошки и наполнителей."], "по + DAT": ["Видно, за целый рабочий день он УСПЕВАЛ соскучиться ПО ЭТИМ разговорам, потому что Юриному отцу они были ни к чему, да и вообще он за свой долгий малярный век, общаясь с голыми стенами, почти разучился говорить."], "на + ACC": ["Но теперь, когда привычка дышать кислородом всё-таки берёт верх, вы просыпаетесь по утрам значительно легче, к тому же снова дышите полной грудью и не УСПЕВАЕТЕ отвечать НА КОМПЛИМЕНТЫ по поводу улучшившегося цвета лица."], "за + ACC": ["Дело идёт о всей совокупности событий и изменений, которые УСПЕВАЮТ совершиться ЗА ДАННЫЙ отрезок времени."]}, "3": {}}