{"-3": {}, "-2": {}, "-1": {"GEN": ["Аскетически худощавый, бледный и сутулый, он глянул на внештатный актив глазами циркового клоуна, которому достаются одни шишки, и полукружье очень густых, высоко поднятых и словно приклеенных БРОВЕЙ УСИЛИЛО и укрупнило печаль настрадавшегося лица."], "INST": ["Африканское направление внешнеполитического курса Соединённых Штатов определяется СТРЕМЛЕНИЕМ УСИЛИТЬ своё политическое влияние на континенте и за счёт этого укрепить свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья."], "NOM": ["Первая мировая ВОЙНА УСИЛИЛА интерес к ним."]}, "0": {}, "1": {"ACC": ["Президентский совет признал деятельность Марийского ТИПБ удовлетворительной и рекомендовал УСИЛИТЬ РАБОТУ с ассоциированными и корпоративными членами института.", "Рекомендовано принять к сведению замечания контролёра о необходимости активизировать работу по открытию новых УМЦ и УСИЛИТЬ РАБОТУ с ранее аккредитованными.", "Африканское направление внешнеполитического курса Соединённых Штатов определяется стремлением УСИЛИТЬ СВОЁ политическое влияние на континенте и за счёт этого укрепить свои экономические позиции, в том числе в интересах диверсификации источников поступления в США энергоресурсов и другого ценного минерального сырья.", "Движения бёдрами, а также сокращение и расслабление мышц влагалища могут УСИЛИТЬ ПРИЯТНЫЕ ощущения, причём для вас обоих.", "УСИЛИВ БОЛЬШУЮ силовую пятёрку, президент теперь может контролировать всю старую деловую знать.", "В этой ситуации президент может контролировать старую деловую знать, только УСИЛИВ БОЛЬШУЮ силовую пятёрку.", "Можно было бы предположить, что отдельные статьи законопроекта лоббируются ректорами вузов, выпускающих специалистов государственного и муниципального управления-- ведь такое дробление многократно УСИЛИТ КАДРОВЫЙ голод, который даёт о себе знать уже и сейчас.", "Первая мировая война УСИЛИЛА ИНТЕРЕС к ним.", "Вы действительно считаете/ что он сможет УСИЛИТЬ НАШУ команду/ или(??).", "Да/ мы уверены/ что Обиора может УСИЛИТЬ НАШУ команду."]}, "2": {"по + DAT": ["Известно, что у машины существенно удлинили базу и\" УСИЛИЛИ\", ПО СРАВНЕНИЮ с конвейерным вариантом, двигатель( стандартная мощность-- 300 л. с.). Естественно, автомобиль бронировали и оснастили системами засекреченной связи."], "с/со + INST": ["Президентский совет признал деятельность Марийского ТИПБ удовлетворительной и рекомендовал УСИЛИТЬ работу С АССОЦИИРОВАННЫМИ и корпоративными членами института."], "к + DAT": ["Первая мировая война УСИЛИЛА интерес К НИМ."], "по + ACC": ["Если большие очень участки/ надо их/ наверное/ УСИЛИТЬ/ ПО НЕСКОЛЬКО их должно быть/ чтобы..."]}, "3": {}}