{"-3": {"от + GEN": ["Не зря сегодня достают старинные фотографии, которые десятилетиями прятали ОТ ВЛАСТЕЙ, УСТРАИВАЮТ выставки, и люди смотрят со слезами умиления на глазах."], "с/со + INST": ["А в детстве мы вместе С ДЕРЕВЕНСКИМИ мальчишками УСТРАИВАЛИ сражения на мечах из бочковых обручей и мечтали пожить в эпоху, когда на Руси были богатыри."], "в/во + ACC": ["Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов В ТЮРЬМУ, УСТРАИВАЛИ гонения на интеллигенцию."], "по + DAT": ["Первый вопрос, который я вам задаю-- стоило ли ПО СЫРЫМ текстам УСТРАИВАТЬ всесоюзную манифестацию?"], "из + GEN": ["Допустим тоже/ в одном ИЗ ОБЛАСТНЫХ центров УСТРАИВАЮТ лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\"."], "в/во + LOC": ["Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и в трех регионах проиграли сильные губернаторы/ которые В ПРИНЦИПЕ всех УСТРАИВАЛИ/ в том числе и власть."]}, "-2": {"от + GEN": ["Они почему-то нисколько не унывают, а, наоборот, время ОТ ВРЕМЕНИ УСТРАИВАЮТ скачки, а турки, важно перебирая в пальцах чётки, следят за скачками."]}, "-1": {"ACC": ["Мне и на КЗоТ даже плевать, если МЕНЯ УСТРАИВАЮТ Ваши условия.", "Он не сразу догадывается об этом, обычно ЕГО УСТРАИВАЮТ где-нибудь с краешку за главным столом, чтобы придать родственное положение, или уж среди гостей.", "-- Это что?-- говорит он.-- Вот\" Махмудья\" был такой большой, что на нём можно было СКАЧКИ УСТРАИВАТЬ...", "-- Объясни, наконец, как ты всё ЭТО УСТРАИВАЕШЬ.", "Видимо, ВЛАСТЬ УСТРАИВАЕТ такой порядок вещей.", "С-- Могут говорить, если все места заняты, но в принципе есть две школы в Москве государственные, которые согласно приказу московского департамента образования, имеют ПРАВО УСТРАИВАТЬ собеседование для первоклассников.", "Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и в трех регионах проиграли сильные губернаторы/ которые в принципе ВСЕХ УСТРАИВАЛИ/ в том числе и власть.", "Раньше хоть ДРАКИ УСТРАИВАЛИ/ за Зюганова/ за Лебедя.", "Да нет/ МЕНЯ УСТРАИВАЕТ."], "NOM": ["Например, сцена, где ШТИРЛИЦ УСТРАИВАЕТ себе выходной на 23-е февраля.", "В общем, пока что меня ВСЕ УСТРАИВАЕТ.", "Вас ЭТО УСТРАИВАЕТ, прежде всего?", "С-- В Московском департаменте образования говорят так, что если какие-то ШКОЛЫ УСТРАИВАЮТ собеседование в первый класс, для того чтобы проводить отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться.", "Пока эта свобода есть/ меня ВСЁ УСТРАИВАЕТ.", "Меня ВСЁ УСТРАИВАЕТ.", "Остальное меня ВСЁ УСТРАИВАЕТ.", "Вас ВСЁ УСТРАИВАЕТ/ да?", "Всё зависит от человека/ его жизненной позиции/ статуса и прочего/ грубо говоря/ если это вебдизайнер/ сидит себе спокойно/ его ВСЁ УСТРАИВАЕТ/ он счастлив/ а если это бизнесмен/ то он постоянно крутится/ тут договориться/ там с налогами разобраться.", "В данный момент его ВСЁ УСТРАИВАЕТ.", "Вас ЭТО УСТРАИВАЕТ?", "Опять ОНИ УСТРАИВАЮТ гражданскую войну."], "INST": ["А в детстве мы вместе с деревенскими МАЛЬЧИШКАМИ УСТРАИВАЛИ сражения на мечах из бочковых обручей и мечтали пожить в эпоху, когда на Руси были богатыри."], "GEN": ["Думаю/ мы МИТИНГОВ УСТРАИВАТЬ не будем.", "Допустим тоже/ в одном из областных ЦЕНТРОВ УСТРАИВАЮТ лидеры местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\"."], "DAT": ["Первый вопрос, который я вам задаю-- стоило ли по сырым ТЕКСТАМ УСТРАИВАТЬ всесоюзную манифестацию?"]}, "0": {}, "1": {"NOM": ["Мне и на КЗоТ даже плевать, если меня УСТРАИВАЮТ ВАШИ условия.", "Видимо, власть УСТРАИВАЕТ ТАКОЙ порядок вещей.", "Нас не УСТРАИВАЕТ ЦЕЛЫЙ ряд серьёзнейших моментов...", "Меня УСТРАИВАЕТ ВСЁ.", "Нас не УСТРАИВАЕТ ТО/ что творится на Черкизово/ потому что мы построили современный стадион/ который отвечает всем требованиям безопасности/ а тут уже были выдуманы какие-то новые правила.", "Допустим тоже/ в одном из областных центров УСТРАИВАЮТ ЛИДЕРЫ местной\" СПС\" концерт популярной молодёжной группы/ ну/ молодёжь собирается/ стоит/ естественно/ на лестнице набережной и под конец выходят/ с пьянки приехавшие/ кое-как одетые/ местные лидеры и говорят/\" Ну/ правда/ мы не похожи на депутатов?\".", "Меня абсолютно не УСТРАИВАЮТ ДВЕ установки."], "DAT": ["Например, сцена, где Штирлиц УСТРАИВАЕТ СЕБЕ выходной на 23-е февраля.", "Ходорковского бьют на глазах народа, как неправедного олигарха, УСТРАИВАЯ ЕМУ\" Утро стрелецкой казни\"."], "ACC": ["Не зря сегодня достают старинные фотографии, которые десятилетиями прятали от властей, УСТРАИВАЮТ ВЫСТАВКИ, и люди смотрят со слезами умиления на глазах.", "Они почему-то нисколько не унывают, а, наоборот, время от времени УСТРАИВАЮТ СКАЧКИ, а турки, важно перебирая в пальцах чётки, следят за скачками.", "Мансур не ведущий поэт, местные литераторы относятся к нему иронически, но он удивительно везуч и ловко умеет УСТРАИВАТЬ СВОИ дела.", "Нашлась, однако, в комсомольской организации парочка, которая-- по смутным намёкам писателя-- вступила в\" близкие отношения\", не прерывая, впрочем, борьбы, что никак не УСТРАИВАЛО ОТКРЫВШУЮ диспут начальницу.", "Костюмерша-- а это была она-- тягучим шагом дошла до кушетки, села, взяла пилочку и стала увлеченно полировать коготочки, не испытывая никакого интереса ни к разговору, ни к кому из мужчин, что никак не УСТРАИВАЛО ГАСТЕВА, и он, поглядывая на коготочки кровавого цвета, скакнул, развивая тему, в предреволюционные годы и пересказал объявления городских газет( отец обклеил ими кладовку) за декабрь 1912 года: камелии из Ниццы, печенья и пряники в кондитерской Жана, шампанские вина\" Дуаэн\" и\" Шарль Гейдсик\" из Реймса, американская овсянка\" Геркулес\", цейлонский чай\" Янхао\", шоколад\" Гала-Петэр\", колбасы И. Ф. Куклинского, названия фильмов, от которых нынешние девицы с ума посходили бы,--\" Жених запоздал-- заменил другой\",\" Глупышкин-- защитник невинности\"...", "Они ещё помнят, как в прошлые годы игроки в день игр выясняли у чиновников размер призовых и УСТРАИВАЛИ ЗАБАСТОВКИ прямо на турнирах.", "Мы имеем возможность проводить конференции, УСТРАИВАТЬ ДИСКУССИИ по телефону, выслушивать каждое мнение.", "Если ваша площадка вымощена галькой или мелким гравием, можете смело УСТРАИВАТЬ ЯПОНСКИЙ садик.", "Если вы любитель комнатных растений и у вас уже собралась неплохая коллекция\" южан\"- лимоны, апельсины, мирт, лавр, инжир, то можете смело УСТРАИВАТЬ ПАТИО в стиле средиземноморского курорта.", "А в детстве мы вместе с деревенскими мальчишками УСТРАИВАЛИ СРАЖЕНИЯ на мечах из бочковых обручей и мечтали пожить в эпоху, когда на Руси были богатыри.", "Просто покупала ёлочные ветки, игрушки привозила с собой и... УСТРАИВАЛА СВОЙ маленький Новый год.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, УСТРАИВАЮТ ДРАКИ на заседаниях, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие.", "Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, УСТРАИВАЛИ ГОНЕНИЯ на интеллигенцию.", "Где гарантия, что политика этого человека вообще будет УСТРАИВАТЬ ФЕДЕРАЛЬНЫЙ центр, и где гарантия того, что федеральный центр, обеспечив максимальную легитимность и фактически максимальную неприкосновенность этой фигуре, не схватится через месяца два- три за голову и не скажет,-- что же нам делать?", "Первый вопрос, который я вам задаю-- стоило ли по сырым текстам УСТРАИВАТЬ ВСЕСОЮЗНУЮ манифестацию?", "Что вы скажете по этому поводу, зачем вы берёте сырые тексты и УСТРАИВАЕТЕ МАНИФЕСТАЦИЮ?", "С-- Могут говорить, если все места заняты, но в принципе есть две школы в Москве государственные, которые согласно приказу московского департамента образования, имеют право УСТРАИВАТЬ СОБЕСЕДОВАНИЕ для первоклассников.", "С-- В Московском департаменте образования говорят так, что если какие-то школы УСТРАИВАЮТ СОБЕСЕДОВАНИЕ в первый класс, для того чтобы проводить отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться.", "Чем не УСТРАИВАЕТ ВАС нынешний кабинет министров?", "Потом/ они очень часто УСТРАИВАЮТ ДРАКИ.", "Они же сюда приходят/ УСТРАИВАЮТ ВСЯКИЕ теракты.", "Депутатское сообщество прямо могло бы УСТРАИВАТЬ СЛУШАНИЯ по тому или иному вопросу.", "Опять они УСТРАИВАЮТ ГРАЖДАНСКУЮ войну."], "из-за + GEN": ["УСТРАИВАТЬ ИЗ-ЗА ЭТОГО допрос, мордобитие, так унижать и оскорблять парня?"], "GEN": ["Впрочем, надо отдать должное самим дипломатам, а также их водителям-- они, как правило, не УСТРАИВАЮТ БЕСПРЕДЕЛА на наших дорогах."], "в/во + LOC": ["-- Что вас не УСТРАИВАЕТ В ОРГАНИЗАЦИИ высшей исполнительной власти в стране?", "После новостей детальнее разберёмся, что не УСТРАИВАЕТ В ЭТОЙ концепции."]}, "2": {"с/со + GEN": ["Он не сразу догадывается об этом, обычно его УСТРАИВАЮТ где-нибудь С КРАЕШКУ за главным столом, чтобы придать родственное положение, или уж среди гостей."], "по + DAT": ["Мы имеем возможность проводить конференции, УСТРАИВАТЬ дискуссии ПО ТЕЛЕФОНУ, выслушивать каждое мнение.", "Депутатское сообщество прямо могло бы УСТРАИВАТЬ слушания ПО ТОМУ или иному вопросу."], "на + LOC": ["Впрочем, надо отдать должное самим дипломатам, а также их водителям-- они, как правило, не УСТРАИВАЮТ беспредела НА НАШИХ дорогах.", "А в детстве мы вместе с деревенскими мальчишками УСТРАИВАЛИ сражения НА МЕЧАХ из бочковых обручей и мечтали пожить в эпоху, когда на Руси были богатыри.", "Вон отродье это человеческое, доведя страну нашу до ручки, засело по углам, поджавши хвост, как бродячие псы, но, обнаружив, что с ними не поступают так же, как они поступали с теми, кто смел против них поднять хотя бы голос, воспряли и всё сделали, чтобы сорвать перестройку в стране, снова заморочили наш всепослушный народишко и благодаря этому, сколотив большинство в Госдуме, устроили там бардак, сорвали принятие всех важных и необходимых стране законов, прежде всего закона о земле, дружно проголосовали за материальные привилегии себе, любимым, куражатся, кочевряжатся, УСТРАИВАЮТ драки НА ЗАСЕДАНИЯХ, выставляют подлые свои морды напоказ, снова демонстрируя человеконенавистничество, безумность свою и куцемыслие."], "в/во + LOC": ["Если вы любитель комнатных растений и у вас уже собралась неплохая коллекция\" южан\"- лимоны, апельсины, мирт, лавр, инжир, то можете смело УСТРАИВАТЬ патио В СТИЛЕ средиземноморского курорта.", "Но/ был такой отрадный момент/ когда после декабрьских выборов 2003-го его года/ ну/ загадку которых ещё долго будут разгадывать/ прошла череда выборов губернаторских/ и в трех регионах проиграли сильные губернаторы/ которые в принципе всех УСТРАИВАЛИ/ В ТОМ числе и власть."], "на + ACC": ["Подобно генералу Бобкову, они всем скопом пошли в услужение к банкирам и олигархам, создали спецслужбы при банках и корпорациях, стали служить идеям, за которые ещё недавно сами сажали диссидентов в тюрьму, УСТРАИВАЛИ гонения НА ИНТЕЛЛИГЕНЦИЮ."], "прежде + GEN": ["Вас это УСТРАИВАЕТ, ПРЕЖДЕ ВСЕГО?"], "для + GEN": ["С-- Могут говорить, если все места заняты, но в принципе есть две школы в Москве государственные, которые согласно приказу московского департамента образования, имеют право УСТРАИВАТЬ собеседование ДЛЯ ПЕРВОКЛАССНИКОВ."], "в/во + ACC": ["С-- В Московском департаменте образования говорят так, что если какие-то школы УСТРАИВАЮТ собеседование В ПЕРВЫЙ класс, для того чтобы проводить отбор, звоните на\" горячую линию\" департамента образования, жалуйтесь и будут разбираться."], "за + ACC": ["Раньше хоть драки УСТРАИВАЛИ/ ЗА ЗЮГАНОВА/ за Лебедя."]}, "3": {"на + ACC": ["Например, сцена, где Штирлиц УСТРАИВАЕТ себе выходной НА 23-Е февраля."], "на + LOC": ["Они ещё помнят, как в прошлые годы игроки в день игр выясняли у чиновников размер призовых и УСТРАИВАЛИ забастовки прямо НА ТУРНИРАХ."]}}