{"-3": {}, "-2": {"в/во + LOC": ["Внедрение ИСС\" Информ-экспресс\" В АДМИНИСТРАЦИЯХ УСКОРИТ переход к новому качеству управления за счёт логической интеграции информации, используемой в процессе принятия управленческих решений, и более быстрого доступа к ней."]}, "-1": {"ACC": ["Весь чин требовательно просит БАТЮШКУ УСКОРИТЬ\" это дело\", а во время обряда делают нетерпеливые знаки, не догадываясь, что до возложения венцов на головы брачующихся завершить венчание никак нельзя."], "INFINITIVE": ["День четырехлетней давности, плавно протекавший в воспоминаниях, оборвался на скомканной юбке Мишиной, и заструиться последующее могло только с глотком водки; желание ВЫПИТЬ УСКОРИЛО шаги, и, проклиная бандитов и милицию, как всегда с опозданием прибывшую на место происшествия, Гастев ярость свою обрушил на ни в чём не повинную дверь магазина, что в двух кварталах от гастронома:\" Закрыто на учёт\"."], "NOM": ["В недавно принятой правительственной программе этой реформы отражено СТРЕМЛЕНИЕ УСКОРИТЬ реорганизацию общественных предприятий, но отнюдь не в радикальном духе."]}, "0": {}, "1": {"ACC": ["Краснопёров УСКОРИЛ ШАГИ.", "День четырехлетней давности, плавно протекавший в воспоминаниях, оборвался на скомканной юбке Мишиной, и заструиться последующее могло только с глотком водки; желание выпить УСКОРИЛО ШАГИ, и, проклиная бандитов и милицию, как всегда с опозданием прибывшую на место происшествия, Гастев ярость свою обрушил на ни в чём не повинную дверь магазина, что в двух кварталах от гастронома:\" Закрыто на учёт\".", "В недавно принятой правительственной программе этой реформы отражено стремление УСКОРИТЬ РЕОРГАНИЗАЦИЮ общественных предприятий, но отнюдь не в радикальном духе.", "Как пишет\" Российская газета\", верхняя палата парламента пришла к выводу, что необходимо УСКОРИТЬ РАССМОТРЕНИЕ и принятие законопроекта\" О введении государственной монополии на поставки этилового спирта, спиртосодержащих растворов и алкогольной продукции\".", "Компания Adobe Systems подготовила новую серверную платформу на базе Java, которая призвана помочь автоматизировать и УСКОРИТЬ ПЕРЕДАЧУ данных в пределах организации в виде документов формата PDF.", "Чтобы УСКОРИТЬ ВКЛЮЧЕНИЕ законопроекта в повестку дня, стороны договорились представить дело таким образом, будто бы этот проект вносит не правительство, а сами депутаты.", "Внедрение ИСС\" Информ-экспресс\" в администрациях УСКОРИТ ПЕРЕХОД к новому качеству управления за счёт логической интеграции информации, используемой в процессе принятия управленческих решений, и более быстрого доступа к ней.", "А при американском подходе в принципе можно делать какие-то прикидочные классификации, на их основании, может быть, делать очень ориентировочные реконструкции, чтобы УСКОРИТЬ РАБОТУ, чтобы хотя бы в общем виде прийти к некоторой классификации."]}, "2": {"к + DAT": ["Внедрение ИСС\" Информ-экспресс\" в администрациях УСКОРИТ переход К НОВОМУ качеству управления за счёт логической интеграции информации, используемой в процессе принятия управленческих решений, и более быстрого доступа к ней."]}, "3": {"в/во + LOC": ["Компания Adobe Systems подготовила новую серверную платформу на базе Java, которая призвана помочь автоматизировать и УСКОРИТЬ передачу данных В ПРЕДЕЛАХ организации в виде документов формата PDF."], "в/во + ACC": ["Чтобы УСКОРИТЬ включение законопроекта В ПОВЕСТКУ дня, стороны договорились представить дело таким образом, будто бы этот проект вносит не правительство, а сами депутаты."]}}