{"-3": {"в/во + LOC": ["Плечи женщин, манжеты кавалеров, глаза негритянских джазистов сверкали В ТЕМНОТЕ, УТВЕРДИВ её и опровергнув."]}, "-2": {}, "-1": {"DAT": ["Худрук примкнул к ним в костюмерной, тоже выразил согласие, проявил полное понимание, когда, несколько понизив голос, Гастев изрёк банальность: репертуар СТУДЕНТАМ УТВЕРДЯТ только тогда, когда они осмелятся поставить что-нибудь современное."], "INFINITIVE": ["Другими словами, следует ПОПЫТАТЬСЯ УТВЕРДИТЬ кадровую систему\" воздаяния за заслуги и кары за преступления\" [ 15]."], "NOM": ["Теперь же партийный центризм получит официальный статус: СЪЕЗД УТВЕРДИТ идеологическую платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов."], "ACC": ["О. ДМИТРИЕВА: Любое правительство заинтересовано в том, чтобы заложить себе в бюджете жирок, потому что всё, что будет сверх бюджета, они должны это ВСЁ УТВЕРДИТЬ в Думе, а в пределах 10%, даже без утверждения, они могут это расходовать по собственному усмотрению."]}, "0": {}, "1": {"ACC": ["Плечи женщин, манжеты кавалеров, глаза негритянских джазистов сверкали в темноте, УТВЕРДИВ ЕЁ и опровергнув.", "К этому времени МНС РФ планирует УТВЕРДИТЬ НОВЫЕ, упрощённые декларации как по упрощённой системе, так и по ЕНВД.", "Другими словами, следует попытаться УТВЕРДИТЬ КАДРОВУЮ систему\" воздаяния за заслуги и кары за преступления\" [ 15].", "УТВЕРДИТЬ ПРИЛАГАЕМЫЕ формы федерального государственного статистического наблюдения и ввести их в действие:", "Теперь же партийный центризм получит официальный статус: съезд УТВЕРДИТ ИДЕОЛОГИЧЕСКУЮ платформу\" Единой России\", за изготовление которой перед партией отвечает лидер депутатской группы\" Регионы России\" Олег Морозов.", "Надо полагать, что средневековому читателю, приученному к бесконечному вращению в однообразной тонике, даже небольшие, казалось бы, оттенки мысли и формулировок, отклоняющиеся от штампа, должны были бросаться в глаза,-- чуткость в этом отношении, вероятно, была намного выше, чем в новое время, когда сложилась совершенно иная концепция авторства и УТВЕРДИЛА СВОЁ господство установка на неповторимое, индивидуальное самовыражение."], "в/во + LOC": ["О. ДМИТРИЕВА: Любое правительство заинтересовано в том, чтобы заложить себе в бюджете жирок, потому что всё, что будет сверх бюджета, они должны это всё УТВЕРДИТЬ В ДУМЕ, а в пределах 10%, даже без утверждения, они могут это расходовать по собственному усмотрению."]}, "2": {}, "3": {}}