{"-3": {}, "-2": {}, "-1": {"ACC": ["Она была высокой, очень прямой, ширококостной, с чертами лица, словно бы требующими, чтобы ИХ УТОЧНИЛИ при помощи чёрного карандаша; светлые глаза её были до донышка вымыты слезой."], "GEN": ["Чуть позже представители штаба ВДВ УТОЧНИЛИ: деньги перевели« два дня назад в нарушение инструкций по личной инициативе замминистра обороны Александра Косована»-- он на свой страх и риск направил десантникам средства МО, расписанные по бюджетным проектировкам на IV квартал, причём на другие военные нужды."], "NOM": ["В послании на 2002 г. президент вновь подчеркнул:\" Нам нужны изменения в законах и подзаконных актах, КОТОРЫЕ УТОЧНЯТ и упорядочат полномочия надзорных органов."]}, "0": {}, "1": {", что": ["И обязательно надо УТОЧНИТЬ, ЧТО он учится на втором курсе, а то, не дай бог, подумают, что на пятом!"], "при + LOC": ["Она была высокой, очень прямой, ширококостной, с чертами лица, словно бы требующими, чтобы их УТОЧНИЛИ ПРИ ПОМОЩИ чёрного карандаша; светлые глаза её были до донышка вымыты слезой."], "NOM": ["-- Подрабатываем,-- УТОЧНИЛ ВЕЛИКИЙ- Салазкин.-- Где проволочка, где брусничка, где лекарственные травы.", "-- Бывший,-- УТОЧНИЛ ОН."], "ACC": ["С учётом этих доводов суд, УТОЧНИВ ПРЕДМЕТ и основание иска, в соответствии со ст. 14, 50, 141, 142 ГПК РСФСР разъяснил Марье Васильевне её право на предъявление исковых требований о признании ответчицы лицом, не приобретшим право на жилое помещение.", "Встаёт вопрос о необходимости более чёткого обоснования выбора типовых методик для получения реальной картины уровня развития умственной работоспособности, следует также УТОЧНИТЬ ОБЛАСТЬ применения методик и правил служебного пользования тестовым материалом психолога.", "Здесь следует УТОЧНИТЬ ВОЗМОЖНУЮ область частот, на которых можно пытаться установить интересующую нас радиосвязь.", "Состоится заседание экспертного совета/ где эксперты будут иметь возможность задать соискателям Премии вопросы/ УТОЧНИТЬ КАКИЕ-ТО детали и после того/ как пройдут заседания экспертных групп/ Жюри должно будет на основе их рекомендаций принять окончательное решение/ какому продукту из каждой номинации вручить статуэтку и диплом на торжественной церемонии награждения номинантов\" Зубр 2005\" года/ которое состоится 4 февраля."], "для + GEN": ["Зюганов УТОЧНИЛ ДЛЯ ГАЗЕТЫ, что на выборах избиратель получит бюллетень, в котором левопатриотов будет представлять только КПРФ."]}, "2": {"с/со + INST": ["Отвозивший меня на матч таксист даже УТОЧНИЛ, С КЕМ сегодня играет\" Ак Барс\" и хорошо ли идут у него дела в чемпионате."]}, "3": {}}