{"-3": {"в/во + ACC": ["Второй пассажир был в машине, за секунду до столкновения открывший правую заднюю дверцу и вывалившийся наружу, на мостовую, быстро поднявшийся и побежавший, при падении получивший кое-какие повреждения, потому что\" бежал как-то странно, махая левой рукой и прижимая к себе правую\", так В ОДИН голос УТВЕРЖДАЛИ кондукторши."], "кроме + GEN": ["КРОМЕ ТОГО, УТВЕРЖДАЕТ официальная медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами."], "на + LOC": ["\" Царицы носили серьги не в ушах, а НА ПАРИКАХ\",-- УТВЕРЖДАЕТ главный египетский специалист по древнему миру."], "против + GEN": ["Целый ряд подобных стихов был в той рукописи, и Рубцов категорически выступал ПРОТИВ НИХ, УТВЕРЖДАЛ, что женщине не подобает писать стихи такого рода."], "в/во + LOC": ["Теоретическая формула целостного восприятия В ТРАКТОВКЕ гештальтпсихологии УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1]."], "без + GEN": ["\" Упражнение-- это повторение БЕЗ ПОВТОРЕНИЯ\",-- УТВЕРЖДАЛ Н. А. Бернштейн[ 1]."], "к + DAT": ["Так, некий Терни в день отплытия\" Титаника\" в письме К СВОЕЙ знакомой УТВЕРЖДАЛ, что корабль затонет в течение двух дней."], "после + GEN": ["Можно ли ПОСЛЕ ЭТОГО по-прежнему УТВЕРЖДАТЬ, что существует абсолютная физическая реальность, не зависящая от наблюдателя?"], "с/со + INST": ["И мой опыт против журнала\" Форбс\", и знание сегодняшнее английской судебной системы, конечно, позволяет мне на 100%,( а не на 99, 9%, как в Чечне при голосовании), СО СТОПРОЦЕНТНОЙ достоверностью УТВЕРЖДАТЬ, что, конечно, ни о какой экстрадиции речь не идёт."]}, "-2": {"в/во + LOC": ["Источники\" Журнала\" В ПРАВИТЕЛЬСТВЕ УТВЕРЖДАЮТ, что после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя.", "Он направил письмо президенту Владимиру Путину, В КОТОРОМ УТВЕРЖДАЛ, что без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе."], "по + DAT": ["Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо продолжают ПО ПРИВЫЧКЕ УТВЕРЖДАТЬ, что психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки)."], "с/со + INST": ["Таким образом, можно С УВЕРЕННОСТЬЮ УТВЕРЖДАТЬ, что предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально реализовать инвестиционный потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем."]}, "-1": {"NOM": ["Глупые ЛЮДИ УТВЕРЖДАЮТ, что земля должна быть одна.", "Злые ЯЗЫКИ УТВЕРЖДАЛИ, что ему якобы не давала покоя статья Колесникова о деревне Терехово, напечатанная в прошлом номере.", "Вряд ли есть ПОВОД УТВЕРЖДАТЬ, что она сильно изменилась со времён Али Абдул Гассан Масуди\" Записок о славянских народах\".", "Так вот, ОН УТВЕРЖДАЕТ, что Корбут была взята\" за руку\" в момент, когда начала перекладывать продукты в свою сумку.", "Почтенный ПРОФЕССОР УТВЕРЖДАЕТ-- и даже, кажется, не без злорадства,-- что это приведёт к кардинальным изменениям в мировом социуме.", "Впоследствии КИССИНДЖЕР УТВЕРЖДАЛ, что не несёт за это никакой ответственности, поскольку, согласно его плану, речь могла идти только о похищении.", "Многие ВЫСТУПАВШИЕ УТВЕРЖДАЛИ, что пошли в бизнес не за длинным рублём, а от безысходности, так как найти должность по специальности невозможно.", "Я считаю, что наша задача-- не дать ребёнка в руки этих псевдопедагогов, КОТОРЫЕ УТВЕРЖДАЮТ, что наш век требует от человека только жестокости.", "Кроме того, ПРОИЗВОДИТЕЛИ УТВЕРЖДАЮТ, что ксеникал-- единственный из всех препаратов для снижения веса, который показан при гипертонии, в том числе и плохо поддающейся коррекции.", "К сожалению, вынуждены констатировать, что приглашение в ЕС было воспринято в Риге и Таллине не столько как возможность заимствовать у его« старых» членов опыт налаживания цивилизованных отношений с национальными меньшинствами, сколько как своего рода« индульгенция», ПОЗВОЛЯЮЩАЯ УТВЕРЖДАТЬ об отсутствии проблемы как таковой и продолжать-- это особенно характерно для Латвии-- наступление на права русскоязычной части населения в наиболее чувствительных вопросах.", "И ОН УТВЕРЖДАЕТ, что это--\" строгая математика\"?!", "Исторические ИСТОЧНИКИ УТВЕРЖДАЮТ, что автор Евангелия от Луки захоронен там, на родине, около 65 года от Рождества Христова.", "Экономико-расселенческий ПОДХОД УТВЕРЖДАЕТ необходимость учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Исламская ТРАДИЦИЯ УТВЕРЖДАЕТ, что это слово якобы является сокращённой формой\" хури\", что означает\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "Я избрал проблему биологического и социального потому, что и до сих пор ещё существуют взгляды, КОТОРЫЕ УТВЕРЖДАЮТ фаталистическую обусловленность психики людей биологической наследственностью.", "Уместно заметить, что именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( ТЕОРЕМА УТВЕРЖДАЕТ, что при любом достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "Мы утверждаем/ что не будет никакого роста/ ВЫ УТВЕРЖДАЕТЕ/ что рост будет."], "ACC": ["Второй пассажир был в машине, за секунду до столкновения открывший правую заднюю дверцу и вывалившийся наружу, на мостовую, быстро поднявшийся и побежавший, при падении получивший кое-какие повреждения, потому что\" бежал как-то странно, махая левой рукой и прижимая к себе правую\", так в один ГОЛОС УТВЕРЖДАЛИ кондукторши.", "Иными словами, поскольку Коран складывался в среде носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, ЧТО УТВЕРЖДАЕТ Кроне.", "Со мной/ может быть/ кто-то не согласится/ я даже специально вот так ЭТО УТВЕРЖДАЮ/ чтобы породить дискуссию."], "GEN": ["Таким образом, имеется немало ОСНОВАНИЙ УТВЕРЖДАТЬ, что сообщество хакеров неоднородно.", "Теоретическая формула целостного восприятия в трактовке ГЕШТАЛЬТПСИХОЛОГИИ УТВЕРЖДАЕТ:\" Существуют связи, при которых то, что происходит в целом, не выводится из элементов, существующих якобы в виде отдельных кусков, связанных потом вместе, а напротив, то, что происходит в отдельной части этого целого, определяется внутренним законом всего этого целого\"[ 1].", "Противники ГАЛЛЯ УТВЕРЖДАЛИ, что наше мышление нельзя подразделить на\" компоненты\"."], "DAT": ["Это дало основание В. И. АБАЕВУ УТВЕРЖДАТЬ, что в этногенезе рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11].", "Так, некий Терни в день отплытия\" Титаника\" в письме к своей ЗНАКОМОЙ УТВЕРЖДАЛ, что корабль затонет в течение двух дней."], "INST": ["И мой опыт против журнала\" Форбс\", и знание сегодняшнее английской судебной системы, конечно, позволяет мне на 100%,( а не на 99, 9%, как в Чечне при голосовании), со стопроцентной ДОСТОВЕРНОСТЬЮ УТВЕРЖДАТЬ, что, конечно, ни о какой экстрадиции речь не идёт."]}, "0": {}, "1": {", что": ["Позже Арканов, естественно, УТВЕРЖДАЛ, ЧТО придумал пьесу он, и правильно она называлась\" Забыть, Где Растрата!\", но я уже этого не помню...", "Но когда один из почитателей, взяв меня за пуговицу пиджака, стал УТВЕРЖДАТЬ, ЧТО я похож на Александра Лившица, я занервничал...", "Глупые люди УТВЕРЖДАЮТ, ЧТО земля должна быть одна.", "Юра УТВЕРЖДАЛ, ЧТО мальчик хотя и не назвал его прямо спекулянтом, но спросил у него, за сколько он продаёт билет, и тем самым и т. д.", "Рита УТВЕРЖДАЛА, ЧТО тут какой-то протест и своего рода кому-то вызов.", "Злые языки УТВЕРЖДАЛИ, ЧТО ему якобы не давала покоя статья Колесникова о деревне Терехово, напечатанная в прошлом номере.", "Вряд ли есть повод УТВЕРЖДАТЬ, ЧТО она сильно изменилась со времён Али Абдул Гассан Масуди\" Записок о славянских народах\".", "Специалисты УТВЕРЖДАЮТ, ЧТО практически стопроцентную надёжность обеспечивают только гормональные таблетки.", "УТВЕРЖДАЮТ, ЧТО путь гормона через кожу позволит добиться лучшего контроля цикла и свести в минимуму побочные явления.", "Так вот, он УТВЕРЖДАЕТ, ЧТО Корбут была взята\" за руку\" в момент, когда начала перекладывать продукты в свою сумку.", "Впоследствии Киссинджер УТВЕРЖДАЛ, ЧТО не несёт за это никакой ответственности, поскольку, согласно его плану, речь могла идти только о похищении.", "Визенталь УТВЕРЖДАЛ, ЧТО располагает длинным списком с фамилиями бывших нацистов, оказавшихся после войны в\" штази\" -- разведке ГДР.", "УТВЕРЖДАЮТ, ЧТО премьер был не против отставки руководителя аппарата правительства Игоря Шувалова, считающегося человеком Волошина.", "Многие выступавшие УТВЕРЖДАЛИ, ЧТО пошли в бизнес не за длинным рублём, а от безысходности, так как найти должность по специальности невозможно.", "Я считаю, что наша задача-- не дать ребёнка в руки этих псевдопедагогов, которые УТВЕРЖДАЮТ, ЧТО наш век требует от человека только жестокости.", "Он УТВЕРЖДАЕТ, ЧТО предметы проходят три жизненных этапа: практическое использование, девальвация, антикваризация.", "Кроме того, производители УТВЕРЖДАЮТ, ЧТО ксеникал-- единственный из всех препаратов для снижения веса, который показан при гипертонии, в том числе и плохо поддающейся коррекции.", "Автор УТВЕРЖДАЕТ, ЧТО россиянин, привыкший к дешёвым книгам, не проявляет желания, за исключением\" новых средних русских\", платить за них больше, а издатели, оказываясь перед угрозой банкротства, уже не могут удерживать цены на сложившемся уровне.", "Целый ряд подобных стихов был в той рукописи, и Рубцов категорически выступал против них, УТВЕРЖДАЛ, ЧТО женщине не подобает писать стихи такого рода.", "А когда ты станешь моей женой, они искренне забудут, как издевались над тобой, каждая будет УТВЕРЖДАТЬ, ЧТО именно она тебя поддерживала и из-за этого воевала с остальными.", "Источники\" Журнала\" в правительстве УТВЕРЖДАЮТ, ЧТО после разговора с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя.", "Смею УТВЕРЖДАТЬ, ЧТО они не были интеллигентами в старинном смысле этого слова.", "И он УТВЕРЖДАЕТ, ЧТО это--\" строгая математика\"?!", "Исторические источники УТВЕРЖДАЮТ, ЧТО автор Евангелия от Луки захоронен там, на родине, около 65 года от Рождества Христова.", "Учёные УТВЕРЖДАЮТ, ЧТО всё это можно объяснить теорией образования острова Суматра 6- 12 тысяч лет назад.", "Он направил письмо президенту Владимиру Путину, в котором УТВЕРЖДАЛ, ЧТО без железной дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе.", "Таким образом, имеется немало оснований УТВЕРЖДАТЬ, ЧТО сообщество хакеров неоднородно.", "И социологи, и сами хакеры, и их оппоненты-- специалисты по защите информации-- УТВЕРЖДАЮТ, ЧТО имеется относительно небольшое ядро хакеров, которым под силу разрабатывать и планировать новые способы преодоления систем компьютерной защиты.", "На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно УТВЕРЖДАТЬ, ЧТО в побуждении деятельности хакеров участвуют по крайней мере два вида мотивов: познавательного и социального характера.", "( Мы не можем УТВЕРЖДАТЬ, ЧТО десять параметров второй модели определяются только тремя характеристиками.)", "Правда, картину возникновения этой области психологического знания и по сию пору рисуют подчас односторонне: либо продолжают по привычке УТВЕРЖДАТЬ, ЧТО психология отпочковалась от философии( это отчасти верно), либо считают, что эта область знания у нас в стране возникла как результат заимствований из-за рубежа( последнее делается отчасти, возможно, и из-за того, что кому-то приятно блеснуть знанием зарубежной науки).", "Первый способ использовал, например, Г. К. Лихтенберг:\" УТВЕРЖДАЮТ, ЧТО во всей стране за последние 500 лет никто не умер от радости\".", "Таким образом, можно с уверенностью УТВЕРЖДАТЬ, ЧТО предложение определённого ограниченного набора банковских услуг на базе почтовых отделений, включающего сберегательные, депозитные и кредитные услуги, позволит максимально реализовать инвестиционный потенциал денежных переводов мигрантов, осуществляемых с использованием почтовых систем.", "31 Впрочем, нельзя однозначно УТВЕРЖДАТЬ, ЧТО указанные выше структуры, особенно банковские, обязательно будут добросовестно содействовать реализации инвестиционного потенциала заработанных мигрантами средств.", "Следовательно, можно УТВЕРЖДАТЬ, ЧТО традиционное однозначное оценивание степени правдоподобия ответов по двоичной шкале« правильно-- неправильно» является вырожденным случаем нечёткого оценивания степени правдоподобия многозначной функцией принадлежности.", "Исламская традиция УТВЕРЖДАЕТ, ЧТО это слово якобы является сокращённой формой\" хури\", что означает\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "Противники Галля УТВЕРЖДАЛИ, ЧТО наше мышление нельзя подразделить на\" компоненты\".", "Сказать, что Рудин есть\" представитель лишних людей в России\", означает УТВЕРЖДАТЬ, ЧТО в своём лице он воплощает основные черты этой группы и по его характеру можно о ней судить.", "Сказать, что Ставрогин или Федька в\" Бесах\" символизируют определённые явления, типы или силы, означает УТВЕРЖДАТЬ, ЧТО сущность этих сил", "Хотя расчёты Мак-Кри, разумеется, ещё нельзя считать строгим доказательством, всё же они подтверждают вывод, к которому астрофизика пришла в последние годы чисто эмпирически, т. е. с большой степенью вероятности можно УТВЕРЖДАТЬ, ЧТО большинство звёзд- карликов спектральных классов G, K, M должны быть окружены семействами планет.", "Можно ли УТВЕРЖДАТЬ, ЧТО человечество, непрерывно развиваясь, будет существовать сколь угодно долго, скажем, миллиарды лет?", "Это дало основание В. И. Абаеву УТВЕРЖДАТЬ, ЧТО в этногенезе рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11].", "Так, некий Терни в день отплытия\" Титаника\" в письме к своей знакомой УТВЕРЖДАЛ, ЧТО корабль затонет в течение двух дней.", "Можно ли после этого по-прежнему УТВЕРЖДАТЬ, ЧТО существует абсолютная физическая реальность, не зависящая от наблюдателя?", "Нельзя, конечно, УТВЕРЖДАТЬ, ЧТО он разрешил возникающие здесь проблемы.", "Уместно заметить, что именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема УТВЕРЖДАЕТ, ЧТО при любом достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)", "Это чушь абсолютная, поскольку есть показания губернатора Самары Титова, есть показания генерального директора\" АвтоВАЗа\" Каданникова, где они абсолютно точно УТВЕРЖДАЮТ, ЧТО всё это выдумка Генпрокуратуры, что было соответствующее решение законодательного собрания Самары, соответствующее решение Совета директоров\" АвтоВАЗа\" по поводу этой сделки, и подтверждение Минфина России, что эта сделка абсолютно легитимна, законна.", "И мой опыт против журнала\" Форбс\", и знание сегодняшнее английской судебной системы, конечно, позволяет мне на 100%,( а не на 99, 9%, как в Чечне при голосовании), со стопроцентной достоверностью УТВЕРЖДАТЬ, ЧТО, конечно, ни о какой экстрадиции речь не идёт."], "NOM": ["По мнению моей мамы, это как раз и говорит о том, что они ещё абсолютные дети, потому что, как УТВЕРЖДАЕТ МАМА, ни один взрослый человек никогда не захочет казаться старше своего возраста.", "Второй пассажир был в машине, за секунду до столкновения открывший правую заднюю дверцу и вывалившийся наружу, на мостовую, быстро поднявшийся и побежавший, при падении получивший кое-какие повреждения, потому что\" бежал как-то странно, махая левой рукой и прижимая к себе правую\", так в один голос УТВЕРЖДАЛИ КОНДУКТОРШИ.", "Семья-- это святое, УТВЕРЖДАЛ ОН, и Катя не могла с ним не соглашаться.", "Кроме того, УТВЕРЖДАЕТ ОФИЦИАЛЬНАЯ медицина, некоторым женщинам просто необходимо подкорректировать поведение своего организма гормонами.", "Эти приёмы учитывают эту разницу, потому что, УТВЕРЖДАЮТ ДОБЛЕСТНЫЕ авторши, несмотря на феминизм и технический прогресс, мужчина естественен в роли охотника, а женщина-- в роли всегда чуть ускользающей добычи.", "-- Все переговоры прежде всего буду вести я, а в важных случаях их результаты будет УТВЕРЖДАТЬ ПОЛИТИЧЕСКОЕ руководство избирательной кампании.", "\" Основные проблемы, которые сдерживают сегодня темпы нашего экономического роста,- это низкий платёжеспособный спрос населения и, соответственно, низкая активность населения на потребительском рынке,- УТВЕРЖДАЕТ ЗАМЕСТИТЕЛЬ председателя Государственной Думы Георгий Боос.", "\" Царицы носили серьги не в ушах, а на париках\",-- УТВЕРЖДАЕТ ГЛАВНЫЙ египетский специалист по древнему миру.", "\" На Пермском калийном узле число минераловозов сократилось на 700 вагонов\",-- УТВЕРЖДАЕТ АНДРЕЙ Беднов, заместитель по АСУ начальника службы перевозок Свердловской железной дороги.", "Во-первых, УТВЕРЖДАЛИ ОРАТОРЫ, значимость конфессиональной самоидентификации для наших граждан заметно выросла.", "Но и внутри индивида, на первый взгляд единого и цельного, обнаруживаются клетки, которые гуляют сами по себе, или организуют клеточные автономии, а то даже-- как УТВЕРЖДАЕТ АВТОР-- монархии и демократии...", "Представляется маловероятным, что в ближайшей перспективе, как УТВЕРЖДАЮТ НЕКОТОРЫЕ источники( 29), основные потоки переводов мигрантов перейдут к банковским и платёжным системам, а уделом WU и MG станет лишь рынок туристических переводов, переводов, связанных с образованием и лечением, а также других переводов, направляемых не систематически.", "Впрочем, так УТВЕРЖДАЕТ ЕПИСКОП Себеос, сам христианин, но вот и письмо некоего Яакова из Эдессы тоже сообщает, что\" агаритяне признают Иисуса подлинным мессией\".", "Иными словами, поскольку Коран складывался в среде носителей арамейского языка, он не мог не испытать и влияния их религиозных идей в точном соответствии с тем, что УТВЕРЖДАЕТ КРОНЕ.", "Как УТВЕРЖДАЕТ БОРЕГАР, подобное положение вещей позволяет человеку, оказавшись в таком пространстве, изменять по собственной воле естественный ход событий, в частности, придавать\" обратное направление\" течению необратимых физических событий и процессов реального мира!"], "на + LOC": ["\" И не последний,-- УТВЕРЖДАЛ НА ВТОРНИЧНОЙ пресс-конференции главный тренер команды Валерий Газзаев, нахваливая уровень приёма и его душевность."], "ACC": ["Соответствующий министр устанавливает для подведомственных ему САЮЛ показатели эффективности и качества работы на три- пять лет и УТВЕРЖДАЕТ ПЛАН выхода на эти показатели, составляемый ими самостоятельно на тот же срок.", "Экономико-расселенческий подход УТВЕРЖДАЕТ НЕОБХОДИМОСТЬ учёта в миграционной политике тенденций миграции, маятниковых и сезонных перемещений.", "Я избрал проблему биологического и социального потому, что и до сих пор ещё существуют взгляды, которые УТВЕРЖДАЮТ ФАТАЛИСТИЧЕСКУЮ обусловленность психики людей биологической наследственностью.", "Надежда 1 Я могу УТВЕРЖДАТЬ ЭТО потому/ что я год нахожусь на больничном листе дома/ и я год смотрю телевизор.", "Президент только УТВЕРЖДАЕТ ВСЁ то/ что даёт ему правительство."], "о/об + LOC": ["К сожалению, вынуждены констатировать, что приглашение в ЕС было воспринято в Риге и Таллине не столько как возможность заимствовать у его« старых» членов опыт налаживания цивилизованных отношений с национальными меньшинствами, сколько как своего рода« индульгенция», позволяющая УТВЕРЖДАТЬ ОБ ОТСУТСТВИИ проблемы как таковой и продолжать-- это особенно характерно для Латвии-- наступление на права русскоязычной части населения в наиболее чувствительных вопросах."], "INST": ["Поэзия не должна и не может быть злой, УТВЕРЖДАЕТ ЭТИМ стихотворением поэт Рубцов."]}, "2": {}, "3": {"на + ACC": ["Соответствующий министр устанавливает для подведомственных ему САЮЛ показатели эффективности и качества работы на три- пять лет и УТВЕРЖДАЕТ план выхода НА ЭТИ показатели, составляемый ими самостоятельно на тот же срок."], "после + GEN": ["Источники\" Журнала\" в правительстве УТВЕРЖДАЮТ, что ПОСЛЕ РАЗГОВОРА с министром сельского хозяйства Владимир Путин распорядился немедленно всё вернуть на круги своя."], "без + GEN": ["Он направил письмо президенту Владимиру Путину, в котором УТВЕРЖДАЛ, что БЕЗ ЖЕЛЕЗНОЙ дороги порт Оля не сможет развиваться, вследствие чего Россия потеряет свои транспортные позиции в Каспийском регионе."], "в/во + LOC": ["На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно УТВЕРЖДАТЬ, что В ПОБУЖДЕНИИ деятельности хакеров участвуют по крайней мере два вида мотивов: познавательного и социального характера.", "Первый способ использовал, например, Г. К. Лихтенберг:\" УТВЕРЖДАЮТ, что ВО ВСЕЙ стране за последние 500 лет никто не умер от радости\".", "Экономико-расселенческий подход УТВЕРЖДАЕТ необходимость учёта В МИГРАЦИОННОЙ политике тенденций миграции, маятниковых и сезонных перемещений.", "Сказать, что Рудин есть\" представитель лишних людей в России\", означает УТВЕРЖДАТЬ, что В СВОЁМ лице он воплощает основные черты этой группы и по его характеру можно о ней судить.", "Это дало основание В. И. Абаеву УТВЕРЖДАТЬ, что В ЭТНОГЕНЕЗЕ рассматриваемой группы славян участвовал скифо-сарматский этнический субстрат[ 11]."], "при + LOC": ["Уместно заметить, что именно такой подход лежит в основе того способа, посредством которого знаменитая Теорема Гёделя о неполноте была установлена её автором в 1931 г.( Теорема УТВЕРЖДАЕТ, что ПРИ ЛЮБОМ достаточно разумном и достаточно точном определении понятия доказательства имеются такие утверждения, которые нельзя ни доказать, ни опровергнуть; или, в другом варианте,-- такие истины, которые нельзя доказать.)"]}}