{"-3": {}, "-2": {"при + LOC": ["Замедление решения этой задачи определяется не только нынешними финансовыми трудностями, громадным внутренним долгом государства и органов местного самоуправления, но и сложностью нахождения оптимального способа распределения налоговых источников финансирования, не позволяющего ПРИ ЭТОМ УТРАТИТЬ направленность нынешней системы финансирования префектур и муниципий на обеспечение одинакового для населения всей страны минимально необходимого уровня социальных услуг."]}, "-1": {"NOM": ["Но затем, в ходе стирки, ПУГОВИЦЫ УТРАТИЛИ форму.", "-- Двадцать?-- горячо возмутился Кузьменко.-- ЧЕХИ УТРАТИЛИ совесть!"], "GEN": ["Надо заметить и то, что со дня вступления в силу данного Федерального ЗАКОНА УТРАТЯТ силу законы РФ\" О сертификации продукции и услуг\"\" О стандартизации\"."]}, "0": {}, "1": {"ACC": ["Но затем, в ходе стирки, пуговицы УТРАТИЛИ ФОРМУ.", "-- Двадцать?-- горячо возмутился Кузьменко.-- Чехи УТРАТИЛИ СОВЕСТЬ!", "Вайнона Райдер умрёт, а Гир исправится, помирится с дочерью, будет нянчить внука и, кажется, УТРАТИТ ИНТЕРЕС к женщинам.", "Руководство уже заказало юбилейные медали для своих ветеранов, которые, возможно, ещё не совсем УТРАТИЛИ ВЕРУ в возрождение аэропорта.", "Замедление решения этой задачи определяется не только нынешними финансовыми трудностями, громадным внутренним долгом государства и органов местного самоуправления, но и сложностью нахождения оптимального способа распределения налоговых источников финансирования, не позволяющего при этом УТРАТИТЬ НАПРАВЛЕННОСТЬ нынешней системы финансирования префектур и муниципий на обеспечение одинакового для населения всей страны минимально необходимого уровня социальных услуг.", "Надо заметить и то, что со дня вступления в силу данного Федерального закона УТРАТЯТ СИЛУ законы РФ\" О сертификации продукции и услуг\"\" О стандартизации\".", "ЛПХ здесь уже УТРАТИЛИ ХАРАКТЕР подсобных и превращаются в настоящие приусадебные крестьянские хозяйства, постепенно приобретающие характер мелкотоварных и товарных хозяйств.", "Они окончательно УТРАТЯТ КАЧЕСТВО подсобных и превратятся в основные хозяйства сельских подворий.", "Они давно УТРАТИЛИ ЭТУ способность, присущую птицам, рыбам и рептилиям.", "Смех УТРАТИЛ СВОЙ радикализм и свою универсальность, он был ограничен явлениями", "длинных, недоступных обозрению логических доказательств-- это лишь средство показать, как эта техника-- покоившаяся на геометрии доказательств-- может УТРАТИТЬ СИЛУ, а новая-- стать необходимой\"( ЗпОМ, II, 45)."], "в/во + ACC": ["Печатный станок, в силу дороговизны и сложности производственного цикла, УТРАТИЛ В ПОСЛЕДНИЕ годы лидерство среди инструментов, используемых для передачи письменного текста."], "GEN": ["100 минералов, солей и микроэлементов из таинственных глубин Мёртвого моря, необходимых для того, чтобы Ваша кожа не УТРАТИЛА СИЯНИЯ молодости!"]}, "2": {"к + DAT": ["Вайнона Райдер умрёт, а Гир исправится, помирится с дочерью, будет нянчить внука и, кажется, УТРАТИТ интерес К ЖЕНЩИНАМ."], "в/во + ACC": ["Руководство уже заказало юбилейные медали для своих ветеранов, которые, возможно, ещё не совсем УТРАТИЛИ веру В ВОЗРОЖДЕНИЕ аэропорта."]}, "3": {}}