{"-3": {}, "-2": {}, "-1": {"NOM": ["Дореволюционные ВЕЩИ УТРАЧИВАЮТ не только свои эстетические, но и утилитарные функции.", "В этом случае нарушается баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и ХАКЕРСТВО УТРАЧИВАЕТ свою привлекательность.", "В последние годы, с повышением жизненного уровня, во многих случаях городские ЛПХ УТРАЧИВАЮТ своё хозяйственное значение, а земельные участки превращаются в места отдыха или размещения недвижимости."], "GEN": ["На селе, с развалом колхозов и совхозов, приусадебные участки большинства КРЕСТЬЯН УТРАЧИВАЮТ характер подсобных хозяйств и превращаются в основную форму хозяйствования и сельскохозяйственного производства.", "Следовательно, когда речь идёт о Вселенной, наше обычное противопоставление бесконечной и конечной ДЛИТЕЛЬНОСТИ УТРАЧИВАЕТ физический смысл."], "LOC": ["ЛПХ горожан, активизировавшиеся в первые годы реформ, в последующем, в связи с ростом доходов и некоторой стабилизацией материального положения городского населения, в основной своей МАССЕ УТРАЧИВАЮТ характер подсобных хозяйств."]}, "0": {}, "1": {"ACC": ["Оно размывалось, УТРАЧИВАЯ СЕБЯ и оставив лишь невнятную и неинтересную красивость.", "В этом случае нарушается баланс между уровнем сложности задач и наличными навыками; простые хакерские задачи перестают побуждаться мотивацией потока, и хакерство УТРАЧИВАЕТ СВОЮ привлекательность.", "На селе, с развалом колхозов и совхозов, приусадебные участки большинства крестьян УТРАЧИВАЮТ ХАРАКТЕР подсобных хозяйств и превращаются в основную форму хозяйствования и сельскохозяйственного производства.", "ЛПХ горожан, активизировавшиеся в первые годы реформ, в последующем, в связи с ростом доходов и некоторой стабилизацией материального положения городского населения, в основной своей массе УТРАЧИВАЮТ ХАРАКТЕР подсобных хозяйств.", "В последние годы, с повышением жизненного уровня, во многих случаях городские ЛПХ УТРАЧИВАЮТ СВОЁ хозяйственное значение, а земельные участки превращаются в места отдыха или размещения недвижимости.", "Первые с улучшением их экономического положения, в частности с общим ростом доходов городского населения, а также с восстановлением пришедших в упадок производств в малых городах, будут постепенно УТРАЧИВАТЬ СВОЁ значение как средства борьбы с бедностью, дополнительного обеспечения семей продуктами питания или получения дополнительного дохода и постепенно превращаться в места отдыха или попросту в дачи.", "Следовательно, когда речь идёт о Вселенной, наше обычное противопоставление бесконечной и конечной длительности УТРАЧИВАЕТ ФИЗИЧЕСКИЙ смысл."], "GEN": ["Так вот, в большом времени ничто и никогда не УТРАЧИВАЕТ СВОЕГО значения."]}, "2": {}, "3": {}}