{"-3": {"за + INST": ["Не будет обделена вниманием и область вокруг глаз( для неё существует клеточный крем Cellcosmet Eye Contour Cream), и шея, и область декольте, и даже ваши руки-- ведь если ЗА НИМИ не УХАЖИВАТЬ, они охотно выдадут возраст, скрываемый вашим ухоженным лицом."], "в/во + LOC": ["За природным цветником... и кустарниками В МИКСБОРДЕРАХ легче УХАЖИВАТЬ."]}, "-2": {"за + INST": ["И теперь ЗА НЕЙ УХАЖИВАЛ массовик санатория, иногда от скуки она прогуливалась с ним вечерами.", "С самого утра ожила эта в себе неуверенная, но уже не прячущаяся его виноватость: Рубахин вдруг начал ЗА ЮНОШЕЙ УХАЖИВАТЬ.", "ЗА НИМИ УХАЖИВАЮТ", "Правда, в 1990 году я отдал дачу детям-- времени на то, чтобы ЗА НЕЙ УХАЖИВАТЬ, у меня совсем не стало.", "Это было ближе к моему дому, и мне стало гораздо легче ЗА НИМ УХАЖИВАТЬ.", "И сама игуменья/ хотя мы были студентами просто/ угощала нас таким вкусным чаем со сливками и всячески ЗА НАМИ УХАЖИВАЛА/"]}, "-1": {"NOM": ["Я прекрасно знал, что капитан ЭТОТ УХАЖИВАЕТ за ней, а не за её сестричкой, но никакой ревности, никакого чувства соперничества не испытывал."], "GEN": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит ПОРОХА УХАЖИВАТЬ за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня."]}, "0": {}, "1": {"за + INST": ["Сюжет блестящий, обычный( переводя на современный лад) клерк, Анатолий Новосельцев для того, чтобы подняться выше по карьерной лестнице, начинает УХАЖИВАТЬ ЗА« НЕПРОБИВАЕМОЙ» для мужчин директором его фирмы, Людмилой Прокофьевной или, как её зовут остальные работники, просто Мымра.", "Я прекрасно знал, что капитан этот УХАЖИВАЕТ ЗА НЕЙ, а не за её сестричкой, но никакой ревности, никакого чувства соперничества не испытывал.", "Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха УХАЖИВАТЬ ЗА БОЛЬНОЙ и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "УХАЖИВАЙ ЗА НЕЙ, вари ей кашку, покупай молочко\".", "Даже хочется УХАЖИВАТЬ ЗА КРАСИВЫМИ девушками...-- Я взял её за руку в тот момент, когда она поднималась со стула, и она снова села.", "Я УХАЖИВАЛА ЗА НЕЙ, тётя Беата за тобой.", "Только УХАЖИВАТЬ ЗА НЕЙ, мыть её и кормить, но не любить, нет, это она была не в силах.", "Вот так Мария Котенок и поселилась в маленькой комнатке около входной двери и за 30 тысяч в день убирала квартиру, готовила и УХАЖИВАЛА ЗА ПОЛУПАРАЛИЗОВАННОЙ прабабушкой и двухлетней Катей.", "Так она отозвалась о моей первой книге стихов и оставила мне в наследство брошь, которую подарил Георгий Иванов, когда УХАЖИВАЛ ЗА НЕЙ.", "С первой секунды самец стал УХАЖИВАТЬ ЗА НОВЕНЬКОЙ рыбкой и через несколько дней окрасился в тот же цвет, что и она, даже красные крапинки появились\"."], "NOM": ["И теперь за ней УХАЖИВАЛ МАССОВИК санатория, иногда от скуки она прогуливалась с ним вечерами."]}, "2": {"у + GEN": ["Правда, в 1990 году я отдал дачу детям-- времени на то, чтобы за ней УХАЖИВАТЬ, У МЕНЯ совсем не стало."]}, "3": {}}