{"-3": {"в/во + LOC": ["Он В ЧУВСТВЕ своём УХОДИЛ в неё без остатка, она и в любви была раздвоённой и снисходительной.", "Жена беседовала с ними/ многие/ не находя работы В ПАЛЕСТИНЕ/ УХОДИЛИ на заработки в Израиль."], "с/со + INST": ["Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов против воли прислушивался, как кряхтит и колышется в тесном ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как С ВСАСЫВАЮЩИМ звуком УХОДИТ в сток вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, выходит в халате красная, распаренная Вера Васильевна:\" Фу- ух."], "на + ACC": ["Анна Фёдоровна только замечала, что быстрые дела делаются всё медленнее, но зато и НА СОН стало УХОДИТЬ меньше времени."], "у + GEN": ["Все карманные деньги-- родительские и собственноручно заработанные-- У АВЕРИНА преимущественно УХОДИЛИ на книги философского содержания и кассеты."], "из + GEN": ["С этим связана его существенная черта: символ никогда не принадлежит какому-либо одному синхронному срезу культуры-- он всегда пронзает этот срез по вертикали, приходя ИЗ ПРОШЛОГО и УХОДЯ в будущее."], "для + GEN": ["Но ведь ДЛЯ ТОГО чтобы УХОДИТЬ куда-то/ так сказать/ в сторону/ надо эту сторону вcё-таки знать!"], "с/со + GEN": ["Тем более/ что вы живёте в Москве/ и нам хотелось бы/ всегда чтобы С ИГРЫ вы УХОДИЛИ с хорошим настроением/ а мы/ непобежденными."], "в/во + ACC": ["Я В ДРУГУЮ комнату УХОЖУ.", "В семь/ в восемь часов начинается он/ это всё/ В ДРУГУЮ комнату УХОДИШЬ/ закрываешься/ уже не знаешь/ куда деваться."]}, "-2": {"по + ACC": ["В воздухе пахнет первобытной гнилью, ноги ПО ЩИКОЛОТКУ УХОДЯТ в рыхлую, прохладную землю."], "с/со + GEN": ["Нельзя ей было С РАБОТЫ УХОДИТЬ.", "С РАБОТЫ УХОДИЛИ по отдельности, но это была бесполезная хитрость."], "из + GEN": ["От её исхода зависит сценарий на оставшиеся три матча: либо между соперниками сохраняется паритет и остаётся возможность для маневров, либо один ИЗ НИХ УХОДИТ вперёд, а второй лишается права на ошибку.", "Мы двигались с\" Волгой\" рядом, бок о бок, и едва одна ИЗ НАС УХОДИЛА вперёд, как другая моментально догоняла.", "-- В последнее время ИЗ СПС УХОДИЛИ разные депутаты: Титенко, Лекарева-- с чем вы это связываете?"], "за + ACC": ["Правда, в марте экспорт этого топлива несколько сократился, но всё равно ЗА РУБЕЖ УХОДИТ 45, 6 процента от объёма произведённой в стране солярки."]}, "-1": {"GEN": ["Еще плюс очень много ВРЕМЕНИ УХОДИТ на открытие новых фирм и подразделений холдинга, а также участие в новых проектах.", "По завершении игры весь фонд ТОТАЛИЗАТОРА УХОДИТ либо удачливому охотнику, либо опытному беглецу.", "2.... большая часть времени работы АДВОКАТА УХОДИТ не на защиту подопечных и на суды, а на скучные консультации и составление договоров?", "И вся эта команда в джинсах/ крупных местных БИЗНЕСМЕНОВ УХОДИТ со сцены думать/ что делать дальше.", "Можно ли подсчитать/ сколько ДЕНЕГ УХОДИТ во взятки?"], "NOM": ["Дело было, конечно, не в лицах: ВРЕМЯ УХОДИЛО, и режиссёр нервничал.", "Она так и не спросила, как его зовут, не в спину же спрашивать, когда ОН УХОДИЛ.", "Хозяева смеются, девчонки повизгивают от досады, что опять ОН УХОДИТ, не рассказав ничего интересного, но, после того как за ним закрывается дверь, Ольга, крупнотелая, с розовым лицом хозяйка дома, плавающей походкой приближается к окну, чтобы видеть, с какой решимостью и обречённостью он вышагивает через улицу, и долго стоит, от жалости к нему знобко подергивая пухлыми плечами.", "Казалось, невидимый, таинственный враг подкрадывается, подходит к дому на мягких лапах, стучится, но зенитки говорят: нельзя, и ОН УХОДИТ.", "Всё же поутру ОНА УХОДИЛА со своими вилами.", "И только ЛОБ УХОДИЛ лысым куполом в лысую просторную маковку.", "Мужчины и ЖЕНЩИНЫ УХОДЯТ, шумят, проверяют ключи, кошельки.", "Солдаты-- это те, которые ушли, КОТОРЫЕ УХОДЯТ...", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда МАМОЧКА УХОДИЛА из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Был зимний вечер, и МАТЬ УХОДИЛА из Дома, привезя меня туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "И Я УХОДИЛА.", "Например, в рассылаемых от имени владельца компьютера письмах присутствует лишь слегка изменённый обратный адрес( дописывается незаметный символ в его начале), чтобы не насторожить адресата, но при попытке ответить на письмо и сообщить о заражении электронные СООБЩЕНИЯ УХОДЯТ\" в никуда\".", "Двигались мы примерно с равной скоростью: Я УХОДИЛА вперёд, машины трогались, обдавая тротуар грязью из-под колёс, догоняли, и я снова уходила вперёд.", "Одни ЛЮДИ УХОДЯТ, другие приходят, как в любой корпорации, как в органах власти.", "Однако ИССЛЕДОВАТЕЛЬНИЦА УХОДИТ от прямого ответа.", "Но ВСЕ УХОДЯТ на траверс и под левым бортом висячего ледника выходят на вершину.", "Ну, согласитесь, что, мы с Лаховой говорили об этом раньше, проблема того, что ЖЕНЩИНА УХОДИТ в декретный отпуск, потом обязана поднимать детей, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание.", "Тем более/ что вы живёте в Москве/ и нам хотелось бы/ всегда чтобы с игры ВЫ УХОДИЛИ с хорошим настроением/ а мы/ непобежденными.", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и МЫ УХОДИМ со сцены. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический ПРОЦЕСС УХОДИТ из центра/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Поэтому ОН УХОДИТ в ответ\" Не знаю\".", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ ЧИНОВНИК УХОДИТ в бизнес.", "А сами они сидят на деньгах и не известно/ куда эти ДЕНЬГИ УХОДЯТ.", "Надежда 2 Оттуда РОССИЯ УХОДИТ в результате.", "Я ещё не знаю/ куда Я УХОЖУ/ но...", "Когда всё ПРАВИТЕЛЬСТВО УХОДИТ в отставку/ это значит либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять.", "Когда с моего концерта ЛЮДИ УХОДЯТ нахохотавшись и при этом говорят/\" Как это всё грустно...\"", "Иди сюда/ Я УХОЖУ."], "LOC": ["Он в чувстве СВОЁМ УХОДИЛ в неё без остатка, она и в любви была раздвоённой и снисходительной.", "Он берёт это же оружие/ в этой же ФОРМЕ УХОДИТ опять снова в горы."], "ACC": ["Конечно, всё это время шла частая стрельба поверх голов, пугавшая и заставлявшая ИХ УХОДИТЬ.", "Мелкие переводы такого типа очень обременительны для банков, поэтому стоят дорого( 45), а получатель может ожидать денег продолжительное время, поскольку переводы часто теряются, а на их ПОИСК УХОДИТ время.", "Я в другую КОМНАТУ УХОЖУ.", "В семь/ в восемь часов начинается он/ это всё/ в другую КОМНАТУ УХОДИШЬ/ закрываешься/ уже не знаешь/ куда деваться.", "Дорога от станции шла через Игнатьево/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый ЛЕС УХОДИЛА дальше/ на Томшино."], "INST": ["Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов против воли прислушивался, как кряхтит и колышется в тесном ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как с всасывающим ЗВУКОМ УХОДИТ в сток вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, выходит в халате красная, распаренная Вера Васильевна:\" Фу- ух."]}, "0": {}, "1": {"на + ACC": ["Еще плюс очень много времени УХОДИТ НА ОТКРЫТИЕ новых фирм и подразделений холдинга, а также участие в новых проектах.", "Мамочка УХОДИТ НА КУХНЮ.", "Все карманные деньги-- родительские и собственноручно заработанные-- у Аверина преимущественно УХОДИЛИ НА КНИГИ философского содержания и кассеты.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , УХОДЯ НА ВЫБОРЫ, самому назначить себе временную замену, местная же Дума непременно хочет видеть в этой роли своего назначенца и начала путь к намеченной цели.", "Это означает, что осадки, выпадающие в бассейнах рек побережья в виде дождя и снега, частично УХОДЯТ НА ИСПАРЕНИЕ и транспирацию, а большей частью возвращаются поверхностным или подземным стоком в море.", "Но все УХОДЯТ НА ТРАВЕРС и под левым бортом висячего ледника выходят на вершину.", "Мы сейчас УХОДИМ НА НОВОСТИ, после чего результаты голосования, продолжение дискуссии.", "И если при ответе на один вопрос они выходят на первое место по сумме позиций признания человеком необходимости наличия правил/ то в ответах на другой вопрос они уже УХОДЯТ НА ВТОРОЙ план.", "Для того/ чтобы их правильно расходовать/ чтобы они не УХОДИЛИ НА\" ЛЕВУЮ\" сторону/ чтобы было... чтоб у нас детство было защищено/ чтоб дети были обеспечены.", "Жена беседовала с ними/ многие/ не находя работы в Палестине/ УХОДИЛИ НА ЗАРАБОТКИ в Израиль."], "от + GEN": ["Пора УХОДИТЬ ОТ НЕЭФФЕКТИВНЫХ феодальных государств: демократических.", "В следующее мгновенье она повернулась и, склонив свою жалкую и милую головку, стала УХОДИТЬ ОТ МЕНЯ, всё убыстряя и убыстряя шаги, как и все женщины, стараясь опередить набегающие слёзы.", "Поэты УХОДЯТ ОТ НАС, как правило, несправедливо рано, на Руси часто трагично, но слово, сердце, озарённость жизнью, радость общения с людьми и природой, неиссякаемая доброта остаются с нами.", "Однако исследовательница УХОДИТ ОТ ПРЯМОГО ответа.", "Представьте себе корабль водоизмещением несколько тысяч тонн, длиной около 100 м, который, атакуя или УХОДЯ ОТ УДАРА, идёт на глубине почти километр со скоростью 45 узлов( 90 км/ ч). В условиях патрулирования тот же корабль движется со скоростью 5- 6 узлов, и акустическая энергия, которая при этом выделяется, равна всего 50 Вт/ с. Сопоставление этих цифр производит очень сильное впечатление.", "Условно, вместо выплаты зарплаты, вам выкладывают деньги на депозит, платят 100% годовых, понимаете, т. е. очевидно нерыночный процент, таким образом, выплачивают зарплату, УХОДЯ ОТ НАЛОГОВ.", "Пожалуйста/ не УХОДИМ ОТ ВОПРОСА.", "У одних моих знакомых сын/ пятнадцать лет/ пришёл к родителям и говорит« УХОЖУ ОТ ВАС/ всё."], "в/во + ACC": ["Вернувшись домой, Яков вдруг понял, что день кончается, а всё осталось как прежде: ни матери не сказал, ни ребятам, что УХОДИТ В АЛЕШКИН.", "Он в чувстве своём УХОДИЛ В НЕЁ без остатка, она и в любви была раздвоённой и снисходительной.", "В воздухе пахнет первобытной гнилью, ноги по щиколотку УХОДЯТ В РЫХЛУЮ, прохладную землю.", "Брала она с утра мешок и серп и УХОДИЛА В МЕСТА, которые помнила, где трава росла по обмежкам, по задороге, по островкам среди болота.", "Это значит, надо учиться на моряка, потом искать работу моряком, УХОДИТЬ В РЕЙС на пол года, минимум.", "Сколько мужиков в своё время ухойдакала-- это ж боже мой!\" А Симеонов против воли прислушивался, как кряхтит и колышется в тесном ванном корыте грузное тело Веры Васильевны, как с хлюпом и чмоканьем отстаёт её нежный, тучный, налитой бок от стенки влажной ванны, как с всасывающим звуком УХОДИТ В СТОК вода, как шлепают по полу босые ноги, и как, наконец, откинув крючок, выходит в халате красная, распаренная Вера Васильевна:\" Фу- ух.", "И, УХОДЯ В ОТСТАВКУ, члены этого правительства с гордостью указывали, что доллар при них не вырос.", "Генералы УХОДИЛИ В ОТСТАВКУ, полковники становились генералами.", "Холодное заторможенное спокойствие, с каким Треплев после ухода Нины рвёт и сжигает свои рукописи, а потом, пройдя по авансцене незаметно,-- навсегда-- УХОДИТ В КУЛИСУ, жутко\" отдаётся\" в следующем явлении-- задыхающимися конвульсиями его матери после раздавшегося выстрела.", "То скоропостижно заболевает один адвокат, потом другой внезапно УХОДИТ В ОТПУСК, а третий исчезает неведомо куда.", "То УХОДИТ В МРАЧНУЮ бездну, лишь на мгновение показав свои выпученные глаза, зубатый зев, колючий, раздвоённый хвост.", "С этим связана его существенная черта: символ никогда не принадлежит какому-либо одному синхронному срезу культуры-- он всегда пронзает этот срез по вертикали, приходя из прошлого и УХОДЯ В БУДУЩЕЕ.", "Но события неотвратимо УХОДЯТ В ПРОШЛОЕ, их нельзя остановить или возвратить и\" прокрутить\" ещё раз, словно ленту видеомагнитофона.", "Ну, согласитесь, что, мы с Лаховой говорили об этом раньше, проблема того, что женщина УХОДИТ В ДЕКРЕТНЫЙ отпуск, потом обязана поднимать детей, вот это для меня абсолютно ясно, и она, к сожалению, на некоторый период, начинается здесь её отставание.", "Наверное/ просто определённый страх/ что вдруг предприниматели/ которые вот все почему-то у нас окрашены в негативные тона/ воспринимаются как люди нечестные/ люди из теневой экономики/ что они будут ещё больше УХОДИТЬ В ТЕНЬ/ ещё больше будут обманывать государство.", "Он УХОДИТ В СЕБЯ/ ему кажется/ что он начинает познавать себя/ познавать своё сознание.", "Андрей Николаевич/ в одном из ваших интервью или/ может быть/ в статье я встретил такое ваше высказывание/ что иногда математик/ УХОДЯ В ЧУЖУЮ задачу/ чужую для себя область/ находит что-то необычайно привлекательное.", "Ну чтобы они были/ ну вот видите/ кому-то ведь действительно понравилось/ кому-то дано/ ну и для формирования их личности и понятия вообще нашей русской культуры/ чтобы они не УХОДИЛИ В АМЕРИКАНСКИЕ эти все фильмы.", "У него наверняка амбиции даже дальше идут/ чем управление Красноярским краем/ он идёт по пути наименьшего сопротивления/ и так же идут многие/ с этим бороться очень трудно/ потому что многие успешные люди/ не имея столь твёрдых моральных принципов и ценностных установок/ они легко УХОДЯТ В СТОРОНУ.", "Поэтому он УХОДИТ В ОТВЕТ\" Не знаю\".", "Достаточно сильно представление/ что сейчас сращивание власти и бизнеса произошло повсеместно/ поскольку у нас в России так развивается реформа комплексно/ что чиновник и бизнесмен начинают переливаться/ бизнесмен идёт во власть/ чиновник УХОДИТ В БИЗНЕС.", "Можно ли подсчитать/ сколько денег УХОДИТ ВО ВЗЯТКИ?", "Когда всё правительство УХОДИТ В ОТСТАВКУ/ это значит либо меняется премьер-министр/ он набирает/ опять-таки кого-то можно оставить/ кого-то убрать/ частично поменять."], "NOM": ["Очень уж тут сумрачно, слишком глубоко УХОДЯТ НОГИ в вязкую. сырую землю, не особенно разбежишься в случае чего.", "в никуда УХОДИЛ ЭШЕЛОН.", "Приходил в\" Поплавок\" и УХОДИЛ НАРОД в плащах и телогрейках, в длинных сапогах и ботинках, с котомками и без котомок.", "-- В последнее время из СПС УХОДИЛИ РАЗНЫЕ депутаты: Титенко, Лекарева-- с чем вы это связываете?", "Мелкие переводы такого типа очень обременительны для банков, поэтому стоят дорого( 45), а получатель может ожидать денег продолжительное время, поскольку переводы часто теряются, а на их поиск УХОДИТ ВРЕМЯ."], "с/со + GEN": ["Она не должна была УХОДИТЬ С РАБОТЫ тогда, пять лет назад, ибо праздный человек теряет равновесие.", "В охотку копала, УХОДИТЬ С УЧАСТКА не хотелось, ей-богу правда!", "АМ. В Сан-Франциско есть так называемый русский центр/ и там есть/ ээ/ любительская/ ээ/ оперная труппа и театральная труппа/ и вот/ ээ/ когда мне было 14 лет/ меня попросили сыграть маленькую роль в пьесе/ которая называется\" Царь Фёдор Иоаннович\". Вы/ наверно/ все знаете эту пьесу/ она довольно/ ээ/ длинная и довольно нудная/ историческая русская пьеса. Вот и в этой пьесе/ значит/ роль пожилого боярина играл чудесный актёр/ аа/ его звали Вася Чехов/ и несмотря на то/ что в 50-х годах ему уже было под 70/ ээ/ он всегда знал свою роль на ять/ и пока он тренировался/ он выпивал приблизительно 300 граммов смирновочки. Несмотря на это/ он выст... он выходил на сцену совершенно трезвым/ всегда/ всегда/ и никогда никогда не ошибался в своих репликах/ кроме одного раза/ значит/ нужно себе представить/ борода чудесная/ парик/ он в шикарном таком костюме/ в кафтане/ я должен к нему подойти/ у меня/ значит/ длинный парик/ тоже шикарный кафтан/ я к нему подхожу/ говорю свою реплику/ он должен мне ответить/ и мы УХОДИМ СО СЦЕНЫ. Так/ я к нему подхожу и говорю/ идём в Москву защищать царя против Шуйских! Он на меня смотрит/ говорит/ о'кей. смех На этом всё остановилось.", "И вся эта команда в джинсах/ крупных местных бизнесменов УХОДИТ СО СЦЕНЫ думать/ что делать дальше.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический процесс уходит из центра/ потихоньку УХОДИТ С УРОВНЯ регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Бывает/ когда УХОДЯТ С МОИХ коллег/ нахохочутся/ и потом говорят/\" Ну и пошлятина была\"."], "к + DAT": ["-- Отдохнём малость,-- говорит он самому себе и УХОДИТ К ПЛЕТНЮ.", "Дед, выжимая бессильную улыбку, УХОДИЛ К САРАЮ и там плакал."], "INST": ["Они перелазят плетень и УХОДЯТ ЧУЖОЙ калиткой, чтобы те двое, с веранды, их не увидели и не окликнули.", "И только лоб УХОДИЛ ЛЫСЫМ куполом в лысую просторную маковку.", "По крайней мере, когда она предупреждает папу:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно УХОДИТ ВЕЧЕРОМ к соседу играть в шахматы."], "из + GEN": ["Мы расстелили моё замечательное пальто, разулись, засунули валенки за батарею и улеглись рядом, приложив ступни к горячим трубам; и мы покрылись пальто Сысоева и начали стремительно УХОДИТЬ ИЗ ЭТОГО мира...", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне хочется думать-- не помнит, как он нынче утром, когда мамочка УХОДИЛА ИЗ ЯСЛЕЙ, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Был зимний вечер, и мать УХОДИЛА ИЗ ДОМА, привезя меня туда из Ленинграда на неопределённый срок(\" пока всё устроится\").", "После так называемой неолитической революции население постоянно росло, отдельные группы всё время откалывались и УХОДИЛИ ИЗ ЭТОГО ареала.", "Но вообще сейчас ситуация развивается так/ что политика как таковая/ политический процесс УХОДИТ ИЗ ЦЕНТРА/ потихоньку уходит с уровня регионов/ и неизбежной я считаю муниципализацию политики/ и вот на муниципальном уровне/ несмотря ни на какое давление вышестоящих органов/ вcё-таки проще будет такой народной правой силе/ опирающейся на социальную базу/ более или менее широкую/ проще вот там себя реализовывать.", "Тоже знаю людей/ которые в медицине кандидаты или доктора наук/ получая маленькую зарплату/ не УХОДЯТ ИЗ ЭТОЙ отрасли."], "с/со + INST": ["Всё же поутру она УХОДИЛА СО СВОИМИ вилами.", "Подходили в деревнях к дому побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, УХОДИЛИ С ЧЕРВОНЦЕМ за то, что ничего не сделали.", "Тем более/ что вы живёте в Москве/ и нам хотелось бы/ всегда чтобы с игры вы УХОДИЛИ С ХОРОШИМ настроением/ а мы/ непобежденными."], "по + DAT": ["Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, УХОДИЛА ПО НАБЕРЕЖНОЙ в ночь, покачиваясь на круглых, как яблоко, каблуках.", "С работы УХОДИЛИ ПО ОТДЕЛЬНОСТИ, но это была бесполезная хитрость."], "в/во + LOC": ["Хорошо откушав, Коля лежит на спине, травинку покусывает, в небо глядит, потом поднимается и молча УХОДИТ В НАПРАВЛЕНИИ церкви, виднеющейся на нашем, левом, берегу.", "Надежда 2 Оттуда Россия УХОДИТ В РЕЗУЛЬТАТЕ."], "за + ACC": ["Поэтому мы отчасти УХОДИМ ЗА ГРАНЬ экспериментов на нашей театральной площадке."], "INFINITIVE": ["Выявлять неблагополучные квартиры/ выявлять людей больных/ немощных,/ брошенных детей/ которых алкоголики бросают и УХОДЯТ ГУЛЯТЬ/ а дети одни в квартире."]}, "2": {"в/во + ACC": ["Очень уж тут сумрачно, слишком глубоко УХОДЯТ ноги В ВЯЗКУЮ. сырую землю, не особенно разбежишься в случае чего.", "-- УХОДИТЕ опять В КНИЖКУ!"], "к + DAT": ["По крайней мере, когда она предупреждает папу:\" Сегодня вечером ко мне в гости придёт очаровательная женщина\",-- папа почти всегда усмехается и преспокойно УХОДИТ вечером К СОСЕДУ играть в шахматы."], "в/во + LOC": ["Приходил в\" Поплавок\" и УХОДИЛ народ В ПЛАЩАХ и телогрейках, в длинных сапогах и ботинках, с котомками и без котомок."], "на + ACC": ["2.... большая часть времени работы адвоката УХОДИТ не НА ЗАЩИТУ подопечных и на суды, а на скучные консультации и составление договоров?"], "за + INST": ["И очень тяжёлая ситуация/ многие люди/ которых правые видели в своём лагере/ УХОДЯТ вслед ЗА КОНЪЮНКТУРОЙ."]}, "3": {"без + GEN": ["Он в чувстве своём УХОДИЛ в неё БЕЗ ОСТАТКА, она и в любви была раздвоённой и снисходительной."], "с/со + GEN": ["Люди уезжали, УХОДИЛИ, снимались С МЕСТ; беречь вещи было ни к чему."], "в/во + ACC": ["И только лоб УХОДИЛ лысым куполом В ЛЫСУЮ просторную маковку.", "Симеонов ел плавленые сырки, переводил нудные книги, вечерами иногда приводил женщин, а наутро, разочарованный, выпроваживал их-- нет, не тебя!-- запирался от Тамары, всё подступавшей с постирушками, жареной картошкой, цветастыми занавесочками на окна, всё время тщательно забывавшей у Симеонова важные вещи, то шпильки, то носовой платок,-- к ночи они становились ей срочно нужны, и она приезжала за ними через весь город,-- Симеонов тушил свет и не дыша стоял, прижавшись к притолоке в прихожей, пока она ломилась,-- и очень часто сдавался, и тогда ел на ужин горячее и пил из синей с золотом чашки крепкий чай с домашним напудренным хворостом, а Тамаре ехать назад, было, конечно, поздно, последний трамвай ушёл, и до туманной речки Оккервиль ему уж тем более было не доехать, и Тамара взбивала подушки, пока Вера Васильевна, повернувшись спиной, не слушая оправданий Симеонова, УХОДИЛА по набережной В НОЧЬ, покачиваясь на круглых, как яблоко, каблуках.", "Он берёт это же оружие/ в этой же форме УХОДИТ опять снова В ГОРЫ.", "Жена беседовала с ними/ многие/ не находя работы в Палестине/ УХОДИЛИ на заработки В ИЗРАИЛЬ."], "за + ACC": ["Подходили в деревнях к дому побогаче, спрашивали у хозяев, нет ли какой работёнки, починить забор или ещё чего, не угрожали, говорили скромно, лишь зыркали глазищами пропойными по дому, по хозяйским детишкам и добивались своего, УХОДИЛИ с червонцем ЗА ТО, что ничего не сделали."], "при + LOC": ["Когда с моего концерта люди УХОДЯТ нахохотавшись и ПРИ ЭТОМ говорят/\" Как это всё грустно...\""], "на + ACC": ["Дорога от станции шла через Игнатьево/ поворачивала в сторону/ следуя изгибу Вороны в километре от хутора/ где мы жили тогда/ до войны/ каждое лето/ и через глухой дубовый лес УХОДИЛА дальше/ НА ТОМШИНО."]}}