{"-3": {"при + LOC": ["ПРИ ЭТОМ надо УЧЕСТЬ, что они вдыхают пары газонаркотических смесей всю жизнь!"]}, "-2": {"при + LOC": ["Если ПРИ ЭТОМ УЧЕСТЬ наши весьма скудные возможности лечить острый и хронический гепатит B, то удручающая ситуация станет ещё более очевидной."]}, "-1": {"ACC": ["-- А они, Господи, ВСЁ УЧЛИ, всё учли,-- тараторит французская святая.", "-- А они, Господи, всё учли, ВСЁ УЧЛИ,-- тараторит французская святая."], "NOM": ["Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях показывает, что НЕВОЗМОЖНОСТЬ УЧЕСТЬ в категориях классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний."], "GEN": ["Я просил бы участников сегодняшнего ЗАСЕДАНИЯ УЧЕСТЬ этот аспект/ что мы сегодня делаем для разделения власти и бизнеса?"]}, "0": {}, "1": {"NOM": ["Только вот не УЧЛИ ВЫ одну маленькую деталь, выбранная Вами женщина- не подросток."], "GEN": ["Ну почему Тень не УЧЛА ЭТОГО спуска к набережной!?"], ", что": ["Они получили достаточно чувствительный ответный удар со стороны России, если УЧЕСТЬ, ЧТО высланный норвежский консул в Мурманске ещё лет десять назад задерживался КГБ с секретными дискетками, явно не соответствующими его дипломатическому статусу.", "Если УЧЕСТЬ, ЧТО на серьёзные доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного игрока придётся не более 1 млн долларов.", "В принципе, можно проанализировать, что сегодня съела мама, потому что есть продукты из\" группы риска\", которые ребёнок не в состоянии переварить: шоколад, какао, кофе, яркие помидоры, свёкла и т. д. Тут надо УЧЕСТЬ, ЧТО исключение их из рациона не даст немедленного эффекта, потому что кожный процесс протекает медленно.", "При этом надо УЧЕСТЬ, ЧТО они вдыхают пары газонаркотических смесей всю жизнь!", "А если УЧЕСТЬ, ЧТО и агропромышленная группа в основном состоит из коммунистов, то, выходит, и они выступят против вожделенного для аграриев закона.", "Если УЧЕСТЬ, ЧТО с 1998 по 2001 г. домохозяйства, пусть и незначительно, но увеличили объём производимой продукции, то цена всей этой прибавки плюс разница в 239, 4 рубля между полученными данными и данными Госкомстата, по-видимому, и составляет стоимостную оценку натурального потребления произведённой домохозяйствами продукции.", "Б-- Это довольно много, если УЧЕСТЬ, ЧТО всего в России 600- 700 негосударственных.", "Б-- Это существенная плата, если УЧЕСТЬ, ЧТО средняя зарплата в Москве долларов 300- 350."], "ACC": ["Что же касается нарушения требований знака 3. 1, то суд счёл его несущественным, УЧЁЛ ОБСТОЯТЕЛЬСТВА дела, личность нарушителя и в соответствии со статьёй 2. 9 КоАП ограничился устным замечанием.", "И для того, чтобы работа пользователя была наиболее производительной и результативной, при разработке программы необходимо УЧЕСТЬ ОСНОВНЫЕ возможные варианты его действий.", "Если вы приняли решение в пользу британского образования для своего ребёнка, то для выбора учебного заведения необходимо УЧЕСТЬ СЛЕДУЮЩЕЕ:- тип школы( дневная или пансион, с совместным или раздельным обучением мальчиков и девочек);- набор спецпредметов, факультативов в школе;- вступительные требования;- репутация и академический уровень школы.", "А если правильно УЧЕСТЬ КОНЪЮНКТУРУ рынка, срок можно снизить.", "А если к тому же поговорить о разнообразии журнальных концепций, УЧЕСТЬ ВЛИЯНИЕ\" литературного интернета\"-- получится вдвойне любопытно.", "При этом они совершенно не УЧЛИ СУЩЕСТВЕННЫЕ различия между вирусами оспы и полиомиелита и разницы между двумя вакцинами.", "Если при этом УЧЕСТЬ НАШИ весьма скудные возможности лечить острый и хронический гепатит B, то удручающая ситуация станет ещё более очевидной.", "Однако взрослым следует УЧЕСТЬ ТОТ факт, что не все дети настолько больны, насколько хотят показаться.", "Если даже УЧЕСТЬ ВСЕ изложенные выше ограничения, мы можем считать, что в Галактике существует, по крайней мере, миллиард планет, обращающихся вокруг карликовых звёзд, подобных нашему Солнцу, или несколько более холодных, на которых возможна высокоорганизованная, а может быть, и разумная жизнь.", "УЧТЁТ ОПЫТ.", "Я просил бы участников сегодняшнего заседания УЧЕСТЬ ЭТОТ аспект/ что мы сегодня делаем для разделения власти и бизнеса?", "Давайте/ УЧТЁМ МНЕНИЕ Елены Алексеевны/ не будем абсолютизировать/ это не переход/ а просто карьерный рост в рамках даже одного муниципального образования.", "Понимаешь/ это... причём УЧТИ ТАКУЮ вещь/ у неё ещё слов непонятно/ ни одного слова."], "при + LOC": ["И, что особенно важно, УЧЕСТЬ ПРИ ЭТОМ интересы государства, личности и корпоративные.", "Нужно только УЧЕСТЬ ПРИ ИНТЕРПРЕТАЦИИ этой кривой, что оптическая звезда не материальная точка, а имеет значительные размеры, грушевидную форму и сложное распределение температуры на поверхности."], "INST": ["При разработке глобального плана ликвидации полиомиелита эксперты ВОЗ, на наш взгляд, не УЧЛИ ДОЛЖНЫМ образом ряд существенных моментов, которые могут иметь важное значение в деле ликвидации полиомиелита."], "в/во + LOC": ["Изучение результатов использования автоматизированных систем контроля знаний в высших и других учебных заведениях показывает, что невозможность УЧЕСТЬ В КАТЕГОРИЯХ классической двоичной логики(« правильно-- неправильно») неполные или не совсем точные ответы, принимаемые во внимание преподавателем в ходе« живого» диалогового оценивания знаний, часто называется одной из главных причин, вызывающих насторожённое и даже негативное отношение педагогов к компьютерному тестированию как форме проверки знаний."]}, "2": {}, "3": {"к + DAT": ["Ну почему Тень не УЧЛА этого спуска К НАБЕРЕЖНОЙ!?"], "на + ACC": ["Если УЧЕСТЬ, что НА СЕРЬЁЗНЫЕ доли в этом пироге рассчитывают помимо Port. ru- netBridge ещё и Rambler, ru- net holdings, РБК, Memonet и масса более мелких участников рынка, то в среднем на крупного игрока придётся не более 1 млн долларов."], "между + INST": ["При этом они совершенно не УЧЛИ существенные различия МЕЖДУ ВИРУСАМИ оспы и полиомиелита и разницы между двумя вакцинами."]}}