{"-3": {"в/во + LOC": ["Почему же В ДИСКУССИИ не УЧАСТВУЕТЕ, сударыня?", "Примечательно, что В САММИТЕ не УЧАСТВОВАЛИ министры обороны, что достаточно ярко свидетельствовало: никаких стратегических оборонных нюансов обсуждаться не будет.", "В конце жизни Владимир Нахабцев болел, уже не снимал, хотя вёл свою мастерскую ВО ВГИКЕ и УЧАСТВОВАЛ в отборе номинантов для актёрской премии\" Кумир\".", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", В КОТОРОЙ он УЧАСТВОВАЛ несколько лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя.", "Очень важно, чтобы В ВОСПИТАНИИ активно УЧАСТВОВАЛ папа.", "В РАБОТЕ симпозиума УЧАСТВОВАЛИ 73 представителя России( Москва, Московская область, Санкт-Петербург, Белгород, Магнитогорск, Самара, Пенза, Нижний Тагил, Кинель-Черкассы Самарской области), Украины( Симферополь, Кировоград), Казахстана( Уральск).", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где В ЭТНОГЕНЕЗЕ славян УЧАСТВОВАЛ кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "В южной части ареала пшеворской культуры, там, где В ЭТНОГЕНЕЗЕ славян УЧАСТВОВАЛ кельтский субстрат, складывается пражско-корчакская культура.", "Вызвать к жизни несколько проектов/ процессов/ В КОТОРЫХ бы УЧАСТВОВАЛИ все эти сайты.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ В КОТОРЫХ он УЧАСТВОВАЛ и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально В ЭТОМ механизме УЧАСТВУЮТ и дальше пытаться оценивать."], "после + GEN": ["б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и ПОСЛЕ ПРОХОЖДЕНИЯ курса УЧАСТВОВАЛИ в практических статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений."], "для + GEN": ["Но, отвечая на Ваш вопрос, я хочу сказать: да, я думаю, что это очень полезно для России, это очень правильно ДЛЯ РОССИИ, УЧАСТВОВАТЬ в таких международных акциях."]}, "-2": {"в/во + LOC": ["Мне очень хотелось, чтобы кто-нибудь спросил:\" У вас есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, В КОТОРОМ УЧАСТВУЕТ Лёва, стремилась попасть вся Москва.", "В ИСПЫТАНИЯХ УЧАСТВОВАЛИ 5108 добровольцев-- гомосексуалисты, бисексуалы, а также 309 женщин, оказывающих сексуальные услуги.", "Если В ДЕЛЕ УЧАСТВУЕТ адвокат, то такой проблемы возникнуть не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Даже разработанный ими международный проект художественной утилизации советской скульптуры(« Монументы: трансформация для будущего»), В КОТОРОМ УЧАСТВОВАЛИ многие известные художники, тоже ведь следует рассматривать как индивидуальную акцию Комара и Меламида.", "Приезжала Илзе Лиепа с чудесной балетной программой: В НЕЙ УЧАСТВОВАЛИ солисты Театра имени Станиславского и Немировича- Данченко, Большого.", "Я ещё делала ошибки, чувствовала некоторое напряжение, если В БЕСЕДЕ УЧАСТВОВАЛО больше трех человек, но в основном справлялась.", "С этой целью был проведён второй этап эксперимента, В КОТОРОМ УЧАСТВОВАЛИ различные возрастные группы школьников: 6- 9 лет( 104 человека), 10- 22 лет( 100 человек), 12- 13 лет( 98 человек) и 14- 15 лет( 90 человек).", "В ОПЫТАХ УЧАСТВОВАЛИ три испытуемых.", "Характерно, что уже первая очерковая сатира его\" Губернские очерки\", кончается видением странной похоронной процессии, В КОТОРОЙ УЧАСТВУЮТ герои\" Очерков\".", "В ОПРОСАХ УЧАСТВОВАЛИ учащиеся одиннадцатых( выпускных) классов школ.", "Получается/ вас можно приравнять/ как Великая Отечественная война/ и когда генералы В ЭТОМ УЧАСТВУЮТ/ вот поэтому я им говорю."], "с/со + INST": ["Потому что стандарты в общем понимании/ Минсвязи совместно С ГОССТАНДАРТОМ УЧАСТВУЕТ в разработке стандартов/ касающихся технологий."]}, "-1": {"NOM": ["Вы знаете, что МЫ УЧАСТВОВАЛИ в написании Хартии для ООН? ..", "Многие исследовательские центры и фармацевтические ФИРМЫ УЧАСТВУЮТ в научной гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ждёт небывалый коммерческий успех.", "По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой ОН УЧАСТВОВАЛ несколько лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя.", "Марийский ТИПБ УЧАСТВОВАЛ в конкурсе\" Лучший бухгалтер России- 2003\".", "Распределять или создавать условия для предпринимательской активности, для той части населения, которая желает САМА УЧАСТВОВАТЬ в процессе модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?", "Трудовые МИГРАНТЫ УЧАСТВУЮТ в межрегиональной миграции, направление которой достаточно типично: например, из малого города( Вязники)-- в столичный город( Москву).", "По всей остальной организационной части были проведены большие переговоры/ с китайской стороной/ Володя КОМИССАРОВ УЧАСТВОВАЛ.", "Если ты спросишь любого американца, от президента до последнего рядового американца, будет ли ОБСЕ УЧАСТВОВАТЬ в этом, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, КОТОРЫЕ УЧАСТВУЮТ в этой Всероссийской акции протеста, не принимаются в расчёт.", "Б. БЕРЕЗОВСКИЙ-- Я УЧАСТВОВАЛ в создании политической партии, которая называется\" Либеральная Россия\".", "О. ДМИТРИЕВА: ВЫ УЧАСТВУЕТЕ в выборах, и за кого вы голосуете?", "При том накале критики, которую они высказывали в адрес правительства, это вопрос уже их чести, будут ли ОНИ УЧАСТВОВАТЬ в этом обсуждении, или не будут.", "Я хотела бы сказать по вопросу реальных мер/ потому что Я УЧАСТВУЮ в ряде рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может ОН УЧАСТВОВАТЬ в этих проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Вот к вопросу о составе группы/ планируете кого-нибудь из индийских музыкантов/ КТО УЧАСТВОВАЛ в записи альбома/ в постоянный состав взять?", "Здесь ничего нет/ есть только распахнутость/ открытость и ЖЕЛАНИЕ УЧАСТВОВАТЬ по мере возможности со стороны тех людей/ которые нас здесь принимали.", "КП. Но огромное количество людей/ КОТОРЫЕ УЧАСТВУЮТ в аукционе Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не захотели отдавать/ насколько я знаю.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых ОН УЧАСТВОВАЛ и я участвовал/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Что касается Владимира Шмелева/ был это мой товарищ/ и собственно вместе делали многие из этих дел/ собственно выборы/ в которых он участвовал и Я УЧАСТВОВАЛ/ они не проводились под правыми лозунгами/ это выборы были чисто протестные/ московские/ и там людей объединяла протестная идея/ и поэтому стойкие коммунисты как раз должны были автоматом отойти/ но это не были выборы идеологические/ это была попытка мобилизации электората на локальной территории именно против властей/ против московских властей/ которые считаются чрезвычайно популярными/ мы доказывали/ что это не совсем так.", "Третье/ бюджетная процедура/ в которой указано/ какие вопросы не могут быть приняты даже депутатами/ если нет чётко выраженного мнения населения/ и в каких моментах НАСЕЛЕНИЕ УЧАСТВУЕТ при определении основных направлений расходования бюджета/ при утверждении контрольных цифр бюджета/ при утверждении отчёта бюджета и т. д. Далее должна быть процедура приёмки- сдачи города между новой и старой властью/ обязательная процедура аудита муниципальных образований в этот момент.", "Сейчас мы видим/ что многие компании/ которым уже направлено ПРИГЛАШЕНИЕ УЧАСТВОВАТЬ в выдвижении своих продуктов( в ваших папочках списки этих компаний есть)/ сейчас осторожничают."], "INFINITIVE": ["Сообщив мне об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и ОБЯЗАТЬ УЧАСТВОВАТЬ в судебном заседании 25 апреля."], "GEN": ["б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения КУРСА УЧАСТВОВАЛИ в практических статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений.", "Представители РЕГИОНА УЧАСТВОВАЛИ в конкурсе\" Лучший бухгалтер России- 2003\".", "В работе СИМПОЗИУМА УЧАСТВОВАЛИ 73 представителя России( Москва, Московская область, Санкт-Петербург, Белгород, Магнитогорск, Самара, Пенза, Нижний Тагил, Кинель-Черкассы Самарской области), Украины( Симферополь, Кировоград), Казахстана( Уральск).", "На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно утверждать, что в побуждении деятельности ХАКЕРОВ УЧАСТВУЮТ по крайней мере два вида мотивов: познавательного и социального характера.", "Филиппинские банки предлагают своим клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу МИГРАНТОВ УЧАСТВОВАТЬ в лотерее, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где в этногенезе СЛАВЯН УЧАСТВОВАЛ кельтский субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "Это дало основание В. И. Абаеву утверждать, что в этногенезе рассматриваемой группы СЛАВЯН УЧАСТВОВАЛ скифо-сарматский этнический субстрат[ 11].", "В южной части ареала пшеворской культуры, там, где в этногенезе СЛАВЯН УЧАСТВОВАЛ кельтский субстрат, складывается пражско-корчакская культура."], "ACC": ["В этом году его министерство приняло РЕШЕНИЕ УЧАСТВОВАТЬ в биржевых торгах на зерновом рынке, чтобы поддержать крестьян.", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила ПРАВО УЧАСТВОВАТЬ в выборах."], "INST": ["Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим ОБРАЗОМ УЧАСТВУЮТ в политической жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами."], "LOC": ["Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ что читает/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом МЕХАНИЗМЕ УЧАСТВУЮТ и дальше пытаться оценивать."]}, "0": {}, "1": {"в/во + LOC": ["То есть больше преимуществ, но конечно при этом ты сам активно УЧАСТВУЕШЬ В ЖИЗНИ клуба", "На начальных этапах я стараюсь УЧАСТВОВАТЬ ВО ВСЕМ, что делаю.", "Это мгновения, которые снова и снова проживает огромная страна, сопереживая героям и заново УЧАСТВУЯ В СОБЫТИЯХ!", "Оказывается, он уже больше года-- с тех пор как УЧАСТВУЕТ В КАЧЕСТВЕ гитариста в битл-группе\" Титаны\"-- зарабатывает деньги, и не такие уж маленькие, за выступления на школьных балах, вечеринках и свадьбах.", "Будто он и правда ничем от них не отличается, словно это не он будет УЧАСТВОВАТЬ В КОНКУРСЕ музыкантов- исполнителей!\"", "-- Я тоже хотел бы УЧАСТВОВАТЬ В РАСХОДАХ,-- заявил Малиновский,-- пиетета к алкоголю не испытываю, однако...", "В конце жизни Владимир Нахабцев болел, уже не снимал, хотя вёл свою мастерскую во ВГИКе и УЧАСТВОВАЛ В ОТБОРЕ номинантов для актёрской премии\" Кумир\".", "Бывший российский президент господин Борис Ельцин представил свою новую книгу о последних годах пребывания у власти вплоть до своей неожиданной отставки в пользу господина Владимира Путина, однако избранный им преемник предпочёл не УЧАСТВОВАТЬ В ЦЕРЕМОНИИ.", "Вы знаете, что мы УЧАСТВОВАЛИ В НАПИСАНИИ Хартии для ООН? ..", "По его утверждению, украинский отдельный непосредственно УЧАСТВОВАТЬ В БОЕВЫХ действиях не будет, его дело--« заниматься ликвидацией последствий войны».", "Переезжая на новое место, они не подозревали, что так долго будут жить в казармах( ночуют дома только местные, у остальных жилья нет), питаться из солдатского котла и УЧАСТВОВАТЬ В МАРШ-БРОСКАХ при полной выкладке и в противогазах.", "Ветераны прежних операций не УЧАСТВУЮТ В НЫНЕШНЕЙ, но они активно передают свой опыт молодёжи.", "Многие исследовательские центры и фармацевтические фирмы УЧАСТВУЮТ В НАУЧНОЙ гонке за создание первой реальной вакцины против СПИДа-- победителя в ней ждёт небывалый коммерческий успех.", "Сообщив мне об этом, Говоров принялся яростно колотить на компьютере гневное письмо председателю Гильдии российских адвокатов Мирзоеву Г. Б. Гасан Борисович правовед известнейший, депутат Государственной думы, а потому, как уверен судья, поймёт и его гнев, и его беспомощность перед адвокатскими сюрпризами и покорнейшую просьбу: сей же момент отозвать беглого Саенко из отпуска и обязать УЧАСТВОВАТЬ В СУДЕБНОМ заседании 25 апреля.", "б) лица, кончившие курс высших русских и заграничных учебных заведений, которые как во время, так и после прохождения курса УЧАСТВОВАЛИ В ПРАКТИЧЕСКИХ статистических работах и предоставляли работы по статистике. в) лица, прослушавшие статистические курсы Бывшего Министерства Внутренних Дел, Центральные, Районные или Волостные курсы Центрального Статистического управления и его учреждений.", "И приказом№ 30- 2( август 1920 г.) устанавливался порядок мобилизации лиц, которые должны были УЧАСТВОВАТЬ В ПЕРЕПИСИ населения.", "На третьем уровне, когда расширенный курс грамматики начался и надо было овладевать свободной беседой, то есть по широкому кругу вопросов, я решила немного расширить свою практику, вступила в Английский клуб при школе, слушала лекции, УЧАСТВОВАЛА В ДИСПУТАХ и ездила на экскурсии, но самое главное-- одна из моих новых подружек, работавшая уже в иностранной компании, пригласила меня на вечеринку в свою фирму-- и там...", "Телекомпании, имеющие предупреждения, лишаются права автоматической пролонгации лицензий и УЧАСТВУЮТ В КОНКУРСЕ наравне с другими, подавшими заявки.", "Чтобы ИПБ России мог УЧАСТВОВАТЬ В АККРЕДИТАЦИИ, в его членах должны будут состоять не менее 3000 аудиторов или 1500 аудиторских организаций.", "Марийский ТИПБ УЧАСТВОВАЛ В КОНКУРСЕ\" Лучший бухгалтер России- 2003\".", "ДВТИПБ УЧАСТВУЕТ В РАБОТЕ краевого методологического совета по бухгалтерскому учёту и координации аудиторской деятельности.", "Представители региона УЧАСТВОВАЛИ В КОНКУРСЕ\" Лучший бухгалтер России- 2003\".", "Несмотря на возраст, он продолжал УЧАСТВОВАТЬ В НАУЧНОЙ жизни, выступал с докладами, писал книги.", "В этом году его министерство приняло решение УЧАСТВОВАТЬ В БИРЖЕВЫХ торгах на зерновом рынке, чтобы поддержать крестьян.", "Тем временем политтехнологи Кремля хотели бы, чтобы партия г-на Селезнева Партия возрождения России непременно УЧАСТВОВАЛА В ВЫБОРАХ.", "Хотя УЧАСТВОВАТЬ В ВЫБОРАХ можно.", "Были заняты другими важными делами, УЧАСТВОВАЛИ В СПОРАХ хозяйствующих субъектов например.", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама хочет УЧАСТВОВАТЬ В ПОЛИТИЧЕСКОМ процессе.", "Остальные левые, если захотят, будут УЧАСТВОВАТЬ В ВЫБОРАХ в формате андеграунда.", "Я мог бы назвать десятки имён людей, которые честно прожили свою жизнь и не нуждаются в оправдании себя тем, что\" мы так верили\"\" мы так считали\"\" такое было время\"\" все так делали\"\" мы тогда ещё не понимали\"\" мы были под наркозом\" и пр. Эти люди исключают себя из числа интеллигентных, обязанностью которых всегда было и остаётся: знать, понимать, сопротивляться, сохранять свою духовную самостоятельность и не УЧАСТВОВАТЬ ВО ЛЖИ.", "А. Ткачев:- на Кубани живут законопослушные люди, и мы активно УЧАСТВОВАЛИ В ОБСУЖДЕНИИ закона.", "Распределять или создавать условия для предпринимательской активности, для той части населения, которая желает сама УЧАСТВОВАТЬ В ПРОЦЕССЕ модернизации, в процессе увеличения собственной прибыли и удвоения ВВП?", "Многие из них проявляют откровенную корысть и взламывают системы защиты банковской информации либо подделывают кредитные карты( сторонники традиционной хакерской этики именуют их\" крэкерами\" или\" кардерами\" и отказывают в праве считаться хакерами), а тех членов сообщества, которые специфическим образом УЧАСТВУЮТ В ПОЛИТИЧЕСКОЙ жизни, именуют\" хактивистами\" ( http:// hacktivism. openflows. org/ about. html), т. е. политически активными хакерами.", "Амфиболия известна в числе любимых приёмов многих выдающихся личностей; так, сохранилось предание, что князь Горчаков, УЧАСТВУЯ В ИГРЕ в вопросы, на заданный вопрос:\" Что такое постель?\"-- отвечал:\" Таблица умножения\".", "Ребята активно УЧАСТВОВАЛИ В ОБЩЕСТВЕННЫХ делах класса, стремясь жить общей жизнью со всеми, быть участниками этой общей жизни, найти своё место во взаимоотношениях с товарищами.", "Трудовые мигранты УЧАСТВУЮТ В МЕЖРЕГИОНАЛЬНОЙ миграции, направление которой достаточно типично: например, из малого города( Вязники)-- в столичный город( Москву).", "Филиппинские банки предлагают своим клиентам разнообразные новшества, например, лотереи переводов мигрантов, позволяющие каждому переводу мигрантов УЧАСТВОВАТЬ В ЛОТЕРЕЕ, предусматривающей различные призы: от сотовых телефонов до обеспечения медицинской страховкой.", "Вот почему проблема перспектив психического развития человека и человечества есть прежде всего проблема справедливого и разумного устроения жизни человеческого общества-- проблема такого её устроения, которое даёт каждому человеку практическую возможность овладевать достижениями исторического прогресса и творчески УЧАСТВОВАТЬ В УМНОЖЕНИИ этих достижений.", "Процесс завязался ещё при жизни Пушкина( первые высказывания Гоголя) и составил затем особую линию русской мысли и как бы особое национальное дело(\" Без понимания Пушкина нельзя и русским быть\": Достоевский, 1877^ 9), совершавшееся на высотах нашей мысли, силами прежде всего самой литературы, её творцов такого ранга, как те, что будут УЧАСТВОВАТЬ В НАШЕМ сюжете, т. е. как бы на уровне творческой соизмеримости( когда дело понимания Пушкина становится органической частью высокой русской литературы), а уже затем и наших религиозных философов.", "Если ты спросишь любого американца, от президента до последнего рядового американца, будет ли ОБСЕ УЧАСТВОВАТЬ В ЭТОМ, присутствовать,-- да ни в одном страшном сне они такого не увидят и никогда не допустят.", "Почему чеченские сепаратисты очень хотят, чтобы ОБСЕ активно УЧАСТВОВАЛА В ПЕРЕГОВОРАХ?", "Я хочу сказать, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые УЧАСТВУЮТ В ЭТОЙ Всероссийской акции протеста, не принимаются в расчёт.", "Б. БЕРЕЗОВСКИЙ-- Я УЧАСТВОВАЛ В СОЗДАНИИ политической партии, которая называется\" Либеральная Россия\".", "О. ДМИТРИЕВА: Вы УЧАСТВУЕТЕ В ВЫБОРАХ, и за кого вы голосуете?", "При том накале критики, которую они высказывали в адрес правительства, это вопрос уже их чести, будут ли они УЧАСТВОВАТЬ В ЭТОМ обсуждении, или не будут.", "Но, отвечая на Ваш вопрос, я хочу сказать: да, я думаю, что это очень полезно для России, это очень правильно для России, УЧАСТВОВАТЬ В ТАКИХ международных акциях.", "Если в России женщина стала гражданкой в 17-ом году, то во Франции только с генералом Де Голлем, конкретно 21 апреля 1944 года женщина получила право УЧАСТВОВАТЬ В ВЫБОРАХ.", "Я хотела бы сказать по вопросу реальных мер/ потому что я УЧАСТВУЮ В РЯДЕ рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Говорить сегодня/ что обязательно все представители бизнеса обязательно должны УЧАСТВОВАТЬ В ГОСУДАРСТВЕННЫХ программах/ наверное/ это неправильно.", "Потому/ как мне кажется/ бизнесу надо определиться/ готов ли он активно УЧАСТВОВАТЬ В ТАКИХ крупных/ сложных/ тяжёлых и мучительных программах/ какой будет федеральная программа\" Электронная Россия\".", "Поэтому нам/ мне кажется/ вполне чётко и ясно надо определить две вещи/ государство/ как оно будет измерять эффективность и ради чего оно всё делает/ бизнесу/ хочет и может он УЧАСТВОВАТЬ В ЭТИХ проектах/ этих программах или же ему лучше заниматься на рынке коммерческих компаний/ на рынке малого бизнеса/ крупных корпоративных заказчиков и тому подобное.", "Потому что стандарты в общем понимании/ Минсвязи совместно с Госстандартом УЧАСТВУЕТ В РАЗРАБОТКЕ стандартов/ касающихся технологий.", "Я думаю/ что практически все российские IT-компании просто не смогут УЧАСТВОВАТЬ В ЭТИХ тендерах и практически не участвуют.", "Вот к вопросу о составе группы/ планируете кого-нибудь из индийских музыкантов/ кто УЧАСТВОВАЛ В ЗАПИСИ альбома/ в постоянный состав взять?", "Мы все вместе друг у друга учимся и я/ в качестве такого неформального/ а иногда и формально/ лидера/ УЧАСТВУЮ В ЭТОМ процессе/ и/ прежде всего/ эти люди занимаются самообучением/ своим совершенствованием.", "Из семейных традиций/ вот я не знаю/ может быть/ вам даже понравится/ что в Туношенском доме/ когда мне был ещё один год/ я даже УЧАСТВОВАЛ В РЕВОЛЮЦИОННОМ движении/ какие-то нелегальные книжки подложили под меня в колыбель/ и жандармы вошли/ обошли весь дом/ но не решились меня поднять/ так сказать.", "Я думаю/ все ребята готовы УЧАСТВОВАТЬ В ТАКОМ онлайне.", "КП. Но огромное количество людей/ которые УЧАСТВУЮТ В АУКЦИОНЕ Сотбис/ они/ наверно/ бывают и культурными/ и моральными/ и так далее. А вы не захотели продавать. Но когда-то не захотели отдавать/ насколько я знаю.", "По-моему/ не всем/ нет/ как раз тем/ кто не УЧАСТВОВАЛ В КАКИХ-ТО там кровавых делах.", "Я вот УЧАСТВОВАЛ В НЕСКОЛЬКИХ избирательных кампаниях/ меня просто поразила как бы доля участия/ уж не здесь будет сказано/ федеральной службы безопасности.", "Сейчас мы видим/ что многие компании/ которым уже направлено приглашение УЧАСТВОВАТЬ В ВЫДВИЖЕНИИ своих продуктов( в ваших папочках списки этих компаний есть)/ сейчас осторожничают.", "Значит/ УЧАСТВУЙ В ПЕРЕПИСИ населения/ то есть обязательно она нужна.", "Проскочило по данным той же Моссад/ что во главе стоял ливанец и УЧАСТВОВАЛ В ЭТОМ египтянин/ но не Бен Ладен был главным."], "NOM": ["Мне очень хотелось, чтобы кто-нибудь спросил:\" У вас есть лишний билетик?\" Мне очень хотелось, чтобы на концерт, в котором УЧАСТВУЕТ ЛЁВА, стремилась попасть вся Москва.", "Примечательно, что в саммите не УЧАСТВОВАЛИ МИНИСТРЫ обороны, что достаточно ярко свидетельствовало: никаких стратегических оборонных нюансов обсуждаться не будет.", "Если в деле УЧАСТВУЕТ АДВОКАТ, то такой проблемы возникнуть не может, если его нет-- суд разъяснит вам право на изменение исковых требований в судебном заседании.", "Даже разработанный ими международный проект художественной утилизации советской скульптуры(« Монументы: трансформация для будущего»), в котором УЧАСТВОВАЛИ МНОГИЕ известные художники, тоже ведь следует рассматривать как индивидуальную акцию Комара и Меламида.", "Приезжала Илзе Лиепа с чудесной балетной программой: в ней УЧАСТВОВАЛИ СОЛИСТЫ Театра имени Станиславского и Немировича- Данченко, Большого.", "Очень важно, чтобы в воспитании активно УЧАСТВОВАЛ ПАПА.", "УЧАСТВОВАЛИ ВСЕ желающие от мала до велиа!", "С этой целью был проведён второй этап эксперимента, в котором УЧАСТВОВАЛИ РАЗЛИЧНЫЕ возрастные группы школьников: 6- 9 лет( 104 человека), 10- 22 лет( 100 человек), 12- 13 лет( 98 человек) и 14- 15 лет( 90 человек).", "В опытах УЧАСТВОВАЛИ ТРИ испытуемых.", "Характерно, что уже первая очерковая сатира его\" Губернские очерки\", кончается видением странной похоронной процессии, в которой УЧАСТВУЮТ ГЕРОИ\" Очерков\".", "В опросах УЧАСТВОВАЛИ УЧАЩИЕСЯ одиннадцатых( выпускных) классов школ.", "В конечном итоге образуются две диалектно-этнографические группы славянства-- южная, где в этногенезе славян УЧАСТВОВАЛ КЕЛЬТСКИЙ субстрат, и северная, где славяне тесно взаимодействовали с кельтской цивилизацией как соседи( рис. 3).", "Это дало основание В. И. Абаеву утверждать, что в этногенезе рассматриваемой группы славян УЧАСТВОВАЛ СКИФО-САРМАТСКИЙ этнический субстрат[ 11].", "В южной части ареала пшеворской культуры, там, где в этногенезе славян УЧАСТВОВАЛ КЕЛЬТСКИЙ субстрат, складывается пражско-корчакская культура.", "Вызвать к жизни несколько проектов/ процессов/ в которых бы УЧАСТВОВАЛИ ВСЕ эти сайты.", "Ну старшее поколение/ наверное/ знает/ тот/ кто столкнулся/ или непосредственно может быть/ как говорится/ мама там/ папа/ УЧАСТВОВАЛИ КТО-ТО/ погибли/ знают."], "ACC": ["По его словам, Программа стипендий Эдмунда Маски для\" квалифицированных специалистов\", в которой он УЧАСТВОВАЛ НЕСКОЛЬКО лет назад, вопреки ожиданиям оказалась не только\" абсолютно доступной\", но и\" круто изменила судьбу и карьеру\" тогдашнего политического обозревателя."], "по + DAT": ["На основании этих данных, а также на основании проведённого нами контент-анализа спонтанных самопредставлений хакеров[ 8] и психосемантического исследования хакерской мотивации[ 4] можно утверждать, что в побуждении деятельности хакеров УЧАСТВУЮТ ПО КРАЙНЕЙ мере два вида мотивов: познавательного и социального характера.", "Здесь ничего нет/ есть только распахнутость/ открытость и желание УЧАСТВОВАТЬ ПО МЕРЕ возможности со стороны тех людей/ которые нас здесь принимали."], "при + LOC": ["Третье/ бюджетная процедура/ в которой указано/ какие вопросы не могут быть приняты даже депутатами/ если нет чётко выраженного мнения населения/ и в каких моментах население УЧАСТВУЕТ ПРИ ОПРЕДЕЛЕНИИ основных направлений расходования бюджета/ при утверждении контрольных цифр бюджета/ при утверждении отчёта бюджета и т. д. Далее должна быть процедура приёмки- сдачи города между новой и старой властью/ обязательная процедура аудита муниципальных образований в этот момент."]}, "2": {"в/во + LOC": ["Пока он не УЧАСТВОВАЛ ни В ОДНОЙ антитеррористической операции."], "в/во + ACC": ["В этом я вижу важное развитие в нужном направлении качества и уровня подготовки российских вооружённых сил, которые могут УЧАСТВОВАТЬ и В ТАКОГО рода операциях."]}, "3": {"при + LOC": ["Переезжая на новое место, они не подозревали, что так долго будут жить в казармах( ночуют дома только местные, у остальных жилья нет), питаться из солдатского котла и УЧАСТВОВАТЬ в марш-бросках ПРИ ПОЛНОЙ выкладке и в противогазах."], "в/во + LOC": ["Остальные левые, если захотят, будут УЧАСТВОВАТЬ в выборах В ФОРМАТЕ андеграунда."], "в/во + ACC": ["Амфиболия известна в числе любимых приёмов многих выдающихся личностей; так, сохранилось предание, что князь Горчаков, УЧАСТВУЯ в игре В ВОПРОСЫ, на заданный вопрос:\" Что такое постель?\"-- отвечал:\" Таблица умножения\".", "Я считаю, что правозащитники на то и правозащитники, они обязаны очень активно УЧАСТВОВАТЬ, вмешиваться В ЭТИ дела."], "из + GEN": ["Там УЧАСТВУЮТ либо компании ИЗ БОЛЬШОЙ шестёрки/ либо ведущие фирмы производители."]}}