{"-3": {"при + LOC": ["Не получится ПРИ ПОДДЕРЖКЕ школы УЧИТЬСЯ на архитектора и работать учителем иностранного."], "в/во + LOC": ["Но, с другой стороны, если В ШКОЛЕ ты УЧИШЬСЯ плохо и тебя« вытягивают», то тут ты в принципе( без дополнительной платы) особо никому не нужен и так« вытягивать» тебя никто не будет.", "Во всяком случае для меня В УНИВЕРСИТЕТЕ было УЧИТЬСЯ легче, так как там не было неинтересных мне предметов.", "И потом-- её В МОСКВЕ приняли УЧИТЬСЯ.", "В-- Я хочу сказать ещё одну важную вещь, что сегодня В НЕГОСУДАРСТВЕННЫХ школах УЧАТСЯ порядка 20- 25% детей бесплатно.", "В-- Да, действительно В НАШЕМ лицее УЧИТСЯ 15%, у нас есть точные данные."], "по + DAT": ["Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые в военное время убивают, а ПО МИРНОМУ времени УЧАТСЯ убивать."], "в/во + ACC": ["А у самих-- три машины и два шофёра, да и внучку В АНГЛИЮ отправили УЧИТЬСЯ.", "Например, в одной поэме XII века\" Зеркало глупцов\"(\" Speculum stultorum\" Нигеллуса) герой её, осёл Брунеллус( обычный животный образ дурака), сбежавший от хозяина, лечится В САЛЕРНО, УЧИТСЯ богословию в Париже( в Сорбонне), основывает собственный монашеский орден."], "у + GEN": ["Вдобавок мне одной надо было как-то обеспечивать детей-- сын У МЕНЯ тогда УЧИЛСЯ на третьем курсе института, дочка-- на первом.", "С-- Да, я претендую, мой ребёнок очень умный, можно, он У ВАС будет УЧИТЬСЯ?", "У МЕНЯ дочь УЧИЛАСЬ с парнем/ который погиб."], "из + GEN": ["А вот из тех, кто ИЗ СТРЕЖЕВОГО едет УЧИТЬСЯ в Томск, 70% вернутся в родной город."], "с/со + INST": ["С НИМИ Рубцов УЧИЛСЯ в Литинституте."], "до + GEN": ["ДО ТОГО я УЧИЛСЯ в шведской школе и пользовался шведским и русским языком.", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 лет прошло с тех пор как это здание стоит/ и там ДО СИХ пор УЧАТСЯ дети."], "для + GEN": ["ДЛЯ ЧЕГО тогда УЧИТЬСЯ в аспирантуре?", "ДЛЯ ЧЕГО человек УЧИЛСЯ в институте/ чтобы эти гроши получать?"]}, "-2": {"в/во + LOC": ["тем, что В ШКОЛЕ УЧАТСЯ, а в институте парятся=) я даже не знаю, везде свои плюсы есть...", "У нас В КЛАССЕ УЧАТСЯ женщины.", "Мы задавали вопрос нашим слушателям-- как им школы, В КОТОРЫХ УЧАТСЯ их дети.", "Вы В ШКОЛЕ УЧИЛИСЬ?", "В Вичуге я В ШКОЛЕ УЧИЛАСЬ/ да.", "В КИЕВЕ УЧИЛСЯ/ но он уже жил в общежитии.", "Хотя я говорю по себе/ я прошёл мимо него/ я его даже не заметил/ когда В ШКОЛЕ УЧИЛСЯ.", "В принципе/ с точки зрения справедливости/ вот у жены В МЕДИНСТИТУТЕ УЧАТСЯ палестинцы/ они/ конечно/ ненавидят Израиль."], "на + LOC": ["У кого как) Я вот НА ВЕЧЕРНЕМ УЧУСЬ, там по две пары, народа почти нет, пришел, посидел и ушел."], "на + ACC": ["Я заочно НА СТОРОЖА УЧУСЬ."], "для + GEN": ["Но, главное, борясь за тот высокий процент успеваемости, которым славились школы нашего района, нашей области и соседних областей,-- из году в год его переводили, и он ясно усвоил, что, как бы учителя ни грозились, всё равно в конце года переведут, и не надо ДЛЯ ЭТОГО УЧИТЬСЯ."], "с/со + INST": ["-- Перед отъездом он подарил мне микроскоп, маленький, медный, чудо какой хорошенький,-- улыбнулась Катя,-- а я его сразу же отнесла к Тане Завидоновой, помнишь, во втором классе СО МНОЙ УЧИЛАСЬ?", "Мы С НЕЙ УЧИЛИСЬ вместе, а сейчас она у Розовского работает."], "без + GEN": ["БЕЗ АППАРАТОВ УЧИТЬСЯ среди людей с обычным слухом?"], "у + GEN": ["Мы многому друг У ДРУГА УЧИЛИСЬ: он у меня, я у него.", "Мы все вместе друг У ДРУГА УЧИМСЯ и я/ в качестве такого неформального/ а иногда и формально/ лидера/ участвую в этом процессе/ и/ прежде всего/ эти люди занимаются самообучением/ своим совершенствованием.", "И я кое-чему У НЕЁ УЧИЛАСЬ.", "АМ. Здесь/ здесь. Нет/ здесь я главным образом У ВОДИТЕЛЕЙ УЧИЛСЯ."], "из + GEN": ["Замечали ли Вы/ что кто-то ИЗ НИХ УЧИТСЯ у Вас?"]}, "-1": {"GEN": ["Не получится при поддержке ШКОЛЫ УЧИТЬСЯ на архитектора и работать учителем иностранного.", "А вообще внучка моей хорошей ПРИЯТЕЛЬНИЦЫ УЧИТСЯ как раз в русскоязычной немецкой школе.", "Пять ЛЕТ УЧИЛСЯ с ними ладить.", "Если сравнить процент НАМЕРЕВАЮЩИХСЯ УЧИТЬСЯ в вузе с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "В разных странах немножко по-разному, но в среднем где-то порядка 4% ДЕТЕЙ УЧИТСЯ в негосударственной системе на Западе.", "С-- А в вашем лицее\" Столичный\", вы ведь не только президент Ассоциации, но и президент лицея, 25% ДЕТЕЙ УЧИТСЯ бесплатно?", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 лет прошло с тех пор как это здание стоит/ и там до сих ПОР УЧАТСЯ дети."], "LOC": ["Я в 10 КЛАССЕ УЧУСЬ) Чеcтно, уже хочется в универ, скорее сдать ЗНО, и поступить на журналистику)", "просто я в 10 КЛАССЕ УЧУСЬ и через год мне будет очень полезна эта информация)", "В младших и средних ШКОЛАХ УЧИЛСЯ легко и беззаботно.", "В-- Я хочу сказать ещё одну важную вещь, что сегодня в негосударственных ШКОЛАХ УЧАТСЯ порядка 20- 25% детей бесплатно.", "В-- Да, действительно в нашем ЛИЦЕЕ УЧИТСЯ 15%, у нас есть точные данные."], "ACC": ["Честно, я школу ненавидела вообще) а в универе уже второй ГОД УЧУСЬ и радуюсь)) очень нравится атмосфера, люди, суета.))", "Табаков оставил ЕЁ УЧИТЬСЯ бесплатно.", "А вот результат, как и следовало ожидать, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы получить ПРАВО УЧИТЬСЯ в вузе.", "Дать своим детям ВОЗМОЖНОСТЬ УЧИТЬСЯ/ откладывать себе на старость."], "NOM": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ТЫ УЧИШЬСЯ только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "В лицее, где Я УЧИЛАСЬ последние 5 лет и выпускалась, были строгие правила, форма, очень большая нагрузка и ответственность.", "Но, с другой стороны, если в школе ТЫ УЧИШЬСЯ плохо и тебя« вытягивают», то тут ты в принципе( без дополнительной платы) особо никому не нужен и так« вытягивать» тебя никто не будет.", "Там МЫ УЧИМСЯ писать, складывать, делить, учим множество правил, т. е. все абсолютно новое, так сказать закладывается самая основа.", "Олю— интеллигентную, умную и скромную девочку, поступающую в вуз, КОТОРАЯ УЧИТСЯ к тому же танцам, музыке, английскому, дождавшуюся своего любимого из армии.", "Юное ПОКОЛЕНИЕ УЧИЛОСЬ у героев Ваших фильмов, у легендарного Деточкина... который, как известно, воровал машины, а деньги отдавал детским приютам.", "Это была девочка, с которой два года назад МЫ УЧИЛИСЬ в одном классе.", "Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её СЕСТРА УЧИЛИСЬ два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где МЫ УЧИЛИСЬ, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "Кроме того, я не забыл упомянуть, что в то время, когда МЫ УЧИЛИСЬ в одном классе, у нас фамилии и имена начинались с одной буквы.", "Мне недавно стукнуло 21 год, Я УЧИЛСЯ на 3-м курсе, и голова у меня шла кругом.", "Сын МОЙ УЧИТСЯ у вас.", "Но у меня есть брат, ОН УЧИТСЯ на втором курсе Консерватории.", "Не могу же я всем без исключения сообщить, что мой БРАТ УЧИТСЯ в Консерватории, а тут все сразу узнают!", "-- А СТАРШЕКЛАССНИКИ УЧАТСЯ чаще всего на самом верхнем этаже?", "И обязательно надо уточнить, что ОН УЧИТСЯ на втором курсе, а то, не дай бог, подумают, что на пятом!", "И Лёва начинал подробно объяснять, что ждёт одну десятиклассницу, КОТОРАЯ УЧИТСЯ в моей школе.", "И он снова стал объяснять, что мы ждём одну десятиклассницу, КОТОРАЯ УЧИТСЯ в моей школе.", "-- Ведь Я УЧУСЬ во второй смене.", "Татьяна Николаевна, Вячеслав и Таня БЕЗОТРЫВНО УЧАТСЯ и работают, а остальным членам семьи требуется постоянный уход.", "Моя ДИНА УЧИТСЯ в 12-м лицейском классе школы- интерната.", "-- КТО УЧИТСЯ?", "В 1937 году, в школу, где Я УЧИЛСЯ, нагрянула съёмочная группа, набиравшая актёров, персонажей для фильма.", "Согласно постановлению Минтруда России от 12. 08. 03 N 62 пособие по безработице, а также стипендии, выдаваемые безработным, КОТОРЫЕ УЧАТСЯ от Центра занятости, будет начисляться исходя из среднего заработка для определения размера пособия по безработице.", "Когда Я УЧИЛСЯ во втором классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, она даёт то, что я прошу\".", "Нас с Валентином Михайловичем связывает студенческая дружба-- в авиационном институте МЫ УЧИЛИСЬ в одной группе.", "-- Людей, КОТОРЫЕ УЧАТСЯ в Москве, наверное, с трудом заманишь на работу в\" нефтяной\" город Стрежевой.", "С ними РУБЦОВ УЧИЛСЯ в Литинституте.", "\" В лучшем случае родители знали, как учится ребёнок, есть ли у него друзья и кто именно, а вот почему РЕБЁНОК УЧИТСЯ так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Это предполагает, что и банки, и ПРАВИТЕЛЬСТВА УЧАТСЯ извлекать выгоды из миграции.", "Разумеется, у них напрочь пропадает ЖЕЛАНИЕ УЧИТЬСЯ и посещать школу, и вполне понятно, почему.", "И сегодня такие ДЕТИ УЧАТСЯ в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти ДЕТИ УЧАТСЯ бесплатно или с огромной льготой.", "Вообще у нас 6 филиалов, в трех московских филиалах у нас из 280 детей порядка 40- 41 ребёнка, КОТОРЫЕ УЧАТСЯ либо с большими льготами, либо бесплатно.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья ВНУЧКА УЧИТСЯ в частной школе\" Мумми-Тролль\", 100% выпускников поступают в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой.", "Вот мы говорим о том, что в высшем образовании масса было университетов, когда в добрые советские времена Я УЧИЛАСЬ, держался процентный барьер-- 50 на 50.", "Он вынужден САМ УЧИТЬСЯ!", "В социуме те/ кто как-то разделяет эти взгляды/ КТО УЧИТСЯ в Школе по Второй Логике/ живут самой обычной жизнью.", "Потому что ОН УЧИЛСЯ вместе со Шверником.", "Вот в этой школе Я УЧИЛАСЬ.", "А СЕСТРА УЧИЛАСЬ в школе... от шестого идти... круглое такое здание/ вот эта школа была.", "До того Я УЧИЛСЯ в шведской школе и пользовался шведским и русским языком.", "То есть ОН УЧИЛСЯ/ он в общем- то он по-моему/ то есть он приехал сюда из Ленинграда.", "Ну вот ОН УЧИЛСЯ/ и он кончил аспирантуру/ у них ведь так считается/ что они поступают/ и по-моему три года что ль они в аспирантуре наверно?", "Елена II: То есть/ вы думаете сейчас в институтах действительно умные ЛЮДИ УЧАТСЯ?", "Елена II: Я УЧУСЬ бесплатно/ но на экзаменах приходится доплачивать.", "Для чего ЧЕЛОВЕК УЧИЛСЯ в институте/ чтобы эти гроши получать?", "У меня ДОЧЬ УЧИЛАСЬ с парнем/ который погиб.", "Михаил/ дело в том/ что Я УЧУСЬ на филфаке/ и мне стало интересно/ Ваша фамилия происходит от слова\" задор\" или\" задирать\"?", "Где ТЫ УЧИШЬСЯ?"], "DAT": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и МНЕ УЧИТЬСЯ здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые в военное время убивают, а по мирному ВРЕМЕНИ УЧАТСЯ убивать.", "У кого из них есть ЧЕМУ УЧИТЬСЯ и чему?", "Ну/ трудно сказать/ ЧЕМУ УЧИТЬСЯ..."], "INFINITIVE": ["Я, конечно, знал, что он собирается ПОЕХАТЬ УЧИТЬСЯ в академию, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда ПОЙТИ УЧИТЬСЯ\", в десятке лучших школ России неизменно 4- 5 мест занимают негосударственные школы."]}, "0": {}, "1": {"в/во + LOC": ["Была и куратором у него, в его школе, когда УЧИЛСЯ В НАЧАЛЬНЫХ классах, и в лагерь ездила с ним, причем из детей даже никто не догадывался, что я его мать.", "О себе: сначала жутко не нравилось, нет друзей, еще и УЧИЛАСЬ В ДРУГОМ городе, т. е. родные далеко.", "Там, где нас нет) Т. е. если УЧИШЬСЯ В УНИВЕРЕ, то думаешь, что в школе лучше, и наоборот)", "Для меня однозначно универ, мне здесь интереснее, да и в школе были свои плюсы, были незабываемые моменты, просто УЧИТЬСЯ В УНИВЕРЕ мне интереснее.", "когда УЧИЛАСЬ В ШКОЛЕ, не хотела уходить, думала, нафиг мне этот универ...", "УЧИЛАСЬ В ШКОЛЕ, потом в колледже, сейчас в универе...", "Вывод: я был бы рад снова УЧИТЬСЯ В ШКОЛЕ и ни о чём не заботиться^__^ Но, увы, это невозможно...", "Желаю удачи тем, кто ещё УЧИТСЯ В УНИВЕРАХ.", "Когда появился Петя— умница и красавец, УЧИЛСЯ В АМЕРИКЕ, нобелевский лауреат— Оля среагировала на возможность( которую стала замечать благодаря своему развитию), у нее возникла взаимная аттракция с Петей, спонтанно сыграли в« как будто» они семейная пара, а Америке— будто созданы друг для друга.", "Поселиться в доме директорши, УЧИТЬСЯ В НАСТОЯЩЕЙ школе со спортзалом, где и зимой в футбол играют.", "Это была девочка, с которой два года назад мы УЧИЛИСЬ В ОДНОМ классе.", "Кроме того, я не забыл упомянуть, что в то время, когда мы УЧИЛИСЬ В ОДНОМ классе, у нас фамилии и имена начинались с одной буквы.", "Не могу же я всем без исключения сообщить, что мой брат УЧИТСЯ В КОНСЕРВАТОРИИ, а тут все сразу узнают!", "И Лёва начинал подробно объяснять, что ждёт одну десятиклассницу, которая УЧИТСЯ В МОЕЙ школе.", "И он снова стал объяснять, что мы ждём одну десятиклассницу, которая УЧИТСЯ В МОЕЙ школе.", "-- Ведь я УЧУСЬ ВО ВТОРОЙ смене.", "( УЧАСЬ В МЕДИЦИНСКОМ институте, я вынужденно проходила этот курс ада.)", "Моя Дина УЧИТСЯ В 12-М лицейском классе школы- интерната.", "-- УЧАТСЯ В ОСНОВНОМ граждане Азербайджана, независимо от национальности.", "Она УЧИЛАСЬ В ХАРЬКОВСКОЙ консерватории, на вокальном факультете, любила музыку и, может быть, если бы не появление первенца, её ждала заманчивая артистическая карьера, но появился я, и всё внимание, все заботы были переключены на сына.", "Потом был католический Институт Кильота и Колехио Святых Сердец французских отцов Вальпараисо, где УЧИЛИСЬ В ОСНОВНОМ дети богатых родителей и где Пиночет( согласно неофициальным биографиям) чувствовал себя не в своей тарелке.", "Когда я УЧИЛСЯ ВО ВТОРОМ классе, к нам пришла новая учительница- ирландка, она была очень набожна и сказала нам:\" Я молюсь деве Марии, и если я прошу её о чём-то, она даёт то, что я прошу\".", "А УЧАСЬ В ТЕАТРЕ у Циллы Челтон, я работал над« Гамлетом» Шекспира.", "Нас с Валентином Михайловичем связывает студенческая дружба-- в авиационном институте мы УЧИЛИСЬ В ОДНОЙ группе.", "Кстати, Ульяна сейчас УЧИТСЯ В РОССИЙСКОЙ академии физической культуры и спорта, причём она одна из лучших на факультете игровых видов спорта.", "-- Людей, которые УЧАТСЯ В МОСКВЕ, наверное, с трудом заманишь на работу в\" нефтяной\" город Стрежевой.", "Мне нравится их молодёжная политика\",-- говорит ЮЛЯ ХВОРОСТОВА, одна из немногих, кому посчастливилось УЧИТЬСЯ В РОСТОВЕ.", "С ними Рубцов УЧИЛСЯ В ЛИТИНСТИТУТЕ.", "А вот результат, как и следовало ожидать, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и учить её нужно только, чтобы получить право УЧИТЬСЯ В ВУЗЕ.", "Удивительно, что даже среди тех, кто весьма посредственно оценил свои школьные успехи( УЧУСЬ В ОСНОВНОМ на« 3»), поступать в вузы намерены 40%.", "Если сравнить процент намеревающихся УЧИТЬСЯ В ВУЗЕ с образовательным уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "В разных странах немножко по-разному, но в среднем где-то порядка 4% детей УЧИТСЯ В НЕГОСУДАРСТВЕННОЙ системе на Западе.", "И сегодня такие дети УЧАТСЯ В ШКОЛЕ, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти дети учатся бесплатно или с огромной льготой.", "Б-- Несколько примеров школ, которыми довольны наши слушатели, как Наталья Борисовна, чья внучка УЧИТСЯ В ЧАСТНОЙ школе\" Мумми-Тролль\", 100% выпускников поступают в вузы, прекрасная психологическая обстановка, оплата ниже, чем в других, но испытывает трудности с арендой.", "Когда УЧИЛИСЬ В ШКОЛЕ, демонстративно отпустили длинные волосы.", "В социуме те/ кто как-то разделяет эти взгляды/ кто УЧИТСЯ В ШКОЛЕ по Второй Логике/ живут самой обычной жизнью.", "А сестра УЧИЛАСЬ В ШКОЛЕ... от шестого идти... круглое такое здание/ вот эта школа была.", "И УЧИЛАСЬ В ШКОЛЕ.", "До того я УЧИЛСЯ В ШВЕДСКОЙ школе и пользовался шведским и русским языком.", "Я УЧИЛСЯ В ТАКОЙ совершенно необычной школе/ созданной двумя женщинами- энтузиастками/ это Репман и Федорова.", "У меня вот мать/ ей уже за 70 было/ и она говорила/ когда я ещё УЧИЛСЯ В ШКОЛЕ/\" И мы его проходили ведь тоже!\"", "Преступление и наказание\"/ я/ когда УЧИЛАСЬ В ШКОЛЕ/ мы проходили.", "Хорошая квартира/ зарплата/ дети могли УЧИТЬСЯ В ПРЕСТИЖНЫХ школах.", "Для чего тогда УЧИТЬСЯ В АСПИРАНТУРЕ?", "Для чего человек УЧИЛСЯ В ИНСТИТУТЕ/ чтобы эти гроши получать?", "Я же УЧИЛСЯ В МОСКОВСКОМ авиационном институте.", "Я УЧУСЬ В ТЕХНИЧЕСКОМ училище."], "без + GEN": ["Фильм отличный, учит тому, чему трудно УЧИТЬСЯ БЕЗ ГОРДОСТИ и мужества, а именно любить свою Родину, Родину победившую фашизм."], "на + ACC": ["Не получится при поддержке школы УЧИТЬСЯ НА АРХИТЕКТОРА и работать учителем иностранного.", "Это значит, надо УЧИТЬСЯ НА МОРЯКА, потом искать работу моряком, уходить в рейс на пол года, минимум.", "Я УЧИЛСЯ НА АРХИТЕКТОРА.", "А потом я ушёл в духовную академию и УЧИЛСЯ НА ТЕОЛОГА."], "INFINITIVE": ["В школе так беззаботно, 40 минут урока, каникулы)) В университете ты сам себе начальник, УЧИШЬСЯ УПРАВЛЯТЬ свои временем, чтобы и погулять и поучиться) Я бы с удовольствием вернулась в школу, чтобы потом снова поступить в университет) А вообще радуйтесь тем моментам, которые имеете) Детство очень быстро проходит.", "Там мы УЧИМСЯ ПИСАТЬ, складывать, делить, учим множество правил, т. е. все абсолютно новое, так сказать закладывается самая основа.", "Как жаль, что сейчас в нашей Великой и огромной стране перестали снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно цепляться за каждое слово, УЧИТЬСЯ ЖИТЬ, любить!", "Уж так исстари повелось, что народ созидает и отрывает от себя кусок на прокорм жертвенного сословия, военных, которые в военное время убивают, а по мирному времени УЧАТСЯ УБИВАТЬ.", "Он УЧИТСЯ ПОЗНАВАТЬ мир, в том числе и читать, тактильно, пальцами.", "Я специально УЧИЛСЯ ИГРАТЬ на скрипке.", "Обсасывая этот кусочек, малыш будет мало-помалу УЧИТЬСЯ ЕСТЬ самостоятельно.", "Это предполагает, что и банки, и правительства УЧАТСЯ ИЗВЛЕКАТЬ выгоды из миграции.", "Я утрирую/ но/ тем не менее/ вопрос в том/ чтобы такой удачный опыт/ его же обобщать надо/ его же надо пытаться/ УЧИТЬСЯ ТИРАЖИРОВАТЬ."], "ACC": ["В лицее, где я УЧИЛАСЬ ПОСЛЕДНИЕ 5 лет и выпускалась, были строгие правила, форма, очень большая нагрузка и ответственность.", "По поводы отчислений, я когда поступил в универ на первый курс очень боялся, что если хоть немного отстану, то непременно вылечу из него( пугали же все вокруг, что мол УЧИТСЯ ЖУТЬ как сложно, чуть отстанешь-- не догонишь, да и в школе был не самым прилежным учеником), и поэтому имел настрой не пропускать ни одной лекции, ловить каждое слово.", "Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра УЧИЛИСЬ ДВА года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы учились, уже по той простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу)."], "для + ACC": ["И если в школе постараться, то в универе довольно легко учиться, ибо там уже идет совершенствование преобретенных знаний+ в универе контроль не такой как в школе, там ты уже УЧИШЬСЯ ДЛЯ СЕБЯ полностью+ в универе уже идут в основном профильные предметы, которые мы сами выбираем для изучения, и по идее они должны быть интересны."], "GEN": ["а никто не говорил, что не учиться и сдавать-- это легко) УЧАСЬ АВТОМАТОВ многа мона заработать, ) хы...", "В-- Я хочу сказать ещё одну важную вещь, что сегодня в негосударственных школах УЧАТСЯ ПОРЯДКА 20- 25% детей бесплатно."], "к + DAT": ["Олю— интеллигентную, умную и скромную девочку, поступающую в вуз, которая УЧИТСЯ К ТОМУ же танцам, музыке, английскому, дождавшуюся своего любимого из армии."], "у + GEN": ["Юное поколение УЧИЛОСЬ У ГЕРОЕВ Ваших фильмов, у легендарного Деточкина... который, как известно, воровал машины, а деньги отдавал детским приютам.", "Сын мой УЧИТСЯ У ВАС.", "Впрочем\" наши\" талантливо УЧАТСЯ У АМЕРИКАНЦЕВ.", "Замечали ли Вы/ что кто-то из них УЧИТСЯ У ВАС?", "Мы цивилизованные хоть сколько-нибудь и ещё УЧИМСЯ У НИХ дополнительно."], "с/со + INST": ["Кстати, сестра её тоже УЧИЛАСЬ С НАМИ в одном классе, хотя и была старше её на год или два.", "Пять лет УЧИЛСЯ С НИМИ ладить.", "У меня дочь УЧИЛАСЬ С ПАРНЕМ/ который погиб."], "в/во + ACC": ["Я, конечно, знал, что он собирается поехать УЧИТЬСЯ В АКАДЕМИЮ, но почему-то думал, что это будет не скоро, в самом конце августа, а во-вторых, ни разу даже в мыслях не связывал свою победу с таким механическим устранением соперника.", "А вот из тех, кто из Стрежевого едет УЧИТЬСЯ В ТОМСК, 70% вернутся в родной город.", "А в 30-м году я уехала УЧИТЬСЯ В ЯРОСЛАВЛЬ/ в техникум.", "Это было там... всё/ Нейгауз там УЧИЛСЯ В СВОЁ время..."], "на + LOC": ["Мне недавно стукнуло 21 год, я УЧИЛСЯ НА 3-М курсе, и голова у меня шла кругом.", "Но у меня есть брат, он УЧИТСЯ НА ВТОРОМ курсе Консерватории.", "И обязательно надо уточнить, что он УЧИТСЯ НА ВТОРОМ курсе, а то, не дай бог, подумают, что на пятом!", "Так, когда я уже УЧИЛАСЬ НА СТАРШИХ курсах медицинского института, она однажды очень смущённо просила объяснить ей(\" это всё, конечно, враки\"), правда ли, что у женщины могли родиться щенки от её же пса(\" а муж- офицер, как узнал, так и застрелил-- её, щенков, пса и себя\").", "Но, с другой стороны, у вас есть преимущество: вы можете не повторять ошибок и УЧИТЬСЯ НА ОПЫТЕ, уже наработанном мощными федерациями: Германией, Канадой, Австралией, Швейцарией.", "Вдобавок мне одной надо было как-то обеспечивать детей-- сын у меня тогда УЧИЛСЯ НА ТРЕТЬЕМ курсе института, дочка-- на первом.", "Пусть пишут/ пусть УЧАТСЯ НА КЛАССИКЕ правильно высказывать свои мысли на бумаге.", "Михаил/ дело в том/ что я УЧУСЬ НА ФИЛФАКЕ/ и мне стало интересно/ Ваша фамилия происходит от слова\" задор\" или\" задирать\"?"], "NOM": ["УЧУСЬ Я средне, но это не имеет никакого значения.", "Мы, конечно, написали на доске мелом:\" Последний день-- УЧИТЬСЯ ЛЕНЬ!\" Учителя читают и делают вид, что сердятся.", "У нас в классе УЧАТСЯ ЖЕНЩИНЫ.", "Что пережито в тот день-- на всю жизнь осталось, но виду тогда не подал, а позднее возблагодарил судьбу: на том хозяйственно-правовом факультете( ХПФ) УЧИЛИСЬ ГРАМОТНЫЕ, умные, начитанные ребята и девчата, хорошо воспитанные, у всех до единого какой-то грешок в биографии, какая-то чернящая анкету запись, но они, о грешке и записи зная, жили как ни в чём не бывало, бегали по театрам, влюблялись, понимали живопись и музыку в отличие от нагловатых парней с безупречной родословной, которые учёбой себя не утруждали, рассчитывая на пролетарское происхождение и свысока посматривая на оппортунистический ХПФ, переполненный\" интеллигентами\" и\" евреями\".", "-- Соотношение студентов: Славянский университет как бы сам собой предусматривает, что здесь должны УЧИТЬСЯ ВЫХОДЦЫ из славянской среды.", "\" В лучшем случае родители знали, как УЧИТСЯ РЕБЁНОК, есть ли у него друзья и кто именно, а вот почему ребёнок учится так или иначе, как к нему относятся учителя и как он к ним, какие отношения связывают его с друзьями, что для него важно в этих отношениях-- увы, всё это оставалось вне круга интересов родителей( а нередко и вовсе: сыт, одет, обут, оценки приличные,-- и всё, чего же ещё надо).", "Расскажите нам, дорогие наши слушатели, довольны ли вы той школой, где УЧАТСЯ ВАШИ дети?", "И с 1904 года это здание ни разу не ремонтировалось/ это значит/ 100 лет прошло с тех пор как это здание стоит/ и там до сих пор УЧАТСЯ ДЕТИ.", "Если/ например. УЧИТСЯ УЧЕНИК на двойки и не обещает/ что будет на пятёрки. а сказал бы/\" Я вот по математике и по русскому на 4 за этот год закончу учёбу\"/ и закончил/ мы бы сказали/\" Вот молодец какой\".", "В принципе/ с точки зрения справедливости/ вот у жены в Мединституте УЧАТСЯ ПАЛЕСТИНЦЫ/ они/ конечно/ ненавидят Израиль."], "среди + GEN": ["Без аппаратов УЧИТЬСЯ СРЕДИ ЛЮДЕЙ с обычным слухом?"], "от + GEN": ["Согласно постановлению Минтруда России от 12. 08. 03 N 62 пособие по безработице, а также стипендии, выдаваемые безработным, которые УЧАТСЯ ОТ ЦЕНТРА занятости, будет начисляться исходя из среднего заработка для определения размера пособия по безработице."], "DAT": ["Я его спрашиваю:\" А вы сами- то знаете, что такое приватизация?\", а он мне говорит:\" Не совсем, будем УЧИТЬСЯ ВСЕМУ вместе\".", "Например, в одной поэме XII века\" Зеркало глупцов\"(\" Speculum stultorum\" Нигеллуса) герой её, осёл Брунеллус( обычный животный образ дурака), сбежавший от хозяина, лечится в Салерно, УЧИТСЯ БОГОСЛОВИЮ в Париже( в Сорбонне), основывает собственный монашеский орден."]}, "2": {"в/во + LOC": ["УЧИЛАСЬ и В ШВЕЦИИ и в Норвегии.", "Лично я тогда реально УЧИЛСЯ только В СЕССИИ( а зимние сессии еще и предпочитала сдавать досрочно).", "Он УЧИЛСЯ уже ВО ВТОРОМ классе.", "Но мы поддерживаем всех, кто идёт в любые вузы, лишь бы УЧИЛИСЬ там В СООТВЕТСТВИИ с нашими стандартами.", "Например, в одной поэме XII века\" Зеркало глупцов\"(\" Speculum stultorum\" Нигеллуса) герой её, осёл Брунеллус( обычный животный образ дурака), сбежавший от хозяина, лечится в Салерно, УЧИТСЯ богословию В ПАРИЖЕ( в Сорбонне), основывает собственный монашеский орден.", "Если посмотреть за последние несколько лет журнал\" Деньги\", журнал\" Карьера\", журнал\" Куда пойти УЧИТЬСЯ\", В ДЕСЯТКЕ лучших школ России неизменно 4- 5 мест занимают негосударственные школы."], "через + ACC": ["просто я в 10 классе УЧУСЬ и ЧЕРЕЗ ГОД мне будет очень полезна эта информация)"], "для + GEN": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты УЧИШЬСЯ только ДЛЯ СЕБЯ, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)"], "в/во + ACC": ["У нас подобралась отличная группа, хорошие преподаватели, и хоть нагрузки были немаленькие, это было интересно, а потому УЧИТЬСЯ было В УДОВОЛЬСТВИЕ, а не сцепив зубы."], "с/со + GEN": ["-- Ты неплохо устроилась,-- как-то сказала мама.-- Значит, Лёва будет УЧИТЬСЯ, С УТРА до вечера играть на кларнете, совершенствоваться, готовиться к конкурсам, а ты будешь всего-навсего посвящать ему свою жизнь."], "из + GEN": ["-- Соотношение студентов: Славянский университет как бы сам собой предусматривает, что здесь должны УЧИТЬСЯ выходцы ИЗ СЛАВЯНСКОЙ среды.", "УЧИТЬСЯ исходя ИЗ ПРИНЦИПА: посещать занятия не обязательно, но необходимо."], "на + LOC": ["Я специально УЧИЛСЯ играть НА СКРИПКЕ."], "с/со + INST": ["Вообще у нас 6 филиалов, в трех московских филиалах у нас из 280 детей порядка 40- 41 ребёнка, которые УЧАТСЯ либо С БОЛЬШИМИ льготами, либо бесплатно.", "И если он покажет выдающийся результат, он действительно будет УЧИТЬСЯ либо С БОЛЬШОЙ льготой, либо бесплатно в зависимости от материальных условий родителей.", "Потому что он УЧИЛСЯ вместе СО ШВЕРНИКОМ."], "на + ACC": ["Если/ например. УЧИТСЯ ученик НА ДВОЙКИ и не обещает/ что будет на пятёрки. а сказал бы/\" Я вот по математике и по русскому на 4 за этот год закончу учёбу\"/ и закончил/ мы бы сказали/\" Вот молодец какой\"."]}, "3": {"в/во + ACC": ["УЧИЛАСЬ и работала В ОДНО и то же время!"], "в/во + LOC": ["А вообще внучка моей хорошей приятельницы УЧИТСЯ как раз В РУССКОЯЗЫЧНОЙ немецкой школе.", "тем, что в школе УЧАТСЯ, а В ИНСТИТУТЕ парятся=) я даже не знаю, везде свои плюсы есть...", "Кстати, сестра её тоже УЧИЛАСЬ с нами В ОДНОМ классе, хотя и была старше её на год или два.", "То есть он УЧИЛСЯ/ он В ОБЩЕМ- то он по-моему/ то есть он приехал сюда из Ленинграда."], "из + GEN": ["Вот у мя подруга моя в школе всегда очень хорошо УЧИЛАСЬ, а ИЗ ИНСТИТУТА вылетела с первого же курса.", "Это предполагает, что и банки, и правительства УЧАТСЯ извлекать выгоды ИЗ МИГРАЦИИ."], "по + ACC": ["У кого как) Я вот на вечернем УЧУСЬ, там ПО ДВЕ пары, народа почти нет, пришел, посидел и ушел."], "по + DAT": ["Похохатывая от смущения, я представился и стал объяснять, что я тот самый школьник, с которым она и её сестра учились два года тому назад во второй школе, ну, той самой, что между стадионом и церковью, хотя каждая из них никак не могла забыть школу, где мы УЧИЛИСЬ, уже ПО ТОЙ простой причине, что они ещё продолжали там учиться( это нас перевели в другую школу).", "В социуме те/ кто как-то разделяет эти взгляды/ кто УЧИТСЯ в Школе ПО ВТОРОЙ Логике/ живут самой обычной жизнью."], "на + LOC": ["-- А старшеклассники УЧАТСЯ чаще всего НА САМОМ верхнем этаже?"], "с/со + INST": ["Без аппаратов УЧИТЬСЯ среди людей С ОБЫЧНЫМ слухом?", "Вместе выступают, вместе УЧАТСЯ, вместе С ПАПОЙ Александром Эунапом закончили недавно Московский университет культуры.", "Если сравнить процент намеревающихся УЧИТЬСЯ в вузе С ОБРАЗОВАТЕЛЬНЫМ уровнем родителей, то обнаружится значительный разрыв в показателях: среди матерей опрошенных школьников всего треть имеет высшее или незаконченное высшее образование, а среди отцов-- ещё меньше( 29%); чуть больше половины матерей и чуть меньше половины отцов имеют среднее или среднее специальное образование.", "И сегодня такие дети учатся в школе, сегодня по таким критериям многие школы подбирают детей, освобождая родителей, если у них нет социальной возможности оплачивать такие деньги, соответственно эти дети УЧАТСЯ бесплатно или С ОГРОМНОЙ льготой."], "у + GEN": ["Мы многому друг у друга УЧИЛИСЬ: он У МЕНЯ, я у него.", "Отбирали квалифицированных специалистов, поскольку здесь УЧИТЬСЯ было не У КОГО.", "А УЧАСЬ в театре У ЦИЛЛЫ Челтон, я работал над« Гамлетом» Шекспира.", "В-- Да, действительно в нашем лицее УЧИТСЯ 15%, У НАС есть точные данные.", "Сейчас совершенно спокойно можно уехать туда УЧИТЬСЯ/ если У ТЕБЯ хорошие знания/ хорошо учишься."], "на + ACC": ["Вообще всю жизнь надо УЧИТЬСЯ/ смотреть НА КАКИЕ-ТО новые методы работы и так далее."]}}