{"-3": {"в/во + LOC": ["Хотя понимать они начали меня не сразу, так как и в школе и В УНИВЕРЕ мы УЧИЛИ British English."], "без + DAT": ["-- Надо поймать чёрную кошку, но чтобы жуковая была, БЕЗ ПОДМЕСУ,-- УЧИЛ молодых Яков."], "с/со + GEN": ["На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: С ШЕСТИ утра УЧИТ язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу..."]}, "-2": {"на + LOC": ["ну или то, чему нас НА КУРСАХ УЧИЛИ..."], "по + DAT": ["ты ПО БИЛЕТАМ УЧИШЬ..."], "без + GEN": ["БЕЗ ДЕНЕГ УЧИТЬ отказывается."], "в/во + LOC": ["-- И меня так В ДЕТСТВЕ УЧИЛИ.", "Надежда 1 Я помню с родителями ходили на демонстрации и потом В ШКОЛЕ УЧИЛИ/ то есть он не нёс какой-то смысловой нагрузки лично для меня."]}, "-1": {"ACC": ["Ха-ха)) я когда ФИЛОСОФИЮ УЧИЛА, вводила имена философов, чтоб даты жизни узнать.", "С самого начала ВСЁ УЧИТЬ( 2-3 раза не подготовилась, потом сложно будет, к тому же на сессии легче, если всё учишь).", "С самого начала всё учить( 2-3 раза не подготовилась, потом сложно будет, к тому же на сессии легче, если ВСЁ УЧИШЬ).", "Алина ЕГО УЧИЛА.", "Способный малыш ещё вспомнит, что на уроках английского языка ЕГО УЧАТ записывать звучание слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки.", "Как МЕНЯ УЧИЛИ.", "В такой форме/ что я буду ЕГО УЧИТЬ/ а он будет у меня кровь пить.", "Все/ у кого жили девочки или женщины/ приехавшие из деревни... хозяйка ИХ УЧИЛА...", "У неё тоже была прислуга/ и что эта прислуга делала/ как она ЕЁ УЧИЛА.", "От воспитания всё зависит... чему-то он НАС УЧИЛ к жизни...", "Когда я приехал в Соединённые Штаты/ я не умел играть в эти спорты/ и никто не хотел/ ну просто неинтересно было/ ну мальчишке/ ну вот МАЛЬЧИШКУ УЧИТЬ/ так что я эти... этими спортами не занимался. Слушатель- 1. Мы держали фабрику/ мы делали/ то есть они делали/ ээ/", "Я там буду НЕМЕЦКИЙ УЧИТЬ.", "Сколько время ТЕБЯ УЧИЛИ/ ничего у тебя не получалось!"], "GEN": ["Но нам надо наизусть классы сильных ГЛАГОЛОВ УЧИТЬ!!", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести УТРА УЧИТ язык, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "А заодно и ЛОПУХОВ УЧАТ сложной науке-- геометрии!", "Школьников из намёков и ДЕТАЛЕЙ УЧАТ собирать\" лишнего человека\"\" провинциальное дворянство\", пушкинскую Татьяну\" тёмное царство\" и\" луч света в нём\"\" народную войну\" и т. д. Только сходство обманчиво: наши школьники не интерпретируют тексты, а заучивают готовые интерпретации классических произведений, придуманные чуть ли не одновременно с созданием самих текстов.", "Один дяденька много ЛЕТ УЧИЛ клопа танцевать/ а его друг/ это... уничтожал клопов."], "DAT": ["И обращаться к его устроителям, уточняя, как им удалось стать шоуменами и где ЭТОМУ УЧАТ.", "Не важно, кто и что говорит, кто и ЧЕМУ УЧИТ.", "Транскрипция, КОТОРОЙ УЧАТ школьников в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка.", "А где ВСЕМУ УЧАТ?", "Правильно поступать важнее, чем правильно думать,-- ЭТОМУ УЧИЛ ещё Цицерон.", "Нас учат читать/ писать/ петь/ готовить пироги/ много ЧЕМУ УЧАТ/ но вот тем вещам/ который особенно нужны в жизни/ например/ мыслить/ никто не учит."], "NOM": ["Дети понимают, зачем ОНИ УЧАТ язык, приобретают опыт общения со сверстниками, а для учителя-- это шанс увидеть всё, чему они обучают детей.", "Хотя понимать они начали меня не сразу, так как и в школе и в универе МЫ УЧИЛИ British English.", "Хотел бы услышать мнение по такому вопросу: Я УЧИЛ немецкий в СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не закончил ВУЗ).", "Причем, это учителя английского, родители ведь не хотят, чтобы ДЕТИ УЧИЛИ немецкий как единственный иностранный язык.", "Как жаль, что сейчас не снимают ТАКИХ фильмов, которые пронзительные, добрые… КОТОРЫЕ УЧАТ любви, пониманию и чему-то большему, чем просто человеческие отношения… И хотя ход времени остановить нельзя, этот киноШЕДЕВР вне времени!", "Его Мария ПЕТРОВНА УЧИЛА.", "Здесь можно вспомнить\" советского каудильо\", КОТОРЫЙ УЧИЛ:\" Не важно, как голосуют, важно, как считать\".", "Американский зоолог Джон ЛИЛЛИ УЧИЛ английскому языку дельфина- афалину.", "Тут уж римляне не выдержали: ведь апостол ПАВЕЛ УЧИЛ их совсем другому.", "И те, и ДРУГИЕ УЧАТ наших детей по единым программам и это всё наши московские дети."], "LOC": ["Персонажей нашего разговора с Симоном Визенталем вытаскивали из самых сомнительных ситуаций не за тем, чтобы на их ПРИМЕРЕ УЧИТЬ остальных, как исправляются отпетые наци."]}, "0": {}, "1": {"ACC": ["Всё, я напуган, я дрожу от страха, и я немедленно начинаю УЧИТЬ ЗАРУБЕЖКУ!))", "Не вникая, или сознательно игнорируя глубину вопроса, УЧИТ НАС жить...", "Сколько не УЧИ ЛЮДЕЙ и не обучай, а жизнь диктует другое.", "Дети понимают, зачем они УЧАТ ЯЗЫК, приобретают опыт общения со сверстниками, а для учителя-- это шанс увидеть всё, чему они обучают детей.", "Хотел бы услышать мнение по такому вопросу: Я УЧИЛ НЕМЕЦКИЙ в СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не закончил ВУЗ).", "Причем, это учителя английского, родители ведь не хотят, чтобы дети УЧИЛИ НЕМЕЦКИЙ как единственный иностранный язык.", "Там мы учимся писать, складывать, делить, УЧИМ МНОЖЕСТВО правил, т. е. все абсолютно новое, так сказать закладывается самая основа.", "ну просто можно УЧИТЬ ПОЛГОДА, а можно пару ночей, ))", "-- Надо поймать чёрную кошку, но чтобы жуковая была, без подмесу,-- УЧИЛ МОЛОДЫХ Яков.", "А УЧИТЬ НАС некому.", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра УЧИТ ЯЗЫК, потом учит роль, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом УЧИТ РОЛЬ, потом снова учит язык, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "На русском-- живо интересуется новостями из Москвы, рассказывает о своём житье: с шести утра учит язык, потом учит роль, потом снова УЧИТ ЯЗЫК, потом репетирует роль, потом играет спектакль, потом-- короткий сон, во время которого разговаривает на двух языках сразу...", "Я заметил:\" Герасим Иванович, по-моему, так не принято в лучших домах Филадельфии: УЧИТЬ ЖЕНУ, как она должна вести себя с мужем!\" Он засмеялся и сказал, что это, мол, шутка.", "И Сысоев, как обычно, УЧИЛ МЕНЯ жить, а я тогда подумал, что, если бы побольше денег, у меня были бы не эти грязно-серые дубовые валенки, похожие на декорации античных колонн, которые мне посчастливилось купить на козельской толкучке, а белые чесанки, лёгкие, тёплые и пружинистые, и не солдатская шапка- ушанка украшала бы мою голову, а мохнатое великолепие из выделанной овчины, а может быть, даже из волка.", "Она УЧИЛА ЛЁВУ всего-навсего танцевать, но вид у неё был такой покровительственный, будто она объясняла ему, как надо жить на белом свете.", "Ты очень плохо УЧИЛ ГЕОГРАФИЮ в школе.", "УЧИТ МОЛОДЁЖЬ.", "Персонажей нашего разговора с Симоном Визенталем вытаскивали из самых сомнительных ситуаций не за тем, чтобы на их примере УЧИТЬ ОСТАЛЬНЫХ, как исправляются отпетые наци.", "И ещё: отправляйся- ка УЧИТЬ АНГЛИЙСКИЙ!", "-- Как же вы так?-- несмело начал свою проповедь гость; ведь на то он и партдеятель, пусть и маленький, чтоб вразумлять людей, УЧИТЬ ИХ правильно жить.", "Ястржембский, паркетный царедворец, не знающий свиста пуль, сделавший карьеру на том, что выносил за Ельциным ночную вазу, УЧИТ НАС правильно понимать.", "Пастыри, кои ведут неправедный образ жизни, хотя и УЧАТ ПАСТВУ, суть зажжённые свечи, они светят, но сгорают при этом; а те священники, что и неправедны и не проповедуют,-- дым, глушащий огонь и разъедающий глаза[ 74].", "А вот результат, как и следовало ожидать, оказался плачевным- школьное знание в глазах учащегося\" одна муть\" и УЧИТЬ ЕЁ нужно только, чтобы получить право учиться в вузе.", "Транскрипция, которой УЧАТ ШКОЛЬНИКОВ в данном разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка.", "Тут уж римляне не выдержали: ведь апостол Павел УЧИЛ ИХ совсем другому.", "Вот какой-то путешественник[...] УЧИТ ИХ письменности и письменному вычислению и затем показывает им, как часто они ошибались при устном счёте.", "\" Но почему бы ей[ математике] вместо того, чтобы\" УЧИТЬ НАС фактам\", не создавать формы того, что мы называем фактами?", "И те, и другие УЧАТ НАШИХ детей по единым программам и это всё наши московские дети.", "Получается/ что кто-то отворачивается от своих детей/ кто-то конфликтует/ а кто-то уже не может с той уверенностью/ с тех основательных позиций/ УЧИТЬ ЕГО как жить.", "Один дяденька много лет УЧИЛ КЛОПА танцевать/ а его друг/ это... уничтожал клопов."], "DAT": ["Фильм отличный, УЧИТ ТОМУ, чему трудно учиться без гордости и мужества, а именно любить свою Родину, Родину победившую фашизм.", "Как жаль, что сейчас не снимают ТАКИХ фильмов, которые пронзительные, добрые… Которые УЧАТ ЛЮБВИ, пониманию и чему-то большему, чем просто человеческие отношения… И хотя ход времени остановить нельзя, этот киноШЕДЕВР вне времени!", "А заодно и лопухов УЧАТ СЛОЖНОЙ науке-- геометрии!", "Американский зоолог Джон Лилли УЧИЛ АНГЛИЙСКОМУ языку дельфина- афалину."], "на + ACC": ["Но лучше поступи в цирковое: там УЧАТ НА КЛОУНОВ."], "после + GEN": ["Ну как же их не УЧИТЬ ПОСЛЕ ЭТОГО, болванов?"], "NOM": ["Ненавязчиво УЧИТ ОНА своего читателя душевному теплу, нежности, деликатности."], "INFINITIVE": ["А ведь они воспитывали наших предков социально, УЧИЛИ ДЕРЖАТЬСЯ вместе, не таить обиду, коли проиграешь.", "Школьников из намёков и деталей УЧАТ СОБИРАТЬ\" лишнего человека\"\" провинциальное дворянство\", пушкинскую Татьяну\" тёмное царство\" и\" луч света в нём\"\" народную войну\" и т. д. Только сходство обманчиво: наши школьники не интерпретируют тексты, а заучивают готовые интерпретации классических произведений, придуманные чуть ли не одновременно с созданием самих текстов.", "Способный малыш ещё вспомнит, что на уроках английского языка его УЧАТ ЗАПИСЫВАТЬ звучание слов ещё одним способом, у которого с русской транскрипцией общего только квадратные скобки.", "Нас УЧАТ ЧИТАТЬ/ писать/ петь/ готовить пироги/ много чему учат/ но вот тем вещам/ который особенно нужны в жизни/ например/ мыслить/ никто не учит."], ", что": ["Готтшальк УЧИЛ, ЧТО существует двоякое предопределение-- не только ко спасению, но и к погибели( praedestinatio gemina ad vitam et ad mortem), из чего следовало, как обвиняли его противники, бессилие таинств, добрых дел и бессмысленность повиновения церкви и её распорядкам."], "к + DAT": ["От воспитания всё зависит... чему-то он нас УЧИЛ К ЖИЗНИ..."]}, "2": {"по + DAT": ["да я его как-то так УЧУ, ПО НАСТРОЕНИЮ..."], "в/во + LOC": ["Хотел бы услышать мнение по такому вопросу: Я УЧИЛ немецкий В СССР в 8-летке, потом 4 года в техникуме, 1.5 года в советском ВУЗЕ( по программе неязыкового ВУЗА, не закончил ВУЗ).", "Ты очень плохо УЧИЛ географию В ШКОЛЕ.", "Транскрипция, которой УЧАТ школьников В ДАННОМ разделе, и есть\" другая\" орфография для русского языка, точно так же, как транскрипция, которая используется в словарях английского языка,-\" другая\" орфография для английского языка."]}, "3": {"по + DAT": ["И те, и другие УЧАТ наших детей ПО ЕДИНЫМ программам и это всё наши московские дети."], "у + GEN": ["Сколько время тебя УЧИЛИ/ ничего У ТЕБЯ не получалось!"]}}