{"-3": {"за + ACC": ["Вот/ например/ в Волгоградской области схема/ наверное/ была идеальной с точки зрения тогдашних руководителей партии/ получился просто клуб крупных бизнесменов области/ которые там общались/ решали свои проблемы/ вместе ехали ЗА ГОРОД/ ФИНАНСИРОВАЛИ свою партию и были очень довольны."]}, "-2": {}, "-1": {"NOM": ["Не Я ФИНАНСИРУЮ эти средства массовой информации в Германии.", "Поэтому Россия предоставляет ему кредит, на эти деньги ОНО ФИНАНСИРУЕТ наших строителей.", "Конечно, это не спасает её от вымысла, и всё же автор старался максимально точно приблизиться к событиям:\" Сначала крестоносцы САМИ ФИНАНСИРОВАЛИ своё предприятие...", "Согласно данным Фонда по многосторонним инвестициям( этот ФОНД ФИНАНСИРУЕТ проекты инвестиционных реформ в Латинской Америке и Карибском бассейне), эмигранты из Латинской Америки и стран Карибского бассейна, проживающие в промышленно развитых странах, послали в родные страны в 2002 г. 32 млрд. долларов США."], "ACC": ["А\" Юкос\" скажет, что даже если Путин запретит финансировать, мы всё равно будем ЯВЛИНСКОГО ФИНАНСИРОВАТЬ.", "По этой же причине и похитили Рыбкина/ потому что ЕГО ФИНАНСИРОВАЛ Березовский.", "Он очень богатый человек и если у него есть какие-то очень прочные убеждения реально ИХ ФИНАНСИРОВАТЬ."]}, "0": {}, "1": {"ACC": ["Не я ФИНАНСИРУЮ ЭТИ средства массовой информации в Германии.", "Они ФИНАНСИРОВАЛИ ФИЛЬМ, но требовали, чтобы Чонкина играл Барышников.)", "Они ФИНАНСИРУЮТ ФИЛЬМ, но требуют, чтобы Чонкина играл...", "По словам одного американского эксперта по международному терроризму, Арафат по-прежнему ФИНАНСИРУЕТ ЛАГЕРЯ в Судане, а люди из\" Фатаха\" имеют тесные контакты с суданским и иранским режимами.", "Это когда страна- кредитор списывает России долг, а мы, в свою очередь, ФИНАНСИРУЕМ СООТВЕТСТВУЮЩИЕ экологические проекты на своей территории.", "Поэтому Россия предоставляет ему кредит, на эти деньги оно ФИНАНСИРУЕТ НАШИХ строителей.", "Конечно, это не спасает её от вымысла, и всё же автор старался максимально точно приблизиться к событиям:\" Сначала крестоносцы сами ФИНАНСИРОВАЛИ СВОЁ предприятие...", "Согласно данным Фонда по многосторонним инвестициям( этот фонд ФИНАНСИРУЕТ ПРОЕКТЫ инвестиционных реформ в Латинской Америке и Карибском бассейне), эмигранты из Латинской Америки и стран Карибского бассейна, проживающие в промышленно развитых странах, послали в родные страны в 2002 г. 32 млрд. долларов США.", "Многосторонний инвестиционный фонд Межамериканского банка развития содействует и ФИНАНСИРУЕТ ИНИЦИАТИВЫ, которые позволят эмигрантам инвестировать их деньги в проекты в местах происхождения.", "Когда я заявил о том, что ФСБ непосредственно причастна к взрывам в Москве и Волгодонске 95 года, они тут же открыли другое дело против меня, типа я помогаю чеченцам, ФИНАНСИРУЮ ВООРУЖЁННЫЕ бандформирования и прочее.", "Пускай, например, Явлинский сделает официальное явление, что\" Юкос\" не ФИНАНСИРУЕТ ЯВЛИНСКОГО.", "Вот/ например/ в Волгоградской области схема/ наверное/ была идеальной с точки зрения тогдашних руководителей партии/ получился просто клуб крупных бизнесменов области/ которые там общались/ решали свои проблемы/ вместе ехали за город/ ФИНАНСИРОВАЛИ СВОЮ партию и были очень довольны.", "А то/ что его посадили/ это чтобы он не ФИНАНСИРОВАЛ ВЫБОРЫ и не выдвигался на президентский пост.", "Большое количество фирм не представляет на наше требование таких данных/ а пытаются ФИНАНСИРОВАТЬ СВОЮ продукцию."], "NOM": ["По этой же причине и похитили Рыбкина/ потому что его ФИНАНСИРОВАЛ БЕРЕЗОВСКИЙ."]}, "2": {"в/во + LOC": ["По словам одного американского эксперта по международному терроризму, Арафат по-прежнему ФИНАНСИРУЕТ лагеря В СУДАНЕ, а люди из\" Фатаха\" имеют тесные контакты с суданским и иранским режимами."]}, "3": {}}