{"-3": {"к + DAT": ["При сопоставлении с нормой К КОНЦУ обучения ФИКСИРУЕТСЯ незначительное уменьшение доли латентной стадии и стадии реализации и, напротив, примерно такое же увеличение доли стадии контроля и коррекции."]}, "-2": {"в/во + LOC": ["Если за три предыдущих месяца суицид В САРАНСКЕ ФИКСИРОВАЛСЯ нечасто, то теперь попытки покончить с жизнью ежедневно предпринимают 1- 2 человека.", "Можно перестроиться/ но важно то/ что всё В ПРИНЦИПЕ ФИКСИРУЕТСЯ."]}, "-1": {"NOM": ["Студент с экзаменационным билетом-- это ж подозреваемый, неумело скрывающий лень и невежество, человек, который алиби своё подтверждает лживыми показаниями свидетелей-- учебниками якобы прочитанными, присутствием на лекциях, ЧТО ФИКСИРОВАЛОСЬ; да и сама процедура экзамена соответствует статьям уголовно-процессуального кодекса и неписаным тюремным правилам.", "Если подобное ПЕРЕЖИВАНИЕ ФИКСИРУЕТСЯ, то хакер может надолго остаться на начальной стадии специфических хакерских и/ или программистских умений и навыков.", "Генератор случайных величин автоматически выдавал последовательность, состоящую из пар чисел, скажем, нулей и единиц, КОТОРЫЕ ФИКСИРОВАЛИСЬ в двух экземплярах на магнитных лентах."], "GEN": ["При сопоставлении с нормой к концу ОБУЧЕНИЯ ФИКСИРУЕТСЯ незначительное уменьшение доли латентной стадии и стадии реализации и, напротив, примерно такое же увеличение доли стадии контроля и коррекции.", "Значительное воздействие культуры КЕЛЬТОВ ФИКСИРУЕТСЯ и далее к северу Висло-Одерского междуречья."]}, "0": {}, "1": {"NOM": ["При сопоставлении с нормой к концу обучения ФИКСИРУЕТСЯ НЕЗНАЧИТЕЛЬНОЕ уменьшение доли латентной стадии и стадии реализации и, напротив, примерно такое же увеличение доли стадии контроля и коррекции."], "в/во + LOC": ["Генератор случайных величин автоматически выдавал последовательность, состоящую из пар чисел, скажем, нулей и единиц, которые ФИКСИРОВАЛИСЬ В ДВУХ экземплярах на магнитных лентах."], "на + LOC": ["И эта последовательность, как и в опытах Шмидта, ФИКСИРОВАЛАСЬ НА МАГНИТНОЙ ленте, к которой никто не имел доступа."], "по + DAT": ["ФИКСИРУЕТСЯ ПО ФАКТУ."]}, "2": {"на + LOC": ["Внимание ФИКСИРУЕТСЯ не НА ЕДИНСТВЕ мира, как у Ансельма, а на антагонизме двух враждующих лагерей."]}, "3": {"в/во + LOC": ["И если мы спешим укрыться от непогоды, а это и есть взаимодействие нашего мозга с нашим же телом, то в камере особенно бежать некуда, и ФИКСИРУЮТСЯ только изменения В БИОПОТЕНЦИАЛАХ мозга."], "к + DAT": ["Значительное воздействие культуры кельтов ФИКСИРУЕТСЯ и далее К СЕВЕРУ Висло-Одерского междуречья."]}}