{"-3": {}, "-2": {}, "-1": {"NOM": ["По слухам, в Ленинграде есть энтузиаст, УМЕЮЩИЙ ФИКСИРОВАТЬ отпечатки пальцев, прошедших огонь и воду отнюдь не в фигуральном смысле, но то Ленинград.", "Перед сотрудниками лаборатории стояла ЗАДАЧА ФИКСИРОВАТЬ поведение детей, их деятельность и взаимоотношения с окружающими.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые ОНИ ФИКСИРУЮТ с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Оказалось, ФЯМР ФИКСИРУЕТ активность нервных клеток не напрямую, а чуть\" опосредованно\".", "То есть ОНИ ФИКСИРУЮТ/ записывают?...", "Единственное/ ОН ФИКСИРУЕТ уже свершившийся факт."], "GEN": ["Так, Тургенев в своих романах с точностью чувствительного ПРИБОРА ФИКСИРУЕТ симптомы общественных процессов."]}, "0": {}, "1": {"ACC": ["По слухам, в Ленинграде есть энтузиаст, умеющий ФИКСИРОВАТЬ ОТПЕЧАТКИ пальцев, прошедших огонь и воду отнюдь не в фигуральном смысле, но то Ленинград.", "Перед сотрудниками лаборатории стояла задача ФИКСИРОВАТЬ ПОВЕДЕНИЕ детей, их деятельность и взаимоотношения с окружающими.", "Оказалось, фЯМР ФИКСИРУЕТ АКТИВНОСТЬ нервных клеток не напрямую, а чуть\" опосредованно\".", "Так, Тургенев в своих романах с точностью чувствительного прибора ФИКСИРУЕТ СИМПТОМЫ общественных процессов.", "Смех как бы ФИКСИРУЕТ САМЫЙ момент этой смены, момент смерти старого и одновременно рождения нового.", "Они только ФИКСИРУЮТ ВСЁ/ что свершилось.", "Он... только ФИКСИРУЕТ ПРОТОКОЛ/ подписали соседи/ ага/ мы недовольны."], "с/со + INST": ["Известно, что при исследовании динамики фильтрационных потоков с помощью меченых жидкостей, порцию меченной каким-либо искусственным индикатором воды закачивают в нефтяной пласт через нагнетательную скважину, а затем ФИКСИРУЮТ С ТЕЧЕНИЕМ времени поступление индикатора на поверхность через добывающие скважины.", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они ФИКСИРУЮТ С ПОМОЩЬЮ датчиков ЭЭГ( электроэнцефалограммы)."]}, "2": {}, "3": {}}