{"-3": {"в/во + ACC": ["Лавров В ЭТИ годы ФОРМУЛИРУЕТ свою позицию по проблемам искусственного интеллекта, пишет о предпосылках появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером."]}, "-2": {"из + GEN": ["А что касается искусства/ то оно многое ИЗ ЭТОГО ФОРМУЛИРУЕТ и выражает."]}, "-1": {"ACC": ["Лавров в эти ГОДЫ ФОРМУЛИРУЕТ свою позицию по проблемам искусственного интеллекта, пишет о предпосылках появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером."], "NOM": ["Таким образом, появляется принципиальная ВОЗМОЖНОСТЬ ФОРМУЛИРОВАТЬ и предъявлять экзаменуемому варианты ответов, степень истинности которых не может быть однозначно определена в категориях« правильно» или« неправильно».", "Перечислю/ это наличие необходимых сертификатов/ ВЫ ФОРМУЛИРОВАЛИ в основном российских."], "GEN": ["Естественно/ под знаком отмены этих льгот/ скорее всего/ пройдёт не только лето/ но и весь политический год следующий/ тут скорее вопрос к нашим идеологам/ нужно позицию ПАРТИИ ФОРМУЛИРОВАТЬ вместе.", "Один из членов жюри прошлого ГОДА ФОРМУЛИРОВАЛ что-то похожее/ но что-то отличающееся/ может быть/ нам ещё сюда посмотреть."]}, "0": {}, "1": {"ACC": ["Поскольку в данной статье мы разбираем« ошибки общественного правосознания в жилищных вопросах», то хочу обратить ваше внимание на то, что, обращаясь в суд, заинтересованное лицо неверно ФОРМУЛИРУЕТ СУТЬ иска.", "Лавров в эти годы ФОРМУЛИРУЕТ СВОЮ позицию по проблемам искусственного интеллекта, пишет о предпосылках появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером.", "Ходорковский, побуждаемый то ли здравым смыслом, то ли этикой и сантиментальными мотивами, старается сделать свою компанию\" прозрачной\" для контроля, платит до копейки налоги, силится превратить свои капиталы в\" локомотив национального развития\", несмело ФОРМУЛИРУЕТ АЗЫ\" экономики национальных интересов\".", "Они чётко ФОРМУЛИРУЮТ СВОЮ позицию в отношении терминологии:\" В тексте сутр... чёткая терминологическая система не просматривается.", "В одной из своих работ он чётко ФОРМУЛИРУЕТ РАЗЛИЧИЕ между так называемым каузальным и синхронистическим мышлением.", "Ведь дело философии-- не столько давать ответы, сколько ФОРМУЛИРОВАТЬ ВОПРОСЫ.", "Философ тот, кто умеет ФОРМУЛИРОВАТЬ ПРАВИЛЬНЫЕ вопросы.", "Давайте определим/ как вы будете ФОРМУЛИРОВАТЬ ТРЕБОВАНИЯ жюри.", "Один из членов жюри прошлого года ФОРМУЛИРОВАЛ ЧТО-ТО похожее/ но что-то отличающееся/ может быть/ нам ещё сюда посмотреть."], "в/во + LOC": ["Перечислю/ это наличие необходимых сертификатов/ вы ФОРМУЛИРОВАЛИ В ОСНОВНОМ российских."]}, "2": {}, "3": {"по + DAT": ["Лавров в эти годы ФОРМУЛИРУЕТ свою позицию ПО ПРОБЛЕМАМ искусственного интеллекта, пишет о предпосылках появления баз знаний в качестве основы нового поколения систем программирования, ориентированных на совместную работу человека с компьютером."], "в/во + LOC": ["Они чётко ФОРМУЛИРУЮТ свою позицию В ОТНОШЕНИИ терминологии:\" В тексте сутр... чёткая терминологическая система не просматривается."]}}