{"-3": {"при + LOC": ["При организации коррекционной работы дефектолога встаёт вопрос о необходимости создания таких условий обучения детей, ПРИ КОТОРЫХ будут ФОРМИРОВАТЬСЯ произвольность и способность к волевому усилию."], "на + LOC": ["При условии эффективного стимулирования товарного производства ЛПХ сельские домашние хозяйства могут стать не только массовым поставщиком товарной продукции, но и создать ту социальную базу, НА КОТОРОЙ будет ФОРМИРОВАТЬСЯ на селе средний слой или слой\" крепких хозяев\", причём в значительно более широких масштабах, чем только за счёт фермеризации сельского населения."], "для + GEN": ["Если в сказке/ сериале/ любовном романе последовательность эпизодов может генерироваться случайным образом прямо во время выполнения программы, т. е. по ходу действия, то ДЛЯ ДЕТЕКТИВА эпизоды ФОРМИРУЮТСЯ заранее."], "у + GEN": ["Поэтому если жизнь данного индивида складывается так, что задачи, требующие выделения в звуковых комплексах основной частоты, и в дальнейшем не становятся для него актуальными, то тональный слух У НЕГО не ФОРМИРУЕТСЯ, и он остаётся тонально глухим."], "из + GEN": ["Постепенно ИЗ ЭТИХ сайтов ФОРМИРУЕТСЯ Бодхисаттвическая Сеть."]}, "-2": {"в/во + LOC": ["В РЕЗУЛЬТАТЕ ФОРМИРУЕТСЯ единый сенсомоторный образ рабочего пространства, на основе которого совершенствуется программа действия и собственно исполнительная его часть.", "Действительно, всё специфически человеческое В ПСИХИКЕ ФОРМИРУЕТСЯ у ребёнка прижизненно."], "на + LOC": ["Тем самым создаётся матрица- подложка, НА КОТОРОЙ ФОРМИРУЮТСЯ сосуды."], "у + GEN": ["В результате игровой деятельности У РЕБЁНКА ФОРМИРУЮТСЯ рациональное и спокойное отношение к трудностям, стремление преодолевать их, развиваются дисциплинированность и организованность, помогающие детям приспособиться к школьным условиям.", "Меня v всего затрагивает то/ что У НАС ФОРМИРУЕТСЯ ощущение незащищенности в нашей стране."], "от + GEN": ["Я вообще думаю/ что правительство разве ОТ ПАРТИЙ ФОРМИРУЕТСЯ?"]}, "-1": {"NOM": ["Такого рода ПРЕДПРИЯТИЯ ФОРМИРОВАЛИСЬ и до послевоенных демократических реформ, но их учреждение приняло широкие масштабы позже, имея целью решение конкретных задач правительственной политики в финансовой, промышленной, научно-технической, социальной и других сферах.", "Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение помочь самому себе, КОТОРОЕ ФОРМИРУЕТСЯ на основе развития исследовательского отношения к решению проблем.", "При применении HCM к оптимизации структуры сети SDH ХРОМОСОМА ФОРМИРУЕТСЯ из N 1+ 1 генов.", "Например, если не определён список возможных эпитетов, то этот СПИСОК ФОРМИРУЕТСЯ случайным образом путём выборки прилагательных из основного словаря.", "Если в сказке/ сериале/ любовном романе последовательность эпизодов может генерироваться случайным образом прямо во время выполнения программы, т. е. по ходу действия, то для детектива ЭПИЗОДЫ ФОРМИРУЮТСЯ заранее.", "Исходя из той идеи, что тембральный СЛУХ ФОРМИРУЕТСЯ в процессе овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Хотя ОНИ ФОРМИРУЮТСЯ в результате замыкания мозговых связей, однако эти связи не угасают, как обычные условные рефлексы.", "Достаточно сказать, что, например, способность визуализации осязательно воспринимаемых форм, КОТОРАЯ ФОРМИРУЕТСЯ, как известно, онтогенетически, не угасает после потери зрения десятки лет, хотя никакое подкрепление соответствующих связей в условиях слепоты, разумеется, невозможно.", "Третья особенность функциональных органов, о которых идёт речь, состоит в том, что ОНИ ФОРМИРУЮТСЯ иначе, чем простые цепи рефлексов или так называемые динамические стереотипы.", "Меня/ в частности/ интересовало/ будут ли поправки к вопросам/ и здесь я шёл на известный риск/ когда ВОПРОС ФОРМИРОВАЛСЯ жёстко/\" Кто берёт взятки?\"/ а не\" Кто может брать?\".", "Нормальная система в странах/ где одно ПРАВИТЕЛЬСТВО ФОРМИРУЕТСЯ/ где люди говорят/ что мы готовы управлять страной лучше/ чем те люди/ которые управляют сейчас.", "Я думаю/ там СПЕЦИАЛИСТЫ ФОРМИРУЮТСЯ."], "GEN": ["Новый вид МОБИЛЬНОСТИ ФОРМИРУЕТСЯ как дополнение к сложившейся совокупности перемещений.", "В области их СТОЛКНОВЕНИЯ ФОРМИРОВАЛСЯ плазменный солитон с напряжённостью электрического поля&#60; formula&#62; кВ/ см.", "В результате решения ЗАДАЧИ ФОРМИРУЕТСЯ вывод о степени соответствия ситуации цели управления.", "Для идентификации всех цепочек подзадач, результаты которых оказались\" существенными\" при выработке решения каждой подзадачи и задачи в целом, после завершения выполнения ЗАДАЧИ ФОРМИРУЕТСЯ таблица P( NZ, LZ)|, NZ, LZ= 1, KZ, P= LP+ LP( 2)+...+", "Если словарь мексиканско-бразильского СЕРИАЛА ФОРМИРУЕТСЯ на основе словаря сказок путём прямой замены Ивана- Царевича на очередного Луиса- Альберто, а поиск Царевны- Лягушки-- на поиск утерянного младенца, то с детективами всё не так просто.", "В результате процесса постепенной славянизации АБОРИГЕНОВ ФОРМИРУЕТСЯ новообразование, известное в исторических источниках как анты-- это иранский этноним, унаследованный славянским образованием, пережившим симбиоз со скифо-сарматами.", "В самых северных районах Висло-Одерского бассейна на базе венедской части пшеворской КУЛЬТУРЫ ФОРМИРУЕТСЯ суковско-дзедзицкая, носители которой постепенно распространились в области, примыкающей к Балтийскому морю( от нижней Эльбы до Вислы).", "Постепенно из этих САЙТОВ ФОРМИРУЕТСЯ Бодхисаттвическая Сеть.", "Просто есть такое мнение некоторых политиков/ что та партия/ которая побеждает на парламентских выборах/ и как раз из её РЯДОВ ФОРМИРУЕТСЯ правительство."], "INST": ["И другое дело, что в партиях вот каким образом и как формируется выдвижение женщин, каким ОБРАЗОМ ФОРМИРУЮТСЯ списки."]}, "0": {}, "1": {"NOM": ["Здесь ФОРМИРУЮТСЯ НАКАЗЫ и рекомендации.\"", "В результате ФОРМИРУЕТСЯ ЕДИНЫЙ сенсомоторный образ рабочего пространства, на основе которого совершенствуется программа действия и собственно исполнительная его часть.", "ФОРМИРУЕТСЯ РЕГУЛЯТИВНАЯ функция речи.", "При организации коррекционной работы дефектолога встаёт вопрос о необходимости создания таких условий обучения детей, при которых будут ФОРМИРОВАТЬСЯ ПРОИЗВОЛЬНОСТЬ и способность к волевому усилию.", "В области их столкновения ФОРМИРОВАЛСЯ ПЛАЗМЕННЫЙ солитон с напряжённостью электрического поля&#60; formula&#62; кВ/ см.", "В результате решения задачи ФОРМИРУЕТСЯ ВЫВОД о степени соответствия ситуации цели управления.", "Для идентификации всех цепочек подзадач, результаты которых оказались\" существенными\" при выработке решения каждой подзадачи и задачи в целом, после завершения выполнения задачи ФОРМИРУЕТСЯ ТАБЛИЦА P( NZ, LZ)|, NZ, LZ= 1, KZ, P= LP+ LP( 2)+...+", "Тем самым создаётся матрица- подложка, на которой ФОРМИРУЮТСЯ СОСУДЫ.", "В результате игровой деятельности у ребёнка ФОРМИРУЮТСЯ РАЦИОНАЛЬНОЕ и спокойное отношение к трудностям, стремление преодолевать их, развиваются дисциплинированность и организованность, помогающие детям приспособиться к школьным условиям.", "На основе анализа славянской лексики гончарного, кузнечного, текстильного и деревообрабатывающего ремесла О. Н. Трубачев пришёл к заключению, что носители раннеславянских диалектов или их предки в то время, когда ФОРМИРОВАЛАСЬ ЭТА ремесленная терминология, находились в тесных контактах с будущими германцами и италиками, то есть индоевропейцами Центральной Европы[ 4].", "На этапе перехода от бронзового века к железному в результате миграций, дифференциональных и неодинаковых экономических процессов из среды древнеевропейской общности около 750 г. ФОРМИРУЮТСЯ КЕЛЬТЫ( западный гальштат-- VIII- V вв. до н. э.), около 700 г.-- иллирийцы( восточный гальштат-- VII- IV вв. до н. э.), чуть раньше( около 900 г.), в процессе миграции на Апеннинский полуостров( двумя крупными волнами-- протолатинской и оско-умбрской)-- италики( культуры террамар и вилланова), венеты( культура эсте на северном побережье Адриатики, датируемая 950- 183 гг. до н. э.), германцы( ясторфская культура 600- 300 гг. до н. э. на Эльбе и в Ютландии) и славяне( культура подклешевых погребений 400- 100 гг. до н. э. в междуречье Одера и Вислы).", "Последние, преодолев двумя волнами Судеты и Карпаты, расселяются на Одере в Силезии, где складывается типичная для кельтов латенская культура, и на Висле в Малопольше, где ФОРМИРУЕТСЯ ТЫНЕЦКАЯ культура, в которой сочетаются кельтские особенности с пшеворскими.", "В результате смешения этого населения с местным, зафиксированного липицкими и зарубинецкими древностями, здесь ФОРМИРУЕТСЯ ОСОБАЯ группа пшеворской культуры-- волыно-подольская.", "В результате процесса постепенной славянизации аборигенов ФОРМИРУЕТСЯ НОВООБРАЗОВАНИЕ, известное в исторических источниках как анты-- это иранский этноним, унаследованный славянским образованием, пережившим симбиоз со скифо-сарматами.", "В самых северных районах Висло-Одерского бассейна на базе венедской части пшеворской культуры ФОРМИРУЕТСЯ СУКОВСКО-ДЗЕДЗИЦКАЯ, носители которой постепенно распространились в области, примыкающей к Балтийскому морю( от нижней Эльбы до Вислы).", "И другое дело, что в партиях вот каким образом и как ФОРМИРУЕТСЯ ВЫДВИЖЕНИЕ женщин, каким образом формируются списки.", "И другое дело, что в партиях вот каким образом и как формируется выдвижение женщин, каким образом ФОРМИРУЮТСЯ СПИСКИ.", "А за счёт соорганизации и выстраивания каждым своего видения/ и согласованность с каждым/ кто присутствует в команде/ и ФОРМИРУЕТСЯ ТА картина/ которая выводится из существующего положения в то/ которое и сложится.", "Постепенно из этих сайтов ФОРМИРУЕТСЯ БОДХИСАТТВИЧЕСКАЯ Сеть.", "Меня v всего затрагивает то/ что у нас ФОРМИРУЕТСЯ ОЩУЩЕНИЕ незащищенности в нашей стране.", "ФОРМИРУЕТСЯ НЕКИЙ общественный потенциал/ который выливается/ затем в результаты следующих выборов или в результаты отзыва.", "Просто есть такое мнение некоторых политиков/ что та партия/ которая побеждает на парламентских выборах/ и как раз из её рядов ФОРМИРУЕТСЯ ПРАВИТЕЛЬСТВО."], "у + GEN": ["В. Познер:-- Как будет ФОРМИРОВАТЬСЯ У ВАС рынок земли?", "Действительно, всё специфически человеческое в психике ФОРМИРУЕТСЯ У РЕБЁНКА прижизненно."], "на + LOC": ["Осознавая особенности становления смысла жизни у ребёнка и его родителей, педагог должен проявить личностную устойчивость, стремление справиться с\" эмоциональным выгоранием\", умение помочь самому себе, которое ФОРМИРУЕТСЯ НА ОСНОВЕ развития исследовательского отношения к решению проблем.", "При условии эффективного стимулирования товарного производства ЛПХ сельские домашние хозяйства могут стать не только массовым поставщиком товарной продукции, но и создать ту социальную базу, на которой будет ФОРМИРОВАТЬСЯ НА СЕЛЕ средний слой или слой\" крепких хозяев\", причём в значительно более широких масштабах, чем только за счёт фермеризации сельского населения.", "Если словарь мексиканско-бразильского сериала ФОРМИРУЕТСЯ НА ОСНОВЕ словаря сказок путём прямой замены Ивана- Царевича на очередного Луиса- Альберто, а поиск Царевны- Лягушки-- на поиск утерянного младенца, то с детективами всё не так просто."], "в/во + LOC": ["Чувство взрослости не зависит от уровня полового созревания и ФОРМИРУЕТСЯ В ОТНОШЕНИЯХ с товарищами и взрослыми через усвоение\" эталонов\" взрослости, различных по своему морально-этическому содержанию.", "Также на неё может оказывать влияние отношение к нему сверстников, значимых взрослых, она может ФОРМИРОВАТЬСЯ В ПРОЦЕССЕ усвоения оценок окружающих[ 4].", "Исходя из той идеи, что тембральный слух ФОРМИРУЕТСЯ В ПРОЦЕССЕ овладения языком, а слух тональный-- в процессе овладения музыкой, мы выдвинули следующее предположение: по-видимому, если ребёнок очень рано овладевает тембровым по своей основе языком, что необходимо приводит к быстрому развитию вербального тембрового слуха, то формирование собственно тонального слуха может у него затормозиться.", "Хотя они ФОРМИРУЮТСЯ В РЕЗУЛЬТАТЕ замыкания мозговых связей, однако эти связи не угасают, как обычные условные рефлексы."], "INST": ["Например, если не определён список возможных эпитетов, то этот список ФОРМИРУЕТСЯ СЛУЧАЙНЫМ образом путём выборки прилагательных из основного словаря."]}, "2": {"до + GEN": ["Такого рода предприятия ФОРМИРОВАЛИСЬ и ДО ПОСЛЕВОЕННЫХ демократических реформ, но их учреждение приняло широкие масштабы позже, имея целью решение конкретных задач правительственной политики в финансовой, промышленной, научно-технической, социальной и других сферах."], "о/об + LOC": ["В результате решения задачи ФОРМИРУЕТСЯ вывод О СТЕПЕНИ соответствия ситуации цели управления."], "после + GEN": ["Таблицы MOB и LP ФОРМИРУЮТСЯ построчно ПОСЛЕ РЕШЕНИЯ каждой подзадачи задачи."], "в/во + LOC": ["Но как можно прямо доказать, что сенсорные способности, которые отвечают миру явлений, созданных обществом, являются у человека не врождёнными, а ФОРМИРУЮТСЯ прижизненно В РЕЗУЛЬТАТЕ овладения этими явлениями?"]}, "3": {"с/со + INST": ["Чувство взрослости не зависит от уровня полового созревания и ФОРМИРУЕТСЯ в отношениях С ТОВАРИЩАМИ и взрослыми через усвоение\" эталонов\" взрослости, различных по своему морально-этическому содержанию.", "В области их столкновения ФОРМИРОВАЛСЯ плазменный солитон С НАПРЯЖЁННОСТЬЮ электрического поля&#60; formula&#62; кВ/ см."], "к + DAT": ["Новый вид мобильности ФОРМИРУЕТСЯ как дополнение К СЛОЖИВШЕЙСЯ совокупности перемещений."], "путем + GEN": ["Например, если не определён список возможных эпитетов, то этот список ФОРМИРУЕТСЯ случайным образом ПУТЁМ ВЫБОРКИ прилагательных из основного словаря."], "в/во + LOC": ["Меня v всего затрагивает то/ что у нас ФОРМИРУЕТСЯ ощущение незащищенности В НАШЕЙ стране."]}}