{"-3": {"в/во + LOC": ["Сейчас интернет-компаниям В РОССИИ выгоднее ФОРМИРОВАТЬ аудиторию ресурса вокруг более узких тем-- музыка, машины, компьютеры, воспитание детей, медицина, развлечения, кино."], "под + ACC": ["- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и ПОД СВОЮ ответственность ФОРМИРОВАТЬ свою организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов)."], "из + GEN": ["И этот объём он наследует, этот объём, а не одна ИЗ СТОРОН, ФОРМИРУЕТ поэта."]}, "-2": {}, "-1": {"ACC": ["Разведчик должен быть впереди событий, он не должен рассчитывать на везение, он должен ЕГО ФОРМИРОВАТЬ, должен вести события за поводок, а не наоборот.", "- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и под свою ОТВЕТСТВЕННОСТЬ ФОРМИРОВАТЬ свою организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов).", "А как ещё/ собственно говоря/ мы можем своё МНЕНИЕ ФОРМИРОВАТЬ/ как не под влиянием прессы и не под влиянием СМИ?"], "NOM": ["Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители которой делали основной акцент на изучении того, как социальные ФАКТОРЫ ФОРМИРУЮТ ценность товаров.", "-- Вообще СЕВЕР ФОРМИРУЕТ людей особого склада.", "Сначала они получают определённое описание продукта/ изучают/ если у них возникают вопросы/ ОНИ ФОРМИРУЮТ эти вопросы.", "Мне не понятно/ зачем ОНИ ФОРМИРУЮТ вопросы."], "INST": ["Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, СПОСОБНОЙ ФОРМИРОВАТЬ такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам."], "GEN": ["Дело в том/ что наркотики разной природы и разных методов ДЕЙСТВИЯ ФОРМИРУЮТ своеобразные центры положительного подкрепления/ воздействуя на эмоциональную сферу."]}, "0": {}, "1": {"ACC": ["Государство осталось прямым гарантом отношений собственности, обусловливая« госзависимость» новой российской буржуазии и ФОРМИРУЯ ПОЛИТИКО-ИНСТИТУЦИОНАЛЬНЫЕ условия нового классового общества...", "Государство ФОРМИРУЕТ ПРАВИЛА игры.", "Сейчас интернет-компаниям в России выгоднее ФОРМИРОВАТЬ АУДИТОРИЮ ресурса вокруг более узких тем-- музыка, машины, компьютеры, воспитание детей, медицина, развлечения, кино.", "С другой стороны, выражено стремление привести кадры в соответствие с современными административными требованиями, создать обстановку, побуждающую служащих к максимальному проявлению имеющейся у них энергии посредством взаимной конкуренции, сделать возможным для правительства при необходимости мобильно и гибко ФОРМИРОВАТЬ АДЕКВАТНУЮ организационно-штатную структуру.", "- С целью совершенствования организации каждому министерству предоставить определённую возможность по собственному усмотрению и под свою ответственность ФОРМИРОВАТЬ СВОЮ организационно-штатную структуру и гибко перемещать кадры( проводить реорганизацию в пределах установленного числа секций, офисов).", "Конструктивистская перспектива была развита институциональной и неоинституциональной экономической теорией, представители которой делали основной акцент на изучении того, как социальные факторы ФОРМИРУЮТ ЦЕННОСТЬ товаров.", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время являются и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной ФОРМИРОВАТЬ ТАКИЕ условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "-- Вообще Север ФОРМИРУЕТ ЛЮДЕЙ особого склада.", "- На совете партии вы уже будете ФОРМИРОВАТЬ СПИСКИ?", "\" Единая Россия\" выступает за формирование правовых основ для социально-экономической модернизации, более того, говорит, что она реально ФОРМИРУЕТ ЭТИ основы.", "Косяками пойдут материалы о том, что крупный бизнес на 40- 50% ФОРМИРУЕТ БЮДЖЕТ, что благодаря ему выплачиваются пенсии и стипендии.", "Торгуют итальянской мебелью, содержат лотки\" крышуют\" игорные дома, ФОРМИРУЮТ ПАРТИЙНЫЕ списки, снимают неугодных губернаторов.", "Кроме того, как показали наши исследования, дети с ЗПР при коррекционной работе дефектолога, многократно выполняя задания на умственную работоспособность, ФОРМИРОВАЛИ АЛГОРИТМ действий в данной деятельности, что, по-видимому, было возможным при сохранности у них функций памяти.", "Кроме того, внедрение услуг WU и MG на национальных рынках не ФОРМИРУЕТ ФИНАНСОВУЮ инфраструктуру, а лишь использует уже имеющуюся( тем более, что агентами систем в большинстве случаев выступают нефинансовые организации).", "Таким образом, в настоящее время совместными усилиями комитета информационного и программного обеспечения правительства Челябинской области и Челябинского облкомстата при участии ряда других органов власти и управления области создана достаточно удобная для принятия управленческих решений автоматизированная информационная система, действительно адекватная информационным потребностям руководства области, которая может не только контролировать текущее социально-экономическое положение, но и обоснованно ФОРМИРОВАТЬ СТРАТЕГИЮ развития основных важных сфер жизнедеятельности Челябинской области.", "Во второй ситуации эксперты изначально ФОРМИРУЮТ 2-ЗНАЧНУЮ шкалу оценивания истинности, имеющую вид I=[ I 1, I 2] со значениями лингвистической переменной I 1=« правильно», I 2=« неправильно».", "Так, немецкий биолог Вальтер Геринг выяснил, что ген под названием Pax- 6 ФОРМИРУЕТ ОРГАНЫ зрения у человека, мышей и плодовых мушек дрозофил.", "Золотой век империалистов позади; впереди- Медный век пророков и Железный век варваров, но человек способен выживать сам и ФОРМИРОВАТЬ ЧУЖОЕ будущее во все времена.", "Чтобы ФОРМИРОВАТЬ ПРОЦЕСС, нужно предварительно представить себе структуру данного процесса, его физиологический механизм.", "И этот объём он наследует, этот объём, а не одна из сторон, ФОРМИРУЕТ ПОЭТА.", "Дело в том/ что наркотики разной природы и разных методов действия ФОРМИРУЮТ СВОЕОБРАЗНЫЕ центры положительного подкрепления/ воздействуя на эмоциональную сферу.", "Сначала они получают определённое описание продукта/ изучают/ если у них возникают вопросы/ они ФОРМИРУЮТ ЭТИ вопросы.", "Мне не понятно/ зачем они ФОРМИРУЮТ ВОПРОСЫ.", "Ну/ понятно и ФОРМИРОВАЛИ СВОЁ правительство.", "Да/ и ФОРМИРОВАЛИ СВОЁ правительство."], "NOM": ["На сферу общения ребёнка, овладение им речью, на развитие личности и самосознания оказывает влияние общение ребёнка со взрослым; самооценку детей этого возраста практически полностью ФОРМИРУЕТ ОТНОШЕНИЕ к ним взрослого."], "у + GEN": ["Мы рассуждали так: если наше предположение правильно, то тогда среди испытуемых, родной язык которых принадлежит к тональным языкам( т. е. таким, в которых смыслоразличительную функцию имеют и чисто тональные элементы), не может быть тонально глухих, ведь овладение родным языком должно одновременно ФОРМИРОВАТЬ У НИХ также и тональный слух."]}, "2": {"к + DAT": ["На сферу общения ребёнка, овладение им речью, на развитие личности и самосознания оказывает влияние общение ребёнка со взрослым; самооценку детей этого возраста практически полностью ФОРМИРУЕТ отношение К НИМ взрослого."], "до + GEN": ["И/ конечно же/ основной свой подход/ как мы рассчитываем/ члены экспертной группы будут ФОРМИРОВАТЬ задолго ДО ЗАСЕДАНИЯ/ и если мы рассчитывали с вами/ что эксперты придут с чистого листа/ заслушают по 5 минут компании/ по пути какой-то вопрос сформулирует и тут же сразу будет готов голосовать/ это была бы профанация."]}, "3": {"в/во + LOC": ["Патриархии нужны хорошие отношения с Кремлём, с губернаторами, а не с думским большинством, которое, что бы ни обещал Павловский, правительство не ФОРМИРУЕТ, а В ОБЛАСТИ законодательства тоже пока не слишком потакало Церкви.", "Кроме того, как показали наши исследования, дети с ЗПР при коррекционной работе дефектолога, многократно выполняя задания на умственную работоспособность, ФОРМИРОВАЛИ алгоритм действий В ДАННОЙ деятельности, что, по-видимому, было возможным при сохранности у них функций памяти."], "у + GEN": ["Так, немецкий биолог Вальтер Геринг выяснил, что ген под названием Pax- 6 ФОРМИРУЕТ органы зрения У ЧЕЛОВЕКА, мышей и плодовых мушек дрозофил."], "в/во + ACC": ["Золотой век империалистов позади; впереди- Медный век пророков и Железный век варваров, но человек способен выживать сам и ФОРМИРОВАТЬ чужое будущее ВО ВСЕ времена."]}}