{"-3": {}, "-2": {"в/во + LOC": ["Достаточно сказать, что сегодня В СТРАНЕ ФУНКЦИОНИРУЕТ около тридцати средних школ с обучением на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч школьников получают среднее образование на русском языке.", "В ЕВРОПЕ ФУНКЦИОНИРУЕТ система безналичных расчётов\" Eurogiro\".", "В США ФУНКЦИОНИРУЕТ международная система переводов, предлагающая услуги переводов с использованием кооперативов Кредитного союза и отделений Citibank в США, Сальвадоре, Гватемале и Мексике."]}, "-1": {"NOM": ["Хотя управляющие, по-видимому, не могли обеспечить достаточное количество лампочек, чтобы освещать гостиницу, и достаточное количество электроэнергии, чтобы КУХНИ ФУНКЦИОНИРОВАЛИ после 8 часов вечера, им без проблем удавалось следить за десятками комнат, подключённых к подслушивающей станции на крыше...", "Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, КОРПОРАЦИЯ ФУНКЦИОНИРУЕТ с большим дефицитом, покрывая его за счёт государственных ассигнований.", "С января 2001 г. японское ПРАВИТЕЛЬСТВО ФУНКЦИОНИРУЕТ в новой организационной структуре.", "Ведущей структурой в области координации деятельности по предупреждению терактов на национальной территории, минимизации потенциальных угроз, ликвидации последствий террористических нападений является министерство внутренней безопасности( МВБ), КОТОРОЕ ФУНКЦИОНИРУЕТ с начала 2003 года.", "Говорили также, что наш МОЗГ ФУНКЦИОНИРУЕТ как некая\" эквипотенциальная масса\", которая не подразделяется и неделима.", "В результате этих последовательных трансформаций и возникает та устойчивая констелляция, КОТОРАЯ ФУНКЦИОНИРУЕТ как целостный орган, как якобы врождённая способность.", "С другой стороны/ наша родная православная церковь/ которая благополучно сейчас заменила ЦК КПСС просто по тому/ как ОНА ФУНКЦИОНИРУЕТ в обществе..."], "GEN": ["Неофициальные системы денежных ПЕРЕВОДОВ ФУНКЦИОНИРУЮТ в мире под различными названиями, такими, как фейчиен( Китай), падала( Филиппины), хунди( Пакистан), хуи-куан( Гонконг), и используются практически повсеместно, начиная от стран Азии, Африки, Латинской Америки и кончая странами, где преобладает развитая, либеральная финансовая система,-- в Европе, США, Великобритании, Австралии( 17).", "На правах философских понятий и ТЕРМИНОВ ФУНКЦИОНИРУЮТ метафоры, буквальный перевод которых неизбежно привёл бы к бессмыслице и чудовищному\" затемнению\" текста."]}, "0": {}, "1": {"от + GEN": ["ФУНКЦИОНИРОВАЛО ОТ СИЛЫ две из лающих собак."], "NOM": ["-- В нашей компании успешно ФУНКЦИОНИРУЕТ СИСТЕМА интернет-трейдинга ActiveTrade.", "В нашем университете, помимо факультетов и кафедр, научно-исследовательских лабораторий, ФУНКЦИОНИРУЮТ ОТДЕЛ международных связей, гуманитарный лицей, украинская воскресная школа, издательско-полиграфический центр, студенческий театр, клуб\" Посольский час\", издаётся научно-методический журнал\" Русский язык и литература в Азербайджане\", выходит газета\" Студенческий мир\".", "В настоящее время здесь ФУНКЦИОНИРУЮТ ДВА дома отдыха, санаторий, несколько пионерских лагерей, гостиничный комплекс\" Приморский\".", "В Европе ФУНКЦИОНИРУЕТ СИСТЕМА безналичных расчётов\" Eurogiro\".", "В США ФУНКЦИОНИРУЕТ МЕЖДУНАРОДНАЯ система переводов, предлагающая услуги переводов с использованием кооперативов Кредитного союза и отделений Citibank в США, Сальвадоре, Гватемале и Мексике.", "На правах философских понятий и терминов ФУНКЦИОНИРУЮТ МЕТАФОРЫ, буквальный перевод которых неизбежно привёл бы к бессмыслице и чудовищному\" затемнению\" текста.", "Может быть, когда начнёт ФУНКЦИОНИРОВАТЬ ГОСУДАРСТВЕННЫЙ комитет по Северу, ситуация изменится.", "Перестали ФУНКЦИОНИРОВАТЬ РЕМЕСЛЕННЫЕ центры, снабжавшие своими качественными изделиями население обширного ареала, среди которого значительную часть составляли славяне- земледельцы."], "около + GEN": ["Достаточно сказать, что сегодня в стране ФУНКЦИОНИРУЕТ ОКОЛО ТРИДЦАТИ средних школ с обучением на русском языке, более трехсот пятидесяти школ с обучением на азербайджанском и русском языках; более ста тысяч школьников получают среднее образование на русском языке."], "с/со + INST": ["Так, например, в ссудах на приобретение жилищ на долю Корпорации жилищного финансирования приходится 40%, что оказывает\" давление на частное предпринимательство\", а, с другой стороны, Корпорация ФУНКЦИОНИРУЕТ С БОЛЬШИМ дефицитом, покрывая его за счёт государственных ассигнований."], "в/во + LOC": ["С января 2001 г. японское правительство ФУНКЦИОНИРУЕТ В НОВОЙ организационной структуре.", "Неофициальные системы денежных переводов ФУНКЦИОНИРУЮТ В МИРЕ под различными названиями, такими, как фейчиен( Китай), падала( Филиппины), хунди( Пакистан), хуи-куан( Гонконг), и используются практически повсеместно, начиная от стран Азии, Африки, Латинской Америки и кончая странами, где преобладает развитая, либеральная финансовая система,-- в Европе, США, Великобритании, Австралии( 17).", "И я как представитель предприятия\" Лада-Эверест\" заключил этот договор/ почему я вынужден ФУНКЦИОНИРОВАТЬ В РОЛИ такой/ может быть/ не совсем для себя приятной.", "С другой стороны/ наша родная православная церковь/ которая благополучно сейчас заменила ЦК КПСС просто по тому/ как она ФУНКЦИОНИРУЕТ В ОБЩЕСТВЕ..."], "с/со + GEN": ["Ведущей структурой в области координации деятельности по предупреждению терактов на национальной территории, минимизации потенциальных угроз, ликвидации последствий террористических нападений является министерство внутренней безопасности( МВБ), которое ФУНКЦИОНИРУЕТ С НАЧАЛА 2003 года."]}, "2": {"в/во + LOC": ["По-видимому, она способна ФУНКЦИОНИРОВАТЬ лишь В УСЛОВИЯХ относительно простых задач."]}, "3": {"под + INST": ["Неофициальные системы денежных переводов ФУНКЦИОНИРУЮТ в мире ПОД РАЗЛИЧНЫМИ названиями, такими, как фейчиен( Китай), падала( Филиппины), хунди( Пакистан), хуи-куан( Гонконг), и используются практически повсеместно, начиная от стран Азии, Африки, Латинской Америки и кончая странами, где преобладает развитая, либеральная финансовая система,-- в Европе, США, Великобритании, Австралии( 17)."], "по + DAT": ["Может быть, когда начнёт ФУНКЦИОНИРОВАТЬ Государственный комитет ПО СЕВЕРУ, ситуация изменится."]}}