{"-3": {"в/во + LOC": ["Согласно нашей гипотезе, данный вид мотивации не В ОДИНАКОВОЙ степени ХАРАКТЕРИЗУЕТ все группы хакеров, различающиеся своей компетентностью.", "Поэтому есть основания считать, что надёжность систем защиты и аварийного теплоотвода, высокая механическая прочность и герметичность оборудования ЯЭУ, проявившиеся при трагической гибели подводного ракетоносца« Курск», В ОПРЕДЕЛЁННОЙ степени ХАРАКТЕРИЗУЮТ и надёжность аналогичных систем в судовых ЯЭУ."], "в/во + ACC": ["Именно учёт этой категории В ПЕРВУЮ очередь ХАРАКТЕРИЗУЕТ кризисное состояние текущего учёта миграции, в составе которой, по-видимому, преобладают международные мигранты."]}, "-2": {}, "-1": {"NOM": ["По словам организаторов аукциона, который пройдёт в Норфолке, это\" восхитительно трогательные письма, КОТОРЫЕ ХАРАКТЕРИЗУЮТ покойную принцессу как чрезвычайно чуткого и доброго человека\".", "Нас будет интересовать, в одинаковой ли степени ОНА ХАРАКТЕРИЗУЕТ разные категории хакеров.", "Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( ЧТО ХАРАКТЕРИЗУЕТ банковские системы), сформировали почте весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы станет огромным конкурентным преимуществом и важнейшим фактором привлечения клиентов."], "GEN": ["Большинство представителей российского ИНТЕРНЕТ-СООБЩЕСТВА ХАРАКТЕРИЗУЕТ эту акцию не иначе, как попытку спасти два тонущих бизнеса.", "Математическое описание этих ФАКТОРОВ ХАРАКТЕРИЗУЕТ их влияние на популяцию.", "Уровень пространственной МОБИЛЬНОСТИ ХАРАКТЕРИЗУЕТ способность населения адаптироваться к социально-экономическим условиям.", "Этот вид ПЕРЕМЕЩЕНИЙ ХАРАКТЕРИЗУЕТ периодичность поездок, стабильность места проживания, занятость в определённом сегменте рынка труда.", "Если согласиться с выводом о том, что рассмотренные выше параметры внутренней МИГРАЦИИ ХАРАКТЕРИЗУЮТ уменьшение мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России.", "* выбор исходной топологии-- построение остовного дерева на графе сети; исходная топология представлена взвешенным полным графом G= Y, U, U- множество рёбер, соответствующих линиям связи сети, веса РЁБЕР ХАРАКТЕРИЗУЮТ стоимость линии;"], "LOC": ["Согласно нашей гипотезе, данный вид мотивации не в одинаковой СТЕПЕНИ ХАРАКТЕРИЗУЕТ все группы хакеров, различающиеся своей компетентностью.", "Поэтому есть основания считать, что надёжность систем защиты и аварийного теплоотвода, высокая механическая прочность и герметичность оборудования ЯЭУ, проявившиеся при трагической гибели подводного ракетоносца« Курск», в определённой СТЕПЕНИ ХАРАКТЕРИЗУЮТ и надёжность аналогичных систем в судовых ЯЭУ."], "ACC": ["Именно учёт этой категории в первую ОЧЕРЕДЬ ХАРАКТЕРИЗУЕТ кризисное состояние текущего учёта миграции, в составе которой, по-видимому, преобладают международные мигранты."], "INST": ["С моей точки зрения/ они довольно исчерпывающим ОБРАЗОМ ХАРАКТЕРИЗУЮТ предметы обсуждения/ например определение коррупции/ подкуп/ прямое использование должностных лицом прав/ связанных с его должностью с целью обогащения( это словарь Ожегова)/ второе/ подкуп взятками продажных должностных лиц и политических деятелей."]}, "0": {}, "1": {"ACC": ["По словам организаторов аукциона, который пройдёт в Норфолке, это\" восхитительно трогательные письма, которые ХАРАКТЕРИЗУЮТ ПОКОЙНУЮ принцессу как чрезвычайно чуткого и доброго человека\".", "Большинство представителей российского интернет-сообщества ХАРАКТЕРИЗУЕТ ЭТУ акцию не иначе, как попытку спасти два тонущих бизнеса.", "Нас будет интересовать, в одинаковой ли степени она ХАРАКТЕРИЗУЕТ РАЗНЫЕ категории хакеров.", "Согласно нашей гипотезе, данный вид мотивации не в одинаковой степени ХАРАКТЕРИЗУЕТ ВСЕ группы хакеров, различающиеся своей компетентностью.", "Среднее m 0 и среднеквадратическое отклонение Q 0 в точке t= 0 ХАРАКТЕРИЗУЮТ НАЧАЛЬНОЕ распределение.", "Разумеется, работа по темам такого рода будет продолжаться; эти темы будут ХАРАКТЕРИЗОВАТЬ ОБЛИК отечественной психологии XXI в., по крайней мере, в обозримом будущем.", "Уровень пространственной мобильности ХАРАКТЕРИЗУЕТ СПОСОБНОСТЬ населения адаптироваться к социально-экономическим условиям.", "Именно учёт этой категории в первую очередь ХАРАКТЕРИЗУЕТ КРИЗИСНОЕ состояние текущего учёта миграции, в составе которой, по-видимому, преобладают международные мигранты.", "Если согласиться с выводом о том, что рассмотренные выше параметры внутренней миграции ХАРАКТЕРИЗУЮТ УМЕНЬШЕНИЕ мобильности населения, в том числе и в результате его бедности, то проблема эффективного управления иммиграцией не может быть решена без учёта состояния российского рынка труда, подъёма благосостояния и роста мобильности населения России.", "Во-первых, государственный статус почтовых систем и их длительная история существования, а также отсутствие плохой репутации на рынке, создаваемой всевозможными финансовыми кризисами( что ХАРАКТЕРИЗУЕТ БАНКОВСКИЕ системы), сформировали почте весьма благоприятный имидж, который по мере перехода почтовых систем в рыночные условия работы станет огромным конкурентным преимуществом и важнейшим фактором привлечения клиентов.", "* выбор исходной топологии-- построение остовного дерева на графе сети; исходная топология представлена взвешенным полным графом G= Y, U, U- множество рёбер, соответствующих линиям связи сети, веса рёбер ХАРАКТЕРИЗУЮТ СТОИМОСТЬ линии;", "Элемент матрицы C ij в табл. 1 ХАРАКТЕРИЗУЕТ РАССТОЯНИЕ между узлами i и j( в сотнях метров), для перевода расстояния в цену нужно умножить C ij на 5.", "С моей точки зрения/ они довольно исчерпывающим образом ХАРАКТЕРИЗУЮТ ПРЕДМЕТЫ обсуждения/ например определение коррупции/ подкуп/ прямое использование должностных лицом прав/ связанных с его должностью с целью обогащения( это словарь Ожегова)/ второе/ подкуп взятками продажных должностных лиц и политических деятелей."], "NOM": ["Этот вид перемещений ХАРАКТЕРИЗУЕТ ПЕРИОДИЧНОСТЬ поездок, стабильность места проживания, занятость в определённом сегменте рынка труда."]}, "2": {"между + INST": ["Элемент матрицы C ij в табл. 1 ХАРАКТЕРИЗУЕТ расстояние МЕЖДУ УЗЛАМИ i и j( в сотнях метров), для перевода расстояния в цену нужно умножить C ij на 5."]}, "3": {"на + ACC": ["Математическое описание этих факторов ХАРАКТЕРИЗУЕТ их влияние НА ПОПУЛЯЦИЮ."]}}