{"-3": {"от + GEN": ["Сточные воды ОТ ПРОИЗВОДСТВЕННОЙ деятельности ХАРАКТЕРИЗУЮТСЯ непостоянством расхода и высоким содержанием нефтепродуктов."], "к + DAT": ["Возрастающий инвестиционный интерес мирового рынка К РОССИЙСКОЙ экономике ХАРАКТЕРИЗУЕТСЯ увеличением показателя прямых инвестиций в Россию-- с 2002 по июль 2003 г. он вырос на 546 млн. долларов США."]}, "-2": {"на + ACC": ["Спрос НА ТРУД ХАРАКТЕРИЗОВАЛСЯ сочетанием хронического избытка кадров с их хронической нехваткой[ 10, с. 31]."], "из + GEN": ["Модель представляет собой слоисто-неоднородный пласт с гидродинамически изолированными прослоями, каждый ИЗ КОТОРЫХ ХАРАКТЕРИЗУЕТСЯ определёнными значениями проницаемости, толщины и пористости и эти значения постоянны в пределах каждого пропластка.", "Возможности программного обеспечения позволяют задавать изменения проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая ИЗ КОТОРЫХ ХАРАКТЕРИЗУЕТСЯ своим значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства."]}, "-1": {"GEN": ["Сточные воды от производственной ДЕЯТЕЛЬНОСТИ ХАРАКТЕРИЗУЮТСЯ непостоянством расхода и высоким содержанием нефтепродуктов.", "Со времени появления советского государства его политика в отношении дореволюционных ВЕЩЕЙ ХАРАКТЕРИЗОВАЛАСЬ двумя тенденциями, которые могут быть представлены как два противоположных вектора.", "В настоящее время рынок периодических печатных СМИ ХАРАКТЕРИЗУЕТСЯ высокой степенью насыщенности и высокой степенью конкуренции.", "Анализ заболеваемости корью на территории Российской Федерации свидетельствует о том, что в течение всех лет вакцинации динамика эпидемического процесса КОРИ ХАРАКТЕРИЗУЕТСЯ неуклонным и постоянным снижением в целом при сохраняющихся значительных колебаниях по отдельным территориям.", "Так, если имеем P= N 1+ N 2 генов, каждый ген соответствует трафику между парой узлов i и j, представленному в матрице T, а значением гена является номер линии, в которую перенесён трафик T ij, то пространство ПОИСКА ХАРАКТЕРИЗУЕТСЯ числом возможных случайно генерируемых вариантов, равным P", "При кажущейся простоте конструкции твэла рабочие условия его ОБОЛОЧКИ ХАРАКТЕРИЗУЮТСЯ многообразием Бездействующих факторов различной физической природы, части из них присуща значительная неопределённость.", "Климат района СОЧИ ХАРАКТЕРИЗУЕТСЯ тёплой зимой, влажным и жарким летом, затяжной прохладной весной и тёплой сухой осенью."], "NOM": ["Он полагал, что современная ЭПОХА ХАРАКТЕРИЗУЕТСЯ разрушением\" стилистического единства\".", "Вторая половина 1930-х годов, а особенно послевоенное ВРЕМЯ ХАРАКТЕРИЗУЮТСЯ стремлением к домашнему уюту, приватности, спокойствию, основанному на стабильности быта[ 14].", "Его НАЧАЛО ХАРАКТЕРИЗУЕТСЯ текучестью отношений, неустойчивостью круга близких друзей.", "Пространственная МОБИЛЬНОСТЬ ХАРАКТЕРИЗУЕТСЯ возросшей ролью временных перемещений, как внутренних, так и внешних.", "Первое НАПРАВЛЕНИЕ ХАРАКТЕРИЗУЕТСЯ сравнительно низкой себестоимостью программных средств вследствие использования в качестве отправной точки ресурсов широко известных CAD пакетов.", "Последняя способность связана с тем, что исторически наиболее активные СИМВОЛЫ ХАРАКТЕРИЗУЮТСЯ известной неопределённостью в отношении между текстом- выражением и текстом- содержанием.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все ОНИ ХАРАКТЕРИЗУЮТСЯ одной общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять невозможность подобрать точное для них название.", "В представлении санкт-петербургских авторов историк философии имеет дело с индийскими системами, КОТОРЫЕ ХАРАКТЕРИЗУЮТСЯ отчётливым полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "Оказывается, что сравнительно массивные горячие ЗВЁЗДЫ ХАРАКТЕРИЗУЮТСЯ очень быстрым вращением."], "DAT": ["Возрастающий инвестиционный интерес мирового рынка к российской ЭКОНОМИКЕ ХАРАКТЕРИЗУЕТСЯ увеличением показателя прямых инвестиций в Россию-- с 2002 по июль 2003 г. он вырос на 546 млн. долларов США."], "INST": ["Рассчитанные по ответам тестируемых значения функций принадлежности&#60; formula&#62;, КОТОРЫМИ ХАРАКТЕРИЗУЕТСЯ суммарная истинность их ответов, приведены в табл. 3."]}, "0": {}, "1": {"INST": ["Сточные воды от производственной деятельности ХАРАКТЕРИЗУЮТСЯ НЕПОСТОЯНСТВОМ расхода и высоким содержанием нефтепродуктов.", "Он полагал, что современная эпоха ХАРАКТЕРИЗУЕТСЯ РАЗРУШЕНИЕМ\" стилистического единства\".", "Вторая половина 1930-х годов, а особенно послевоенное время ХАРАКТЕРИЗУЮТСЯ СТРЕМЛЕНИЕМ к домашнему уюту, приватности, спокойствию, основанному на стабильности быта[ 14].", "Со времени появления советского государства его политика в отношении дореволюционных вещей ХАРАКТЕРИЗОВАЛАСЬ ДВУМЯ тенденциями, которые могут быть представлены как два противоположных вектора.", "В настоящее время рынок периодических печатных СМИ ХАРАКТЕРИЗУЕТСЯ ВЫСОКОЙ степенью насыщенности и высокой степенью конкуренции.", "Анализ заболеваемости корью на территории Российской Федерации свидетельствует о том, что в течение всех лет вакцинации динамика эпидемического процесса кори ХАРАКТЕРИЗУЕТСЯ НЕУКЛОННЫМ и постоянным снижением в целом при сохраняющихся значительных колебаниях по отдельным территориям.", "Допущение об опыте потока в деятельности хакеров представляется обоснованным: хакерское поведение, судя по приведённым выше данным, ХАРАКТЕРИЗУЕТСЯ ПРОЦЕССУАЛЬНОЙ мотивацией, оно увлекает и подростков, и взрослых людей, а выбрать соответствующую квалификации( высокой ли, не особенно ли высокой) задачу-- дело нетрудное.", "Его начало ХАРАКТЕРИЗУЕТСЯ ТЕКУЧЕСТЬЮ отношений, неустойчивостью круга близких друзей.", "Возрастающий инвестиционный интерес мирового рынка к российской экономике ХАРАКТЕРИЗУЕТСЯ УВЕЛИЧЕНИЕМ показателя прямых инвестиций в Россию-- с 2002 по июль 2003 г. он вырос на 546 млн. долларов США.", "Пространственная мобильность ХАРАКТЕРИЗУЕТСЯ ВОЗРОСШЕЙ ролью временных перемещений, как внутренних, так и внешних.", "Спрос на труд ХАРАКТЕРИЗОВАЛСЯ СОЧЕТАНИЕМ хронического избытка кадров с их хронической нехваткой[ 10, с. 31].", "Модель представляет собой слоисто-неоднородный пласт с гидродинамически изолированными прослоями, каждый из которых ХАРАКТЕРИЗУЕТСЯ ОПРЕДЕЛЁННЫМИ значениями проницаемости, толщины и пористости и эти значения постоянны в пределах каждого пропластка.", "Возможности программного обеспечения позволяют задавать изменения проницаемости по площади в произвольной форме: в виде правильных геометрических фигур, каждая из которых ХАРАКТЕРИЗУЕТСЯ СВОИМ значением проницаемости; в виде произвольных кривых, оконтуривающих области с заданными значениями проницаемости; в виде поточечного задания проницаемости для каждой точки исследуемого пространства.", "Так, если имеем P= N 1+ N 2 генов, каждый ген соответствует трафику между парой узлов i и j, представленному в матрице T, а значением гена является номер линии, в которую перенесён трафик T ij, то пространство поиска ХАРАКТЕРИЗУЕТСЯ ЧИСЛОМ возможных случайно генерируемых вариантов, равным P", "Последняя способность связана с тем, что исторически наиболее активные символы ХАРАКТЕРИЗУЮТСЯ ИЗВЕСТНОЙ неопределённостью в отношении между текстом- выражением и текстом- содержанием.", "Отрывки эти, выбранные нами почти наугад, принадлежат речам разных персонажей и самого повествователя, однако все они ХАРАКТЕРИЗУЮТСЯ ОДНОЙ общей чертой: слова не называют вещи и идеи, а как бы намекают на них, давая одновременно понять невозможность подобрать точное для них название.", "В представлении санкт-петербургских авторов историк философии имеет дело с индийскими системами, которые ХАРАКТЕРИЗУЮТСЯ ОТЧЁТЛИВЫМ полиморфизмом:\" Как правило, школьная традиция опиралась на совокупность догматических положений( религиозную доктрину), выдвигавших в качестве цели духовное преображение человека( освобождение, просветление), традиция предписывала и путь обретения этого состояния-- последовательную практику психофизических методик регуляции, и эта практика варьировала от школы к школе.", "При кажущейся простоте конструкции твэла рабочие условия его оболочки ХАРАКТЕРИЗУЮТСЯ МНОГООБРАЗИЕМ Бездействующих факторов различной физической природы, части из них присуща значительная неопределённость.", "Климат района Сочи ХАРАКТЕРИЗУЕТСЯ ТЁПЛОЙ зимой, влажным и жарким летом, затяжной прохладной весной и тёплой сухой осенью.", "Она ХАРАКТЕРИЗУЕТСЯ ОТНОСИТЕЛЬНЫМ единством гончарной керамики и металлических изделий-- продукцией ремесленных мастерских, но значительной разнотипностью погребальной обрядности, домостроительства и лепной посуды, отражая неоднородную этноструктуру населения: в его составе были местные скифо-сарматы и гето-фракийцы, пришлые славяне и германцы."], "NOM": ["Рассчитанные по ответам тестируемых значения функций принадлежности&#60; formula&#62;, которыми ХАРАКТЕРИЗУЕТСЯ СУММАРНАЯ истинность их ответов, приведены в табл. 3."]}, "2": {"к + DAT": ["Вторая половина 1930-х годов, а особенно послевоенное время ХАРАКТЕРИЗУЮТСЯ стремлением К ДОМАШНЕМУ уюту, приватности, спокойствию, основанному на стабильности быта[ 14]."]}, "3": {"в/во + LOC": ["Последняя способность связана с тем, что исторически наиболее активные символы ХАРАКТЕРИЗУЮТСЯ известной неопределённостью В ОТНОШЕНИИ между текстом- выражением и текстом- содержанием."]}}