{"-3": {"в/во + ACC": ["и 80-ти часов В НЕДЕЛЮ не ХВАТИТ, чтобы даже близко приблизиться по производительности труда к ведущим странам."], "на + ACC": ["НА ЦЕЛЫЙ дом ХВАТИТ."], "у + GEN": ["Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, У НЕГО ещё ХВАТИЛО бесстыдства держаться одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "У ВАС не ХВАТИТ загибать пальцев.", "Катриша, моя подруга, я тебя с ней познакомлю, сидит с одним новым русским ребёнком, но это только у неё терпенья хватает, У МЕНЯ не ХВАТИТ.", "У РОССИИ не ХВАТИЛО ума довести их до конца."]}, "-2": {"на + ACC": ["Главное чтобы машин НА НАС ХВАТИЛО))"], "на + GEN": ["Да, я- то не против, но, боюсь, моих женских сил вряд ли НА ВСЕХ ХВАТИТ!"], "у + GEN": ["Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И У ТЕБЯ ХВАТИЛО совести посылать её напоследок?", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, сомневаются, что их отпустят родители, а 12% сами не уверены, что У НИХ ХВАТИТ душевных сил надолго расстаться с родными.", "У РОССИИ ХВАТИТ сил/ чтобы защитить свои границы."], "от + GEN": ["-- Э-эх, Игнатич,-- разъясняла Матрёна, стоя в нечистом фартуке в кухонном дверном вырезе и оборотясь к моему столу.-- Мне молока и ОТ КОЗЫ ХВАТИТ."], "в/во + LOC": ["-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев В ДОМУ ХВАТИЛО по горло, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся сидеть на тонкой шее мамы всю жизнь."]}, "-1": {"GEN": ["Кино(« Похороните меня за плинтусом») смотреть тоже не стану, КНИГИ ХВАТИЛО.", "-- Лампочку красную в курятник ввернём, куры усиленно занесутся, ХАРЧЕЙ ХВАТИТ.", "Но, с другой стороны, кто его знает, может быть, чувство озарило её вдохновением, КОТОРОГО ХВАТИЛО только на это письмо?", "Этих ДЕНЕГ ХВАТИТ на газификацию дома и на покупку самого необходимого.", "30000 рублей переведено в Санкт-Петербург для Миши Червинского для борьбы с гепатитом В и С. ЭТОГО ХВАТИТ на первое время, а затем читательница вышлет оставшуюся сумму( 39000 рублей).", "Моих оставшихся 2 ТЫСЯЧ ХВАТИЛО бы или на постановку защиты, или на талисман.", "Такой экономичной УПАКОВКИ ХВАТИТ на всё и надолго.", "Такой УПАКОВКИ ХВАТИТ на четыре порции.", "Во время обысков в их квартирах изъяли арсенал, КОТОРОГО ХВАТИЛО бы, чтобы вооружить пехотное отделение,-- два гранатомёта, противотанковые мины, четыре пистолета Макарова, револьвер, автомат Калашникова, глушители, четыре гранаты, шесть тротиловых шашек по 200 и 900 граммов, детонаторы, дубинки, жезлы, наручники, множество патронов плюс оружие солдат\" теневой армии\"-- нунчаки, кастеты, а также поддельные документы.", "Мы не идеальные мыслители/ тесты психологические среди вас не проводили/ поэтому как надумали/ насколько УМА ХВАТИЛО/ так и предлагаем."], "ACC": ["На целый ДОМ ХВАТИТ.", "Впрочем, Кирка пригрозил как-то:\" Ладно, вот убегу из дома, а ТЕБЯ ХВАТИТ инфаркт."], "DAT": ["Список, который ИНОМУ ХВАТИТ на целый том мемуаров и интервью, Миша скромно умолчал, не сделав друзей отца своими покровителями...", "Во время опытов бактерии, поселившиеся на стенках стальной посуды, прожили там при комнатной температуре 34 дня; на латунных мисках ИМ ХВАТИЛО сил продержаться четыре дня, а вот на медной посуде уже через несколько часов от их колонии не осталось и следа.", "Нет/ ну по крайней мере он знает/ что ЕМУ ХВАТИТ и на образование/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда их реализовать."], "NOM": ["Этого времени как РАЗ ХВАТИТ, чтобы на полной скорости врезаться в препятствие, даже не сумев среагировать."]}, "0": {}, "1": {"с/со + GEN": ["Зачастую у женщин во фразу« мужчина должен обо мне заботиться» вкладывается смысл совершенно отличный от смысла читаемого мужчиной, а именно-« я вся такая классная, умная, красивая- ему что МАЛО ЭТОГО, он еще и борща хочет, еще и чтоб я его любила хочет, нееее, ХВАТИТ С НЕГО и первого и пусть радуется и обеспечивает!!!»", "ХВАТИТ С ТЕБЯ и радиозвезды."], "GEN": ["Почти не сомневаюсь, что у наших олигархов не ХВАТИТ ДУХУ добровольно расстаться хотя бы с частью своего барахла даже во имя какой-либо действительно важной, ценной национальной идеи.", "Перечислить всех просто не ХВАТИТ ЛИСТА.", "Среди них особенно противным был один человек, которого за несколько минут до этого убили, а теперь он не только бесстыдно восстал из мёртвых и как дурак стоял среди живых, у него ещё ХВАТИЛО БЕССТЫДСТВА держаться одной рукой за руку своего убийцы, а другой тихо отряхивать себе штаны.", "Мне кажется, что мне одному не ХВАТИТ ВСЕГО этого богатства, а тут ещё дедушка, как маленький, ест да ест ягоды.", "Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не ХВАТИТ ПОРОХА ухаживать за больной и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Когда мы попрощались с Нюрой, она ушла-- сначала за такси, вернулась с шофёром, который потащил два узла и чемодан, Нюра была порядочная барахольщица-- и мы остались одни, я вдруг стал орать:\" И у тебя ХВАТИЛО СОВЕСТИ посылать её напоследок?", "Может быть, он рассказывал ей свою жизнь, не очень лёгкую и не самую удачную, о том, как он жил на этом свете, через что прошёл, и вот теперь ему не ХВАТИЛО КРОВАТИ во всём этом великолепном разрушающемся старом здании.", "Не ХВАТИЛО СИЛ.", "На два полноценных матча в двух итальянских футбольных столицах не ХВАТИЛО ИГРОКОВ.", "Во время опытов бактерии, поселившиеся на стенках стальной посуды, прожили там при комнатной температуре 34 дня; на латунных мисках им ХВАТИЛО СИЛ продержаться четыре дня, а вот на медной посуде уже через несколько часов от их колонии не осталось и следа.", "ХВАТИТ ВРЕМЕНИ, чтобы оставить после себя миллионы потомков.", "Ещё 5% школьников, принимавших, видимо, самостоятельное решение об отъезде, сомневаются, что их отпустят родители, а 12% сами не уверены, что у них ХВАТИТ ДУШЕВНЫХ сил надолго расстаться с родными.", "Не ХВАТИТ ДЕСЯТИ мышей-- умрёт одна лиса.", "Сейчас бизнесу дали эту ручку двери/ и насколько ХВАТИТ ПОТЕНЦИИ/ насколько хватит согласованности команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Сейчас бизнесу дали эту ручку двери/ и насколько хватит потенции/ насколько ХВАТИТ СОГЛАСОВАННОСТИ команды/ насколько хватит подготовленности команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "Сейчас бизнесу дали эту ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько ХВАТИТ ПОДГОТОВЛЕННОСТИ команды к использованию этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос.", "У России не ХВАТИЛО УМА довести их до конца.", "У России ХВАТИТ СИЛ/ чтобы защитить свои границы."], "INFINITIVE": ["ХВАТИТ РАЗМУСОЛИВАТЬ тему, которую уже давно обсосали как Шарик косточку!", "ХВАТИТ ПИСАТЬ такие рецензии!", "-- ХВАТИТ ВАЛЯТЬ дурака!-- сердито сказал я.", "У вас не ХВАТИТ ЗАГИБАТЬ пальцев.", "Коля сообщил мне, что они решили с Людмилой расписаться, ХВАТИТ ГУЛЯТЬ- куролесить и всякой хреновиной заниматься, пора за ум браться.", "В ответ на заявление астраханского губернатора Анатолия Гужвина о том, что\" эту зиму мы перезимуем\", вице-премьер эмоционально возразил:\" ХВАТИТ ЛАТАТЬ!", "ХВАТИТ ЗАДАВАТЬ эти вопросы!", "ХВАТИТ СТЕБАТЬСЯ."], "DAT": ["Лагарпов любил детей, хотя и не имел их: от первой жены не успел, а вторая не хотела их заводить, потому что, говорила она Лагарпову, ХВАТИТ МНЕ и тебя.", "Во-первых/ если он распивает/ алкоголик/ у него ума не ХВАТИТ ВАМ что-нибудь сделать."], "на + ACC": ["Список, который иному ХВАТИТ НА ЦЕЛЫЙ том мемуаров и интервью, Миша скромно умолчал, не сделав друзей отца своими покровителями...", "Пуговицы-- родные, советские, тут уж не придерёшься, но тех пятнадцати секунд, которыми располагал Гастев, рассматривая и ощупывая китель, ХВАТИТ НА МНОГИЕ часы раздумий, не утолённая разгадкою мысль долго ещё будет тревожить воображение.", "Этих денег ХВАТИТ НА ГАЗИФИКАЦИЮ дома и на покупку самого необходимого.", "30000 рублей переведено в Санкт-Петербург для Миши Червинского для борьбы с гепатитом В и С. Этого ХВАТИТ НА ПЕРВОЕ время, а затем читательница вышлет оставшуюся сумму( 39000 рублей).", "Вы заработали денег столько, что ХВАТИТ НА НЕСКОЛЬКО поколений.", "Такой экономичной упаковки ХВАТИТ НА ВСЁ и надолго.", "Такой упаковки ХВАТИТ НА ЧЕТЫРЕ порции.", "Отважные варвары- ахейцы создали в Средиземноморье могучую цивилизацию, но их сил не ХВАТИЛО НА СИНТЕЗ Универсальной Державы, и бремя лидерства у греков перехватили удалые римляне.", "Запаса\" топлива\" им вполне ХВАТИТ НА ДВЕ недели."], "NOM": ["Впрочем, Кирка пригрозил как-то:\" Ладно, вот убегу из дома, а тебя ХВАТИТ ИНФАРКТ."], "о/об + LOC": ["Ну ХВАТИТ ОБ ЭТОМ."], "по + DAT": ["Решено: ХВАТИТ ПО БРОДВЕЯМ джиповать, с свинцом в груди, по ноздрю в кокаине!"], "по + ACC": ["-- Акромя того Александра Петровна старорежимного характеру, и ей одного любимого мужа да двух чад-- разгильдяев в дому ХВАТИЛО ПО ГОРЛО, тем паче, что один разгильдяй-- поэт, второй-- пожизненный теоретик-- литературоед, мыслитель с философским уклоном, изготовившийся сидеть на тонкой шее мамы всю жизнь."], "в/во + LOC": ["Что же у нас сил не ХВАТИТ В ЧЕЧНЕ победить?"]}, "2": {"на + ACC": ["Но, с другой стороны, кто его знает, может быть, чувство озарило её вдохновением, которого ХВАТИЛО только НА ЭТО письмо?", "Нет/ ну по крайней мере он знает/ что ему ХВАТИТ и НА ОБРАЗОВАНИЕ/ и на... а олигархи/ это те/ у кого есть деньги/ которые он не знает куда их реализовать."], "в/во + LOC": ["Может быть, он рассказывал ей свою жизнь, не очень лёгкую и не самую удачную, о том, как он жил на этом свете, через что прошёл, и вот теперь ему не ХВАТИЛО кровати ВО ВСЁМ этом великолепном разрушающемся старом здании."]}, "3": {"за + INST": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не ХВАТИТ пороха ухаживать ЗА БОЛЬНОЙ и что ей бы самой хотелось, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня."], "на + ACC": ["Моих оставшихся 2 тысяч ХВАТИЛО бы или НА ПОСТАНОВКУ защиты, или на талисман."], "на + LOC": ["Этого времени как раз ХВАТИТ, чтобы НА ПОЛНОЙ скорости врезаться в препятствие, даже не сумев среагировать."], "к + DAT": ["Сейчас бизнесу дали эту ручку двери/ и насколько хватит потенции/ насколько хватит согласованности команды/ насколько ХВАТИТ подготовленности команды К ИСПОЛЬЗОВАНИЮ этого хорошего настроения и конструктивной позиции государства в реальных целях/ это очень большой вопрос."]}}