{"-3": {}, "-2": {}, "-1": {"NOM": ["А японский самурай оценивает это положительно, и САМ ХВАТАЕТСЯ за саблю помогать.", "Как только ОН ХВАТАЛСЯ за перекладину и быстро скользил вниз по шведской стенке, мы облегчённо вздыхали.", "Когда ты вдруг видишь что-то интересное и необычное, ТЫ ХВАТАЕШЬСЯ за это независимо от того, в каком жанре это написано."], "ACC": ["Сию же СЕКУНДУ ХВАТАЛСЯ он ставить никчёмные(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику."]}, "0": {}, "1": {"за + ACC": ["А японский самурай оценивает это положительно, и сам ХВАТАЕТСЯ ЗА САБЛЮ помогать.", "С таким выражением, вероятно, беглец, проснувшись среди ночи, вскакивает с постели и, озираясь, ХВАТАЕТСЯ ЗА ОРУЖИЕ.", "Как только он ХВАТАЛСЯ ЗА ПЕРЕКЛАДИНУ и быстро скользил вниз по шведской стенке, мы облегчённо вздыхали.", "Тотчас же она или ХВАТАЛАСЬ ЗА ЛОПАТУ и копала картовь.", "Они, конечно, не могли отнестись к моим словам всерьёз и опять захохотали, ХВАТАЯСЬ ЗА ЖИВОТЫ и приседая.", "-- Мне нравится эта штука, Рыжий Пёс!-- зафыркал Кошачий Зуб, ХВАТАЯСЬ ЗА НОЖ.", "Однако ходить по такому полу тяжело, и дед часто спотыкается, поскальзывается, ХВАТАЕТСЯ ЗА СЕРДЦЕ и долго качается на месте.", "Когда ты вдруг видишь что-то интересное и необычное, ты ХВАТАЕШЬСЯ ЗА ЭТО независимо от того, в каком жанре это написано.", "Чтобы не ХВАТАТЬСЯ ЗА НЕПОДЪЕМНОЕ и не размениваться по мелочам, говорят эксперты, лучше начать с переработки 120 тыс. т отходов."], "NOM": ["Сию же секунду ХВАТАЛСЯ ОН ставить никчёмные(\" временные\") фанерные заплатки на соплях, пытаясь поправить перекошённые двери, гнилые ступени и просевшие полы; фанерки у него тут же отваливались, предмет, подвергаемый такому ремонту, ещё больше разлезался вкривь и вкось, и всё вместе это привычно подготавливало утреннюю истерику."]}, "2": {}, "3": {}}