{"-3": {"у + GEN": ["У НАС не ХВАТАЕТ 2-3 учителей английского, те, что работают в школе, работают 30+ часов.", "Практически могу переводить со всех языков мира, кроме двух, которые немного знаю-- немецкого и английского,-- но тут У МЕНЯ не ХВАТАЕТ духу или, может быть, совести.", "У МЕНЯ не ХВАТАЛО духу упрекнуть Матрену.", "Рук У НИХ не ХВАТАЛО.", "Катриша, моя подруга, я тебя с ней познакомлю, сидит с одним новым русским ребёнком, но это только У НЕЁ терпенья ХВАТАЕТ, у меня не хватит.", "Поить новорождённого малыша водичкой, докармливать смесью, если У МАМЫ не ХВАТАЕТ молока, а когда придёт время, то и соки давать лучше не из бутылочки, а с чайной ложки.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию У НЕГО не ХВАТАЕТ времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Ну/ конечно/ для разговоров У НАС всегда ХВАТАЛО достаточно тём."], "на + ACC": ["А поглядишь внимательно-- нет, на всех любви не хватает... НА ВСЕХ не ХВАТАЕТ,-- в полной растерянности повторяет он.", "Я хотела сказать/ но это может быть очень грубо будет сказано/ у него наверное/ мозгов НА ЭТО не ХВАТАЕТ."], "в/во + LOC": ["И тогда В ЯРОСТИ я ХВАТАЮ ветку и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "В НЕЙ не ХВАТАЛО примерно половины страниц, вырванных с мясом со скрепок."], "за + INST": ["Если же растений много, а времени на уход ЗА НИМИ не ХВАТАЕТ, нужно купить систему полива для комнатных растений."], "при + LOC": ["Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, ПРИ КОТОРЫХ едва-едва ХВАТАЕТ грошиков на спонсирование\" Идущих вместе\"."], "для + GEN": ["Но никому не удавалось сочинить такую карту, ДЛЯ КОТОРОЙ не ХВАТАЛО бы четырёх красок."]}, "-2": {"у + GEN": ["Как У НЕГО ХВАТАЕТ терпения!", "И конечно, сын не сможет заменить отца: храбрости У КОММОДА ХВАТАЕТ, но терпения мало, а дальновидности вовсе нет."], "на + ACC": ["НА ЖИЗНЬ ХВАТАЕТ."], "по + DAT": ["Мишель пришёл и сказал:\" Будешь обегать камеру, ПО ДОРОГЕ ХВАТАТЬ и надевать пиджак и шляпу, а на обратном пути снимать и отдавать ассистенту!"], "в/во + LOC": ["Так как и при нынешнем положении своих денег В ГОРОДЕ ХВАТАЕТ не дольше чем на пять месяцев."]}, "-1": {"DAT": ["Для Лилии: счастлив не тот у кого все есть, а тот КОМУ ХВАТАЕТ того, что есть...", "Муж, Сергей, хорошо зарабатывал, ИМ ХВАТАЛО.", "Но ВАМ ХВАТАЛО денег/ которые получал муж/ когда Вы здесь в Ленинграде жили?", "Мне и больше не надо/ НАМ ХВАТАЕТ.", "Я думаю/ всё будет нормально/ конечно плохо/ тяжело/ не всё ВСЕМ ХВАТАЕТ."], "GEN": ["Всего три- четыре темы, но ИХ ХВАТАЕТ с лихвой.", "От удара бешено мчавшегося автомобиля вылетели все предохранители, погас свет, а уж отчего задымила моторная часть-- пусть устанавливает пожарно-техническая экспертиза, медикам своих ЗАБОТ ХВАТАЕТ, будут делаться попытки реконструировать лица неопознанных потерпевших, но-- только послезавтра, потому что ещё не исчерпаны более простые способы: в понедельник выяснится, кто пришёл на работу, а кто нет и по какой причине, в милиции, возможно, уже лежат заявления о пропаже людей.", "У нас в стране этот метод форсировки двигателя пока не очень популярен: комплект с установкой зашкаливает за$ 1500, а заправиться по цене$ 20 за баллон( ЕГО ХВАТАЕТ от 4 до 10 заездов на 402 метра с полным форсажем) можно пока только в одном месте.", "Катриша, моя подруга, я тебя с ней познакомлю, сидит с одним новым русским ребёнком, но это только у неё ТЕРПЕНЬЯ ХВАТАЕТ, у меня не хватит.", "Так что ПРОБЛЕМ ХВАТАЕТ и работы- уйма.", "Порой популярнейшие киноартисты, приезжающие к нам, на сцене абсолютно беспомощны, их ЭНЕРГЕТИКИ ХВАТАЕТ только для первого ряда партера.", "Мне абсолютно плевать/ у меня есть ты/ у меня есть Стёпа/ у меня здесь своих ЗАБОТ ХВАТАЕТ/ чем с ней ругаться.", "Всё хожу/ к экскурсии пристану/ к одной/ ко второй пристану/ к третьей/ СИЛ ХВАТАЛО/ и ног хватало.", "Всё хожу/ к экскурсии пристану/ к одной/ ко второй пристану/ к третьей/ сил хватало/ и НОГ ХВАТАЛО.", "В жизни мы сталкиваемся/ что одного УДАРА ХВАТАЕТ."], "NOM": ["И тогда в ярости Я ХВАТАЮ ветку и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "Алексей ПЕТРОВИЧ ХВАТАЕТ, звякает, опрокидывает, бежит, хлопает дверью, шумно, торопливо дышит, спотыкается.", "А Я ХВАТАЮ его и прижимаю к себе.", "Я бросаюсь в их сторону, но ОН ХВАТАЕТ меня за руку и говорит-- подожди, это не важно."], "ACC": ["И всё было так: ОДНО ХВАТАЛ, что попроще, а другое-- откладывал на потом, на когда-нибудь."], "INST": ["Потом камера повернулась и показала двух человек, которые яростно толкались у другого микрофона, с бесстыдным русским ФРЕЙДИЗМОМ ХВАТАЯ друг друга за одинаковые рыжие галстуки."]}, "0": {}, "1": {"GEN": ["Для Лилии: счастлив не тот у кого все есть, а тот кому ХВАТАЕТ ТОГО, что есть...", "Согласен с автором полностью, а ряду комментаторам маленько не ХВАТАЕТ ЭЛЕМЕНТАРНОЙ экономической грамотности.", "Сюжет картины-- просто бред и герои под стать ему… Неужели уже не ХВАТАЕТ МОЗГОВ придумать что-то свое, оригинальное?", "Я чувствую, что окружающим не ХВАТАЕТ ПРИМЕРОВ дедушкиного посрамления.", "Но если человек не чувствует близости близких, то, как бы ни был он интеллектуально высок, идейно подкован, он начинает душевно корчиться и задыхаться-- не ХВАТАЕТ КИСЛОРОДА.", "Будто поднимаюсь по каким-то бесконечным ступеням, каждый шаг всё тяжелей, всё невозможней, не ХВАТАЕТ ДЫХАНИЯ-- и когда уж, кажется, конец, асфиксия,-- вдруг просыпаюсь.", "Не ХВАТАЕТ ОПЫТА жизни и творческого накала.", "У меня не ХВАТАЛО ДУХУ упрекнуть Матрену.", "Роберт обычно лишь первую фразу произносит нормально, по-человечески, а на дальнейшие разъяснения у него уже не ХВАТАЕТ ВРЕМЕНИ.", "Как у него ХВАТАЕТ ТЕРПЕНИЯ!", "В женщину эту она вцепилась, та и рассказала, что не в ателье, конечно, шилось платье для выхода в театральный свет, Анечка-- так зовут портниху, знают о ней немногие, добираются до неё по цепочке знакомств, связь только по телефону, и односторонняя, обычно она звонит, называет себя и рекомендательницу, ХВАТАЕТ ОДНОЙ примерки, деньги гребёт немалые, но и шьёт так, что Москва позавидует.", "\"( У дяди Альберта не ХВАТАЛО ТРЕХ пальцев на правой руке, а левый глаз был вылупленный, стеклянный, точно у филина с картинки.", "Это означает, что, если не ХВАТАЕТ ДРУГИХ ресурсов, у них всегда имеется ресурс собственности или будущих доходов, которые могут продаваться как оплата за некоторые услуги.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не ХВАТАЛО МОНОКЛЯ в глазу\".", "Поить новорождённого малыша водичкой, докармливать смесью, если у мамы не ХВАТАЕТ МОЛОКА, а когда придёт время, то и соки давать лучше не из бутылочки, а с чайной ложки.", "Как следствие сужаются кровеносные сосуды, питающие фолликулы, не ХВАТАЕТ ГОРМОНОВ, необходимых для роста волос.", "Если волосы сухие и тусклые, скорее всего им не ХВАТАЕТ ВИТАМИНОВ A, B, C, возможно, есть дефицит белка и микроэлементов.", "В российском Интернете не ХВАТАЕТ ИДЕЙ, а потому и денег", "Ребёнок, который прибавляет как на дрожжах, и есть первый кандидат на заболевание рахитом, потому что на такую быструю прибавку массы не ХВАТАЕТ ТОГО витамина D, который он получает с молоком.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не читал и вообще на какую-- то там поэзию у него не ХВАТАЕТ ВРЕМЕНИ, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца.", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва ХВАТАЕТ ГРОШИКОВ на спонсирование\" Идущих вместе\".", "До появления фЯМР просто не ХВАТАЛО РАЗРЕШАЮЩЕЙ способности приборов, чтобы решать задачи, которые имеют когнитивный подтекст.", "У нас есть кое-что ещё/ но просто не ХВАТАЕТ ФИЗИЧЕСКОГО времени.", "Нам ХВАТАЕТ АУДИОПРОСТРАНСТВА.", "Очень хотел/ не ХВАТАЕТ ВРЕМЕНИ.", "Но Вам ХВАТАЛО ДЕНЕГ/ которые получал муж/ когда Вы здесь в Ленинграде жили?", "Погода такая/ более- менее схожая с Норильском/ походит/ а дальше не выдерживает/ потеть начинает человек и трудно дышать/ потому там- то воздух- то свежий/ а здесь- то процентов двадцать не ХВАТАЕТ КИСЛОРОДУ.", "До четвёртого этажа вода постоянно/ просто не ХВАТАЕТ НАПОРА.", "Что не ХВАТАЕТ ДЕНЕГ обустроить квартиру/ как хотелось бы.", "Что не ХВАТАЕТ РЕАЛЬНЫХ денег содержать боевую базу.", "Не ХВАТАЕТ СИЛ отопить Сахалин и Камчатку?", "Анекдоты рассказывают те/ кому не ХВАТАЕТ СОБСТВЕННОГО мнения."], "с/со + INST": ["Всего три- четыре темы, но их ХВАТАЕТ С ЛИХВОЙ."], ", что": ["Тороплюсь, ХВАТАЮ, ЧТО под руку подвернется.", "И всё было так: одно ХВАТАЛ, ЧТО попроще, а другое-- откладывал на потом, на когда-нибудь."], "DAT": ["Смотрит он самоуверенно и устало, точно на это событие и не ХВАТАЕТ ЕМУ сил.", "Практически могу переводить со всех языков мира, кроме двух, которые немного знаю-- немецкого и английского,-- но тут у меня не ХВАТАЕТ ДУХУ или, может быть, совести.", "Да/ в ней есть фантастическая идея/ но не это главное/ в основе лежит некая лирическая история/ и вот этой лиричности как раз и не ХВАТАЕТ СТРУГАЦКИМ.", "Тех механизмов/ которых не ХВАТАЕТ ГОСУДАРСТВУ/ на самом деле должны вырабатывать вы и предлагать тоже вы."], "ACC": ["Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама целует его в подставленные губы и, отрываясь, ХВАТАЯ ВОЗДУХ, ахает.", "И снова рука Юры, опережая мой рефлекс дезертирства, ХВАТАЕТ МЕНЯ за предплечье.", "И тогда в ярости я ХВАТАЮ ВЕТКУ и изо всех сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!", "Он беспокоится, ворчит, ХВАТАЕТ ЛИСТ, отодвигает локтем стаканы, и, сам изумлённый своим радостным обновлением, торопливо, крупными буквами записывает только что обретённую истину:\" Ночь.", "Вы ХВАТАЕТЕ ТЕЛЕФОН и звоните другу, чтобы сказать, что у вас все родственники и дети заболели и что вы не можете идти...", "А я ХВАТАЮ ЕГО и прижимаю к себе.", "Я бросаюсь в их сторону, но он ХВАТАЕТ МЕНЯ за руку и говорит-- подожди, это не важно."], "без + GEN": ["И, торопясь, захлебываясь, пугаясь, пугаясь своей смелости, занявшей и без того слишком много времени, он восторженно и болезненно выстанывает:-- Знали бы вы, какое это счастье-- любить, испытывать влечение... да нет, какое там влечение!-- испытывать постоянную потребность друг в друге, когда одному не ХВАТАЕТ БЕЗ ДРУГОГО ни света, ни воздуха."], "на + ACC": ["Дело в том, что Хлопцев сперва хотел построить одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне ХВАТАЛО НА ВСЁ, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "Одного мешка такого, принесённого иногда километра за три( и весил он пуда два), ХВАТАЛО НА ОДНУ протопку.", "Часто воды не ХВАТАЛО НА ВСЕХ, и с полными вёдрами шли только счастливые, первые.", "Ну/ допустим/ тот же участковый один на сколько/ его не ХВАТАЕТ НА ПРОФИЛАКТИКУ так называемую."], "NOM": ["Потом камера повернулась и показала двух человек, которые яростно толкались у другого микрофона, с бесстыдным русским фрейдизмом ХВАТАЯ ДРУГ друга за одинаковые рыжие галстуки."], "в/во + LOC": ["Только христианства не ХВАТАЕТ В ЭТОМ салате, всё остальное есть!"], "INFINITIVE": ["Денег не ХВАТАЕТ ОТОПИТЬ- это другой вопрос."]}, "2": {"на + ACC": ["А поглядишь внимательно-- нет, на всех любви не ХВАТАЕТ... НА ВСЕХ не хватает,-- в полной растерянности повторяет он.", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, царят воровство и бесхозность, при которых едва-едва ХВАТАЕТ грошиков НА СПОНСИРОВАНИЕ\" Идущих вместе\"."], "в/во + LOC": ["А поглядишь внимательно-- нет, на всех любви не хватает... на всех не ХВАТАЕТ,-- В ПОЛНОЙ растерянности повторяет он.", "Вспоминая свои впечатления от внешности генерала Пиночета, который в 1971 году отвечал за безопасность Фиделя Кастро во время его визита в Чили, один журналист, приехавший с команданте, заметил:\" Пиночету просто не ХВАТАЛО монокля В ГЛАЗУ\"."], "за + ACC": ["И снова рука Юры, опережая мой рефлекс дезертирства, ХВАТАЕТ меня ЗА ПРЕДПЛЕЧЬЕ.", "Я бросаюсь в их сторону, но он ХВАТАЕТ меня ЗА РУКУ и говорит-- подожди, это не важно."], "у + GEN": ["Катриша, моя подруга, я тебя с ней познакомлю, сидит с одним новым русским ребёнком, но это только у неё терпенья ХВАТАЕТ, У МЕНЯ не хватит."], "для + GEN": ["Порой популярнейшие киноартисты, приезжающие к нам, на сцене абсолютно беспомощны, их энергетики ХВАТАЕТ только ДЛЯ ПЕРВОГО ряда партера."], "к + DAT": ["С другой стороны, я соглашусь, что хороших учителей не хватает и не ХВАТАЕТ, К СОЖАЛЕНИЮ, и в государственных и, надо прямо сказать, и в негосударственных тоже."]}, "3": {"под + ACC": ["Тороплюсь, ХВАТАЮ, что ПОД РУКУ подвернется."], "изо + GEN": ["И тогда в ярости я ХВАТАЮ ветку и ИЗО ВСЕХ сил нахлестываю свои ноги-- пропадите вы пропадом, паразиты!"], "к + DAT": ["Мамочка бежит, Мамочка задыхается, протягивает руки, кричит, ХВАТАЕТ, прижимает К ГРУДИ, ощупывает, целует."], "на + LOC": ["\"( У дяди Альберта не ХВАТАЛО трех пальцев НА ПРАВОЙ руке, а левый глаз был вылупленный, стеклянный, точно у филина с картинки.", "Тех механизмов/ которых не ХВАТАЕТ государству/ НА САМОМ деле должны вырабатывать вы и предлагать тоже вы."], "за + ACC": ["Потом камера повернулась и показала двух человек, которые яростно толкались у другого микрофона, с бесстыдным русским фрейдизмом ХВАТАЯ друг друга ЗА ОДИНАКОВЫЕ рыжие галстуки."], "с/со + INST": ["Мне абсолютно плевать/ у меня есть ты/ у меня есть Стёпа/ у меня здесь своих забот ХВАТАЕТ/ чем С НЕЙ ругаться."]}}