{"-3": {}, "-2": {}, "-1": {"NOM": ["Лицо Кирилла озарилось радостью, ОН ХЛОПНУЛ в ладоши и прошептал:\" Ура, ура!\" Я подошёл, вырвал из его рук транзистор и выключил его.\" Вот что, говорю с тобой последний раз и совершенно серьёзно."]}, "0": {}, "1": {"NOM": ["ХЛОПНУЛА ХЛОПУШКА.", "В соседнем домике, где жили в сезон отдыхающие, а теперь в трех комнатах жили несколько женщин, служащих санатория и официанток, ХЛОПНУЛА РАМА, и женский голос строго сказал:", "Снова ХЛОПНУЛА РАМА.", "В это время к чайхане подъехал с дребезгом и остановился автомобиль, ХЛОПНУЛА ДВЕРЦА, и я увидел своего друга Мансура в белом костюме и белой соломенной шляпе."], "ACC": ["Или, случалось, зададут ему вопрос, а он как раз молча ХЛОПНЕТ СЕБЯ по затылку, чтобы Юра поливал на голову, и вот, пока Юра поливает, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "-- Замерз!-- он засмеялся и ХЛОПНУЛ МЕНЯ по плечу.-- Разве кто в этом деле мёрзнет?", "Что можно запросто подойти и ХЛОПНУТЬ ЕГО по плечу...", "Гость робко представился поэту, тот плеснул в стакан какой-- то горючей смеси и, сказав:\" Ваше здоровье!\"-- ХЛОПНУЛ СОДЕРЖИМОЕ, не предложив, однако, гостю выпить.", "Впору ХЛОПНУТЬ СЕБЯ по лбу!"], "в/во + ACC": ["Лицо Кирилла озарилось радостью, он ХЛОПНУЛ В ЛАДОШИ и прошептал:\" Ура, ура!\" Я подошёл, вырвал из его рук транзистор и выключил его.\" Вот что, говорю с тобой последний раз и совершенно серьёзно."], "INST": ["Внешнее отличие-- клоунская буффонада, игра с маленькими зрителями и весёлая атмосфера радости и доброты: в детский зрительный зал её можно выплеснуть откровенно, как ХЛОПНУТЬ ЯРКОЙ хлопушкой, из которой посыплются разноцветные шарики.", "Вернувшись из высокой партийной конторы с испорченным настроением, начальник писателей глянул строго на братию свою, ХЛОПНУЛ КАКОЙ-- то книжкой о стол и послал подвернувшееся под руку молодое дарование в магазин за вином, сказав отрешённо:\" Без пол- литра тут не разобраться\"."]}, "2": {"по + DAT": ["Или, случалось, зададут ему вопрос, а он как раз молча ХЛОПНЕТ себя ПО ЗАТЫЛКУ, чтобы Юра поливал на голову, и вот, пока Юра поливает, те как истуканы ждут, когда брат его подымет свою мокрую голову и утешит их своим ответом.", "-- Замерз!-- он засмеялся и ХЛОПНУЛ меня ПО ПЛЕЧУ.-- Разве кто в этом деле мёрзнет?", "Что можно запросто подойти и ХЛОПНУТЬ его ПО ПЛЕЧУ...", "Впору ХЛОПНУТЬ себя ПО ЛБУ!"]}, "3": {}}