{"-3": {"у + GEN": ["но У НАС народ ХОЧЕТ пораньше уехать домой...", "И когда герой Збруева спрашивает У НЕГО« ХОЧЕШЬ ты чего?»,", "-- Я У ВАС что ХОЧУ узнать: вы когда законную бабу имели?"], "в/во + LOC": ["Да, мы поняли, что Вы В БОЛЬШИНСТВЕ, ХОТИТЕ сидеть на печи и кушать калачи.", "Когда Алексей Петрович лежит В ПОСТЕЛИ и ХОЧЕТ заснуть, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Офицерские брюки, хромовые сапоги, начищенные до блеска, китель( ордена и медали на нём поблескивают и позванивают), зачётная книжка в кармане, погоны сняты, но фронтовым духом веет от кровью заработанных наград, от нашивок за ранения,-- В ТАКОМ виде ХОТЕЛ предстать перед институтской верхушкой: да, это я, тот самый, которого спихнули вы на ХПФ, и не надо жалких слов оправдания, я вас прощаю!..", "Да, некоторые могут говорить об отделении, но В ЦЕЛОМ граждане ХОТЯТ оставаться канадцами.", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и правительство выступали единым фронтом) и многие В НЕЙ не ХОТЯТ расширения влияния\" силовиков\".", "Очевидно, что В ЯПОНИИ не ХОТЯТ отказываться от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "-- Какую роль В КИНО вы ХОТЕЛИ бы сыграть?", "В ЧАСТНОСТИ\" ХОЧУ- быть- как\" соответствует распространённому в англоязычной литературе термину wannabee-- представителю тех низкоквалифицированных хакеров, для которых данное сообщество, скорее всего, представляет собой не более чем референтную группу.", "А. КЛИМОВ-- Создаётся впечатление, что В ШТАТАХ тоже ХОТЯТ скорейшего разрешения этого...", "В МОСКВЕ мы ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "И В ЭТОЙ связи ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В ДАННОМ контексте ХОЧУ вставить веское женское слово.", "На саммите В ШАНХАЕ они ХОТЕЛИ даже вычеркнуть терроризм."], "при + LOC": ["А тот случай как раз из той серии, то есть тот джентльмен ничего не вкладывает в женщину и в развитие отношений, но ПРИ ЭТОМ очень ХОЧЕТ, чтобы эти отношения продолжались.", "ПРИ ЭТОМ я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается."], "по + ACC": ["Использовать Томаса Кретчмана в качестве вампира- пенсионера, загримированного ПО САМОЕ не ХОЧУ, и дать ему два- три предложения на весь фильм-- это кощунство."], "на + ACC": ["Фильм еще не видела, но обязательно в ближайшие дни схожу, несмотря НА ОТЗЫВЫ-- ХОЧУ сама заценить.", "Вопрос, ответ НА КОТОРЫЙ мы ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\".", "А что касается региональных выборов/ боюсь тут повторяться/ потому что многого не слышал/ НА ОДИН момент ХОТЕЛ обратить внимание."], "в/во + ACC": ["Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит В СТЕНУ.-- ХОЧЕШЬ рюмку коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "\" Дочке скоро годик, а она ни В КАКУЮ не ХОЧЕТ расставаться с бутылочкой.", "В ЗАКЛЮЧЕНИЕ мы ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Я В ПЕРВУЮ очередь ХОЧУ спросить Жизель.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно это превращается В ТРЕНИНГ/ ХОТИТЕ вы этого или нет.", "Нет/ В КАКОЕ ты ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?"], "с/со + INST": ["Хорошо, думал я, что карлики С БОЛЬШИМИ головами ХОТЯТ жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Сперва и разговаривать СО МНОЙ не ХОТЕЛИ.", "А он говорит- С КЕМ я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "Можно будет взять с собой и ребёнка( пусть сам выбирает себе майку и кепку с изображением Гарри Поттера)-- и при этом не тревожиться, что он СО СВОИМИ\" ХОЧУ это!\" вас финансово опустошит: цены тут вполне умеренные.", "\" Мы используем сайт для передачи потребителю глубокого опыта взаимодействия С БРЕНДОМ и ХОТИМ, чтобы это взаимодействие было максимально активным\",-- говорит Микаэль Перссон, директор по коммуникациям в Absolut Co.", "Я хочу понять/ образовательные обращённые к себе или к аудитории/ С КОТОРОЙ ты ХОЧЕШЬ работать образовательно.", "№ 2. лишний раз С МИЛИЦИЕЙ не ХОТЯТ связываться/ даже свидетелем.", "Ну, она типа сказала, что я С НЕЙ не ХОЧУ больше встречаться из чувства мести."], "от + GEN": ["Там я долго сидел в рощице на пне и думал, что ОТ ДУШИ бы ХОТЕЛ не нуждаться каждый день завтракать и обедать, только бы остаться здесь и ночами слушать, как ветви шуршат по крыше-- когда ниоткуда не слышно радио и всё в мире молчит."], "о/об + LOC": ["Лёва и слышать ОБ ЭТОМ не ХОТЕЛ.", "КП. Поэтому О ЛЮБВИ я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин"], "на + LOC": ["И в пять утра вас будит будильник,... а это ваш единственный выходной,... и вы понимаете, что вы больше всего НА СВЕТЕ не ХОТИТЕ идти ни на какую рыбалку."], "из + GEN": ["Скажем, ТСЖ приняло некое решение, связанное с дополнительными расходами, а один ИЗ КВАРТИРОВЛАДЕЛЬЦЕВ не ХОЧЕТ платить.", "Да/ вот он почему-то ИЗ РОССИИ не ХОЧЕТ уезжать."], "до + GEN": ["Умирающая мать( Ширли Хендерсон) боится, что сын будет плохим опекуном и ДО ПОСЛЕДНЕГО мгновения ХОЧЕТ забрать с собой Роберту в мир иной."], "прежде + GEN": ["ПРЕЖДЕ ВСЕГО я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "ПРЕЖДЕ ВСЕГО я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно)."], "по + DAT": ["А ПО ПОВОДУ чего ХОТЕЛА нахамить?"], "с/со + GEN": ["Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и С САМОГО начала ХОТИМ сказать честно/ мы с вами хотим поговорить с простой человеческой интонацией."], "для + GEN": ["Нет это было/ ДЛЯ ВСЕХ кто ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда."], "к + DAT": ["Ваше отношение К НЕМУ я ХОТЕЛА бы услышать."]}, "-2": {"в/во + ACC": ["а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня В АРМИЮ ХОТЕЛИ забрить, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся...", "Ведьма В КОГО ХОЧЕШЬ обернётся.", "-- А В АМЕРИКУ ХОТЕЛИ бы уехать?"], "при + LOC": ["Мир изменился, изменились и мужчины, и только женщины все также ждут от нас перемен, но ПРИ ЭТОМ ХОТЯТ, чтобы мы оставались все теми же..."], "от + GEN": ["Лично ОТ СЕБЯ ХОЧУ сказать Лондон- город моей мечты!", "Трудно и жалко, когда она поднимала глаза и с выражением напряжённого страдания пыталась понять: чего же, наконец, здесь ОТ НЕЁ ХОТЯТ?", "Я ОТ ДРУГИХ ХОЧУ услышать.", "Я не понимаю/ что ты ОТ МЕНЯ ХОЧЕШЬ?"], "с/со + INST": ["Вот почему сельский зам. директора С КОРОЧКАМИ ХОЧЕТ работать с продажами( то бишь торговым представителем)?", "Да/ я С ВНУЧКОЙ ХОТЕЛА встречать демонстрации.", "Началось это больше пяти лет назад/ когда мы С ГЕОРГИЕМ ХОТЕЛИ получить у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала хотим сказать честно/ мы С ВАМИ ХОТИМ поговорить с простой человеческой интонацией.", "Мы С МАМОЙ ХОТЕЛИ... хотели тебя спросить."], "с/со + GEN": ["И чуть не угодила под трибунал: закон того времени был прост: забеременела, значит, С ФРОНТА ХОЧЕТ сбежать."], "прежде + GEN": ["Я ПРЕЖДЕ ВСЕГО ХОТЕЛ бы огласить радость, которую каждый из нас здесь испытывает."], "на + ACC": ["-- НА КОГО ХОТЯТ походить русские женщины?-- спрашивает Он.", "Жизнь сама собой переменилась в сторону всевозможных обменов( меняй что хочешь НА ЧТО ХОЧЕШЬ)-- и Гуров тоже менял."], "к + DAT": ["Эй!-- давясь смехом, говорил Атабалы.-- К ЖЕНЩИНАМ ХОЧЕТ пойти, такой фулюган!", "-- У нас многонациональная страна, поэтому, думаю, таких людей не так уж много, что правильно: человек может относить себя к той нации, К КОТОРОЙ ХОЧЕТ, вне зависимости от национальности родителей."], "ради + GEN": ["-- Они превращают в свои жертвы тех, РАДИ КОТОРЫХ ХОТЯТ всем на свете пожертвовать."], "на + LOC": ["Ещё НА ЧЁМ ХОТЕЛ бы немного остановиться.", "Но то/ в чём я абсолютно уверен и НА ЧЁМ ХОТЕЛ бы настаивать/ что ни в коем случае не нужно поддерживать миф о том/ что/ я уверен/ что\" Новые правые\" как раз и должны отличаться от старых правых/ в том числе своим недогматизмом."], "у + GEN": ["И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, У ПРАВИТЕЛЬСТВА ХОТЯТ спросить отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Я ничего не достаю/ я вот У ТЕБЯ ХОЧУ\" Мастера и Маргариту\" просить."], "из + GEN": ["Тем не менее/ там/ где группы сильные/ многие ИЗ НИХ ХОТЯТ выходить на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Каждый ИЗ ВАС ХОТЕЛ бы в эту партию вступить?"], "для + GEN": ["Так как у нас Премия не по решениям/ а по продуктам/ поэтому хотелось бы/ я бы ДЛЯ ПРИМЕРА ХОТЕЛ сказать/ это не в порядке лоббирования/ фирма\" Аладдин\"/ это/ на мой взгляд/ один из подходов комплексного решения."], "про + ACC": ["Галя/ слушай- ка/ я ПРО ДРУГОЕ ХОТЕЛА спросить."]}, "-1": {"NOM": ["а Я ХОЧУ спать.))))", "но у нас НАРОД ХОЧЕТ пораньше уехать домой...", "К примеру, ОНА ХОЧЕТ быть любимой, желанной, востребованной...", "Алла, ВЫ ХОТИТЕ сказать, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "И напоследок Я ХОТЕЛ бы посоветовать смотреть« Семнадцать мгновений весны» в черно-белом варианте, так на мой взгляд лучше передается дух того времени!", "В связи с тем, что мне завтра нечего делать и Я ХОТЕЛА завтра погулять пойти, но если ты занят, тогда конечно...", "Подумав, что, услышав всплеск, дедушка бросился меня спасать и неудачно отыгрался на бабушке, Я ХОТЕЛ было все объяснить, но в ванной уже бушевала стихия.–", "Мне думается, ОН ХОЧЕТ заработать больше денег, чем замдиректор в школе.", "А может, Я ХОЧУ от тебя сына.", "Были и канули в вечность миллионы и миллиарды свадеб, но никогда ещё не бывало... Я ХОЧУ сказать, что все эти миллионы и миллиарды за тысячи лет были только приготовлением к событию, которому мы сейчас свидетели.", "-- Я ХОЧУ рассказать вам притчу, надеюсь, она будет здесь кстати.", "А они бы ВСЕ ХОТЕЛИ быть счастливыми.", "Старик, напиши для меня, Я ХОЧУ играть в твоей пьесе.", "-- Я ХОЧУ пойти с этим человеком на травку,-- заявила Кардинале.", "-- Я вижу, ТЫ ХОТЕЛ сострить,-- сдерзил мальчик, смелый от горя.", "Я чувствовал, что ЮРА ХОЧЕТ с ним драться, но сейчас это не укладывалось ни в какие нормы.", "Но что-то в нём есть такое, что вынуждает окружающих уважать его, и это уважение мешает им жить так, как ОНИ ХОТЯТ, и они за это его часто ругают.", "Я чувствую, что, будь их побольше, многие, пожалуй, решились бы относиться к нему без всякого уважения, и уж тогда им ничего не мешало бы жить так, как ОНИ ХОТЯТ.", "Но она тут же успокоилась, когда я сказал:\" Ничего страшного, просто жара, тридцать четыре в тени, и Я ХОЧУ прилететь сегодня или завтра, как достану билет\".", "Делиться своими мыслями и знаниями с людьми, которых он считал ниже себя и бесполезными для себя, он не желал, не умел, ОН ХОТЕЛ только обогащаться.", "Рита говорила, что мы злостные бездельники, не помогаем ей, она с ног сбилась, и теперь ещё МЫ ХОТИМ навьючить на неё больную домработницу.", "Он не гангстер, не половой психопат, ОН ХОТЕЛ жить, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "Одна болеет, ДРУГАЯ ХОЧЕТ работать, муж не пускает, у третьей ребёнок хилый, в болячках, и не знают, как лечить.", "-- Значит, МАНСУР ХОТЕЛ вас выселить?", "Может быть, потому, что ОН ХОТЕЛ жениться на Вале и купил с этой целью три кило конфет.", "Плевать ОН ХОТЕЛ.", "Кем Я ХОТЕЛ выглядеть, казаться, быть?", "Что ОН ХОТЕЛ этим выразить?", "Вот ВЫ ХОТЕЛИ, чтоб я ничего не получила, ан, люди справедливые, по-иному рассудили.", "С утра узнала она, что Я ХОЧУ сфотографировать кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Но начать его Я ХОТЕЛА не просто так, а с какого-нибудь знаменательного дня.", "И чтоб кланяться выходил дирижёр, а мой брат превратился в\" незаметного героя оркестра\"? Нет, Я ХОЧУ, чтобы он был заметным!", "А потом, наш Роберт- ОРГАНИЗАТОР ХОЧЕТ, наверно, чтобы ты был для них сюрпризом.", "А ещё Я ХОТЕЛА, чтобы Лёве понравился школьный вечер, на который я его притащила.", "Я решила, что ОН ХОЧЕТ доставить мне удовольствие: ведь я так нахваливала Алину!", "Может быть, ОНА ХОТЕЛА выставить его на посмешище перед своими приятелями?", "-- Но ведь Я ХОЧУ посвятить тебе всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "-- ТЫ ХОЧЕШЬ опять сделать какой-нибудь фокус?", "-- Но Я ХОТЕЛ...", "-- Я ХОЧУ домой!-- растирал я кулаком слёзы.", "-- ВСЕ ХОТЯТ домой!", "-- Я ХОЧУ к... к маме...-- всхлипывала Мила.", "-- ВСЕ ХОТЯТ к маме.", "-- МЫ ХОТИМ, сэр, чтобы вы поняли, что такие люди, как мы...", "-- Мама, а где...-- Я ХОТЕЛ сказать\" пираты\", но почему-то так и не выговорил этого слова.", "-- ТЫ ХОТЕЛ спросить, где Юра и Мила?", "Может, ОН ХОТЕЛ извиниться?", "А он говорит- с кем Я ХОЧУ остаться, если они с мамой будут жить по отдельности?", "Я говорю-- ни с кем, Я ХОЧУ спать.", "Алексей ПЕТРОВИЧ ХОЧЕТ к Мамочке на ручки!", "Дурная: никогда толком не уразумеешь, чего ОНА ХОЧЕТ и на кого ткнёт пальцем(\" Вот он-- сын беляка!\").", "Вот, например, Я ХОЧУ что-то нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "И мне будет очень сложно сказать то, что Я ХОЧУ сказать.", "Потому что про то, что Я ХОЧУ сказать..., я, как надо, сказать не могу.", "А ещё, одновременно с этим, Я ХОЧУ в Грузию, и ещё знаю про всё вот это.", "И вы судорожно крутите проволочку на шампанском, и вот-вот зазвонят часы, и у вас в голове:\" Ого-о... так, так, так, так, так... вот уже сейчас, прямо щас, щас, надо загадать желание... чего же Я ХОЧУ, че хочу...-- и вслух:-- Ребята, ребята, давайте стаканы, стаканы...\",-- и в это время часы-- бабам! шампанское-- бабах! все-- ура!...", "И когда какой-нибудь приятель- ФОТОЛЮБИТЕЛЬ ХОЧЕТ меня сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "И сейчас у меня есть возможность объяснить, чего Я ХОТЕЛ.", "То есть, видите, я сам не понимал, чего Я ХОТЕЛ.", "И он думает:\" Как бы Я ХОТЕЛ быть моряком\".", "А с другой стороны-- ОНИ ХОТЕЛИ быть лётчиками-- и пожалуйста-- летают.", "Впрочем, и сам дед был не промах: вызывая себе\" неотложку\", он обычно при помощи\" интеллигентного\" голоса долго выяснял, кто там нынче дежурит, а кто нет, и сообщал, кого бы ОН ХОТЕЛ видеть, а кого вовсе даже и нет.", "\" Она думала, что письма, наверное, пропадают, и поэтому САМА ХОТЕЛА носить их адресатам в целости....", "\" Нет, Я ХОЧУ только Мишенькой, только твоим сыночком, не хочу-- травой!", "\" Я ХОЧУ сойти с этого поезда живым.", "И я знаю, что эта фраза--\" Я ХОЧУ сойти с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "-- Я ХОЧУ туда,-- сказала девочка и постучала пальцем по стеклу окна.", "-- Я ХОЧУ туда-а-а,-- пропела девочка на несуществующий мотив,-- там-там, там-там...", "У меня всего полтора часа времени сегодня, и Я ХОЧУ провести его с детьми.", "-- Я ХОЧУ пригласить детей на лето в Грецию.", "Кого ОНА ХОТЕЛА обмануть?", "Всё равно будет так, как Я ХОЧУ...", "-- Для очищения от яду,-- схитрил В-- С., а на самом- то деле ОН ХОТЕЛ по сигарете определить, откуда явился\" романтик\".", "-- Плевать Я ХОТЕЛ на денежные знаки!-- вдруг с некоторым ожесточением сказал приезжий.", "-- ВЫ ХОТИТЕ сказать, что это?..", "Поэтому если КТО-ТО ХОТЕЛ попрыгать с них в песочные кучи, надо было сначала спросить разрешения у Вовки.", "Одна моя бывшая одноклассница сказала, что её ХОЗЯИН ХОЧЕТ нанять ещё одного продавца.", "Я поворачиваюсь к нему и говорю-- так ТЫ ХОЧЕШЬ, чтобы мы поехали с тобой в Москву?", "Всё, что МЫ ХОТИМ от мужчины,-- чтоб он оставался самим собой, мужиком.", "До этого мы пытались купить в супермаркете камамбер, то есть Я ХОТЕЛА, а Камий была категорически против, потому что все эти французские сыры в упаковках, как она заявила, не сыр, а говно,-- не утруждая себя понизить голос.", "Знаешь,-- говорит задумчиво,-- мне тут звонил один приятель, ЧТО ХОЧЕТ со мной встретиться, только он должен по ежедневнику проверить, когда у него свободное время.", "Я понимаю, что ВЫ ХОТИТЕ получить консультацию у специалистов, но я могу комментировать это не в этом здании.", "Поэтому Я ХОТЕЛ бы, чтобы мы этого вопроса не затрагивали.", "Я тут узнал, что НАШИ ХОТЕЛИ вроде бы подвергнуть его проверке на детекторе лжи.", "В стихотворении\" Посидим в тишине\" девочка говорит, что ОНА ХОТЕЛА бы и вслух почитать, и мяч покатать, и громко петь, но", "В ней на голубом глазу излагается кодекс поведения девушки, КОТОРАЯ ХОЧЕТ выйти замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь.", "Ещё клептомания проявляется у тех, КТО ХОЧЕТ привлечь к себе внимание.", "-- ВЫ ХОТИТЕ, чтобы Кадыров переехал в Грозный?", "-- Если ТУРИСТ ХОЧЕТ побывать и в Корее, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Так что если у человека есть деньги и ОН ХОЧЕТ поехать-- пожалуйста, а если денег нет-- это хороший стимул их заработать.", "Акрам Айлисли, писатель:\" Я ХОТЕЛ сжечь свои книги...\"", "Если ВЫ ХОТИТЕ изучить наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Я полагаю, ОН ХОТЕЛ сформировать сильное федеральное правительство с сильными провинциями.", "Да, некоторые могут говорить об отделении, но в целом ГРАЖДАНЕ ХОТЯТ оставаться канадцами.", "-- Что ВЫ ХОТИТЕ, чтобы я сказал?", "Российское ПРАВИТЕЛЬСТВО ХОЧЕТ быть прозрачным", "Но любовь к музыке, естественно, сохранялась, и МАМА ХОТЕЛА воплотить её в своём наследнике.", "Собрав несколько примеров из совсем разных отраслей, МЫ ХОТИМ подчеркнуть силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Рассказывают, что, когда 10 сентября АЛЬЕНДЕ ХОТЕЛ побеседовать со своим\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "Да потому, что ЛЮДИ ХОТЯТ нормально жить.", "\" МЫ ХОТИМ дать потребителю нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" МЫ ХОТИМ создать уникальную атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "-- Если бы вы могли вернуться в детство, как делает ваш герой, куда ВЫ ХОТЕЛИ бы попасть?", "Прежде всего Я ХОЧУ сказать, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "Если МЫ ХОТИМ, чтобы комнатные растения радовали нас не только при покупке, но и в течение многих- многих лет, за ними требуется регулярный уход.", "Но случая всё не было, а давать объявления в газету как-то нелепо, я ведь не хотела просто замуж, Я ХОТЕЛА иначе жить.", "- Что бы ВЫ ХОТЕЛИ пожелать своим сотрудникам в преддверии Дня строителя?", "- Накануне нашего профессионального праздника Я ХОЧУ пожелать всем нашим работникам крепкого здоровья, профессиональных успехов и счастья в личной жизни.", "-- В какой исторической эпохе ВЫ ХОТЕЛИ бы жить?", "-- Какую роль в кино ВЫ ХОТЕЛИ бы сыграть?", "-- Кем бы ВЫ ХОТЕЛИ стать в следующей жизни?", "А если это всё-таки реально, то в следующей жизни Я ХОТЕЛ бы осуществить свою детскую мечту-- стать лётчиком.", "-- С кем из великих людей мира ВЫ ХОТЕЛИ бы пообщаться?", "Ведь ВСЕ ХОТЯТ работать спокойно, получать гарантированную зарплату.", "Заодно НИИ ХОТЕЛ зарегистрировать за самарским заводом знак\" Ячменный колос\".", "-- То есть ВЫ ХОТЕЛИ бы вернуть детям, а, возможно и их родителям, тот самый слух к чужой боли?", "Возможно, этим поступком ОН ХОЧЕТ людей заставить задуматься, чтобы не повторить его ошибок.", "-- Теперь мы с уверенностью предлагаем его производителям ноутбуков, КОТОРЫЕ ХОТЕЛИ бы создавать эффективные с точки зрения энергопотребления продукты\".", "То есть компания отнюдь не должна пытаться дать потребителям абсолютно всё, что ОНИ ХОТЯТ.", "Больше того, оно необходимо, если МЫ ХОТИМ видеть свою страну сильной, покончить с терроризмом и искоренить бедность.", "-- Кого бы ВЫ ХОТЕЛИ в президенты?", "А в\" общие\" ПРЕЗИДЕНТЫ ХОЧЕТ Зюганова.", "-- Девочки, оставьте меня, Я ХОЧУ побыть одна...", "Тем самым Церковь создаёт у властной элиты ощущение, что и САМА ХОЧЕТ участвовать в политическом процессе.", "Но одного Таджуддина власти явно недостаточно, и, похоже, ОНА ХОТЕЛА бы добиться большего.", "Давайте перестанем лукавить-- понятно, почему Зюганов и ЯВЛИНСКИЙ ХОТЯТ отправить Михаила Михайловича в отставку.", "Если МЫ ХОТИМ обеспечить экономический рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "-- Это связано с тем, что в значимых для нас регионах МЫ ХОТЕЛИ бы получить максимальную поддержку избирателей.", "Вопрос о нравственных основах интеллигентности настолько важен, что Я ХОЧУ остановиться на нём ещё.", "Прежде всего Я ХОТЕЛ бы сказать, что учёные не всегда бывают интеллигентны( в высшем смысле, конечно).", "\" МЫ ХОТЕЛИ понять, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "А потому ВСЕ ХОТЯТ свою власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "-- Что ВЫ ХОТИТЕ от меня?", "Будем считать, что структура персонажа включает в себя имя, список того, что он имеет, и список того, что ОН ХОЧЕТ иметь( цель).", "где N- имя персонажа;&#60; t&#62;-- множество принадлежащих ему предметов;&#60; g&#62;-- множество\" целей\", т. е. тех предметов, которые ОН ХОЧЕТ получить; C- характеристика( или множество характеристик); L-- текущий локус.", "-- множество принадлежащих ему предметов;&#60; g j-- множество\" целей\", т. е. тех предметов, которые ОН ХОЧЕТ получить.", "При этом главным героем является персонаж p y, КОТОРЫЙ ХОЧЕТ найти/ получить x.", "Про то, как Несчастная РОЗА ХОТЕЛА большое наследство найти", "Текст обретает смысл, когда встречает читателя, который знает, что ОН ХОЧЕТ в нём найти.", "Если АВТОРЫ ХОТЕЛИ сказать, что звуки вообще нельзя увидеть и записать, то утверждение противоречит опыту даже пятиклассника с его плеером.", "Недаром, когда МЫ ХОТИМ похвалить чье-то зрение, мы говорим, что\" у этого человека орлиное зрение\".", "А что ВЫ ХОТИТЕ-- это же мозг, в других его областях можно встретить и не такое!", "Мы начали с очень простой задачи: МЫ ХОТЕЛИ измерить у наших испытуемых пороги различения высоты двух последовательно предъявляемых звуков.", "Из всего этого Я ХОЧУ сделать вывод, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "понимания, из которой как РАЗ ХОТЕЛ Пумпянский выйти.", "В заключение МЫ ХОТИМ воспользоваться представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Но Я ХОТЕЛ бы остановить ваше внимание на несколько более позднем времени, а именно, на раннефеодальном периоде, когда уже образовались достаточно яркие славянские народности: поляки, чехи, болгары, древнерусская народность.", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я ХОТЕЛ бы знать...\" и\" Я хочу, чтобы...", "Кажется замечательным, что у Витгенштейна можно обнаружить и зачатки непроцедурных, декларативных языков программирования:\" Легко представить себе язык, в котором нет вопросительной и повелительной формы, а вопрос и пожелание выражаются в форме утверждения, в форме, соответствующей, например, нашему:\" Я хотел бы знать...\" и\" Я ХОЧУ, чтобы...", "А ТЫ ХОЧЕШЬ?", "Итак/ с чего бы Я ХОТЕЛ начать?", "Ещё какие сложности Я ХОТЕЛ бы с вами оговорить/ чтобы это не вызывало кривотолков?", "И четвёртая группа/ которую МЫ ХОТЕЛИ сделать чисто новосибирской/ но раз у нас выпал один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей.", "Но Я ХОТЕЛА приехать посмотреть на него/ какой он из себя/ что он представляет из себя.", "Этим мы привлечём какие-то новые слои реального чеченского населения, в том числе тех, которые сейчас поддерживают сепаратистов, сюда, на сторону людей, КОТОРЫЕ ХОТЯТ конструктивно решить задачу, или нет?", "ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, КОТОРАЯ ХОЧЕТ навязать переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер.", "Есть ещё две темы, которые Я ХОТЕЛ бы осветить.", "При этом Я ХОЧУ отметить, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается.", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, ВЫ ХОТИТЕ федеральные гарантии-- не уменьшение.", "Теперь, сколько ВЫ ХОТИТЕ по деньгам?", "И Я ХОЧУ сказать, что негосударственные школы, в общем- то, справились с этой задачей в большинстве своём.", "В-- Я ХОЧУ сказать ещё одну важную вещь, что сегодня в негосударственных школах учатся порядка 20- 25% детей бесплатно.", "Б-- Борис СТАРЦЕВ ХОЧЕТ вам возразить.", "Вопрос, ответ на который МЫ ХОТЕЛИ бы сейчас получить на наш эфирный пейджер 961- 22- 22 для абонента\" Эха Москвы\".", "О. ДМИТРИЕВА: А что ВЫ ХОТИТЕ получить от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы ВЫ ХОТЕЛИ видеть от партии, которая отражает ваши интересы?", "Г. ЯВЛИНСКИЙ-- Прежде всего, Я ХОЧУ сказать, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "И в связи с этим, может быть, даже не желая полемизировать с Вами по поводу ответственности правительства за внешнюю политику, хотя по Конституции в том числе это так, Я ХОТЕЛ бы задать Вам прямой вопрос.", "Г. ЯВЛИНСКИЙ-- Там они действовали... во-первых, Я ХОЧУ сразу сказать.", "Но, отвечая на Ваш вопрос, Я ХОЧУ сказать: да, я думаю, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "Е. ЛАХОВА: Я ХОЧУ сказать, что с позиции вот мужской, мужчина считает себя-- сильный человек.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который Я ХОЧУ вам задать всем-- это финальный вопрос.", "М. ГАНАПОЛЬСКИЙ: Последний вопрос, Я ХОЧУ, чтобы ещё одна наша гостья поговорила.", "Если ТЫ ХОЧЕШЬ, чтобы с тобой считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Если МЫ ХОТИМ чего-то добиться и понять, чего не хотим.", "Теперь Я ХОТЕЛ бы, чтобы вы прокомментировали.", "Во-первых, вот это и Я ХОТЕЛ бы, чтобы мы сейчас перешли, может быть, поскольку нас слушает очень много женщин, я отталкиваюсь от Екатерины Даниловой, которая сказала, и на своём примере сказала, что надо женщинам, это их проблема в первую очередь.", "Но как бы Я ХОТЕЛ...", "М. ГАНАПОЛЬСКИЙ: Вот Я ХОЧУ вас, Екатерина, спросить.", "Е. ЛАХОВА: Я ХОЧУ сказать, у нас, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Е. ЛАХОВА: Катерина, Я ХОЧУ сказать, женщина отработала и она приходит домой и она бесплатно ещё работает.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, Я ХОЧУ дать слово Жизель, чтобы она подвела итог нашей сегодняшней беседе.", "В данном случае Я ХОТЕЛ бы задать вопрос от редакции журнала\" Технологии и средства связи\" как специалист в области телекоммуникаций/ ну/ вопрос и некие слова.", "Что МЫ ХОТИМ получить/ в конце концов?", "Если МЫ ХОТИМ действительно строить информационное общество и создавать базу для него/ тогда надо об этом говорить и определяться/ как это будет?", "Потому что МЫ ХОТИМ/ чтобы в законе было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "Мне главное/ чтобы пока вы меня называете/ у меня была свобода делать то/ что Я ХОЧУ.", "Музыка бывает... либо ЧЕЛОВЕК ХОЧЕТ по-настоящему что-то понять/ что-то новое внести в музыку/ либо он хочет быстро заработать себе славу/ деньги или что-то ещё.", "Музыка бывает... либо человек хочет по-настоящему что-то понять/ что-то новое внести в музыку/ либо ОН ХОЧЕТ быстро заработать себе славу/ деньги или что-то ещё.", "И жестоко рубятся друг с другом/ только мы имеем право называть Бога так/ как МЫ ХОТИМ.", "Теперь Я ХОТЕЛ бы спросить присутствующих у нас бывших наркоманов/ были ли среди их друзей и знакомых люди/ которые либо покончили с собой/ либо умерли от передозировки?", "Меня всегда обвиняют/ что я маргинальный и выступаю за ужесточение борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что Я ХОЧУ их собрать всех в какие-то резервации.", "И с самого начала Я ХОЧУ высказать насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны привлечь/ по крайней мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь.", "Дело в том/ что когда ты говоришь об акте/ Я ХОТЕЛА бы прояснить/ что понимал под этим Гротовский/ который впервые ввёл это понятие в том смысле/ в котором оно сейчас используется в мире театра.", "Я хочу понять/ образовательные обращённые к себе или к аудитории/ с которой ТЫ ХОЧЕШЬ работать образовательно.", "Более того/ вы говорите о том/ что ВЫ ХОТИТЕ в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Более того/ вы говорите о том/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого ОН ХОЧЕТ делать.", "Первое/ не всегда внешнее восприятие образа соответствует тому/ что ТЫ ХОЧЕШЬ заложить.", "Для этого ему нужно иметь компьютер/ программу/ уметь этой программой пользоваться/ а дальше всё зависит от того/ что ТЫ ХОЧЕШЬ написать/ как ты можешь нарисовать и так далее.", "Подозрительность ко всему происходящему/ к людям тоже/ КОТОРЫЕ ХОТЯТ вступить в контакт.", "Вы понимаете... что Я ХОЧУ сказать...", "Так вот Я ХОЧУ сказать/ когда шёл суд в Доме культуры/ в главном здании.", "Наткнулись и сразу отбросили потому/ что представить себе/ что это можно спеть/ а МЫ ХОТЕЛИ спеть наш спектакль от начала до конца без единой прозаической реплики/ представить себе это было невозможно.", "То есть Я ХОЧУ спросить о соотношении интуитивного и рационального.", "То есть ВЫ ХОТИТЕ сказать/ что в такой коллективной работе вcё-таки необходимо иметь какое-то количество людей/ которые/ так сказать/ парят над общими проблемами?", "Нет/ Я ХОТЕЛ просто среди близких мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего.", "Андрей Николаевич/ простите/ что я повторяю следующий вопрос/ просто Я ХОТЕЛ бы записать ваш ответ.", "Андрей Николаевич/ Я ХОТЕЛ просить вас рассказать/ как вы начинали свой путь в математику.", "Андрей Николаевич/ Я ХОТЕЛ бы вернуться к тому/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Андрей Николаевич/ Я ХОТЕЛ с вами посоветоваться ещё вот по какому поводу.", "И Я ХОТЕЛ бы/ чтобы в фильме звучала та музыка/ которая вам близка/ вам дорога.", "Андрей Николаевич/ если вы не возражаете/ Я ХОТЕЛ бы ещё поговорить о дружбе.", "А/ надо сказать/ если ВЫ ХОТИТЕ просто так праздно шататься по России/ по просёлкам русским/ то для того/ чтобы непринужденно вступать в общение с местными людьми/ надо иметь вcё-таки какое-нибудь дело.", "Андрей Николаевич/ знаете/ Я ХОТЕЛ бы записать рассказы ваших учеников/ если вы на это согласитесь/ конечно...", "И Я ХОТЕЛ бы дать вам их послушать.", "И то же самое Я ХОЧУ сказать об Игнатьеве.", "Я думаю/ сейчас игроки/ которые на сцене/ видят/ как ВЫ ХОТИТЕ этого общения/ и пойдут вам навстречу.", "и Я ХОТЕЛ бы спросить/ почему нам/ болельщикам/ запрещают зажигать файера... ну использовать пиротехнические средства(??)", "Ну/ если есть вас 20- 30- 40 человек/ придите и скажите/ МЫ ХОТИМ сидеть именно там!", "Если вы придёте группой и скажете\" МЫ ХОТИМ сидеть там- то...\"/ приходите и садитесь/ получайте абонементы в клубе болельщиков.", "Сначала Я ХОТЕЛ бы сказать...", "В этом году МЫ ХОТИМ поехать в Казань.", "Здравствуйте/ меня Николай зовут/ у меня есть свой фанатский сайт в интернете/ у меня вопрос к Юрию Палычу/ Кампира поначалу тренировался с дублем/ прежде чем прийти в\" Локомотив\" и Я ХОТЕЛ бы узнать/ во-первых/ он будет играть сразу в основе или в дубле.", "Вопрос/ который меня попросили задать с Камчатки капитану команды/ что бы ВЫ ХОТЕЛИ пожелать своим болельщикам в этом году?", "Во-первых/ Я ХОЧУ пожелать вам удачи в предстоящем матче/ и у меня вопрос к Сергею Овчинникову.", "Дорогие наши болельщики/ дорогие наши друзья/ Я ХОЧУ вас поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если ВЫ ХОТИТЕ их так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "КП. Поэтому о любви Я ХОТЕЛА бы поговорить с вами здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "КП. Да. Хорошо. Я ХОЧУ/ чтобы вы вместе с нами посмотрели интервью/ какое которое мы взяли у Татьяны.", "АМ. Если ОНА ХОЧЕТ/ да/ то вот если я у неё в гостях/ тогда она готовит/ если я у неё в гостях/ тогда я готовлю/ в принципе.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И Я ХОТЕЛА бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы хотели сами сказать.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы ВЫ ХОТЕЛИ сами сказать.", "Что ВЫ ХОТЕЛИ сказать?", "Пошёл/ хорошо/ вот тебе могила/ рой себе её сам/ ложись туда/ ты пришёл туда/ куда ТЫ ХОТЕЛ прийти.", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно КТО-ТО ХОЧЕТ идти со мной вместе/ или кто-то меня позовёт пойти вместе.", "То есть ВЫ ХОТИТЕ сказать/ им стыдно или как это назвать?", "Нет/ ну Я ХОЧУ поддержать только/ правильно.", "Они говорят/\" Ну что/ ВЫ ХОТИТЕ служить в армии три года?\".", "Председатель политсовета чешет репу и переходит к следующему вопросу/\" ВЫ ХОТИТЕ/ чтобы ваш город захлестнула волна наркомании?\".", "А что ВЫ ХОТИТЕ/ вас в своём городе грохнут и спасибо никто не скажет\".", "На правой/ не в том смысле/ как ФАШИСТЫ ХОТЕЛИ быть правыми/ а именно это.", "Потому что/ если ПАРТИЯ ХОЧЕТ управлять страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Просто Я ХОТЕЛ бы напомнить одну из гениальных фраз Григория Явлинского/ который сказал/\" А о каком бизнесе в России вообще говорить?\".", "Но одна вещь/ которую Я ХОТЕЛ сказать относительно последней темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно.", "В Москве МЫ ХОТИМ создать Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Вот/ что Я ХОТЕЛ сказать/ к сожалению.", "Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что МЫ ХОТЕЛИ со всеми договориться/ в итоге не договорились ни с кем.", "В том селе/ где не осталось людей трудоспособного возраста невозможно ничего сделать/ кроме как привлечь/ может быть/ этих людей/ отставников/ переселенцев из средней Азии/ которых всё меньше становится/ уже все приехали/ КТО ХОТЕЛ/ то есть такое село очень трудно поднять.", "Я считаю/ что газеты подают то/ что и МЫ ХОТИМ читать.", "Так же/ как телевидение показывает то/ что МЫ ХОТИМ смотреть.", "А что ВЫ ХОТИТЕ/ если...", "И вообще Я ХОЧУ сказать. что руководители тоже люди.", "Нам трудно понять/ что вообще ОНИ ХОТЯТ.", "Если бы ОНИ ХОТЕЛИ/ был бы порядок.", "Нет/ если не будут они в обязательном порядке/ КТО ХОЧЕТ/ энтузиасты.", "А вот скажите/ пожалуйста/ те/ КТО ХОТЕЛ бы поменять свою квартиру/ дом/ у вас появится такая возможность в ближайшем будущем?", "Ещё КТО ХОТЕЛ бы поменять?", "Сейчас же на обмен/ который Я ХОТЕЛ бы произвести обмен/ нужно много денег.", "А КТО ХОЧЕТ войны?", "Почему вы мешаете мусульманам жить так/ как ОНИ ХОТЯТ?", "Галина/ что ВЫ ХОТЕЛИ сказать?", "Ну/ насколько знаю я/ ОН ХОТЕЛ тоже выдвигаться в президенты.", "Что ОН ХОТЕЛ сказать этой статьёй?", "И последнее/ что Я ХОТЕЛ отметить.", "И последнее/ что Я ХОТЕЛ сказать.", "Не потому же/ что ОН ХОЧЕТ поставить домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Одно дело/ когда ЧЕЛОВЕК ХОЧЕТ получить без очереди муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий.", "У меня нет никаких иллюзий( Я ХОТЕЛ бы/ чтобы и вы избавились от иллюзий)/ что эти правила будут соблюдаться на основании того/ что у человека сильны человеческие начала.", "Что ТЫ ХОЧЕШЬ от меня?", "От имени всей дирекции/ всей компании/ Я ХОЧУ поблагодарить вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Второе/ если МЫ ХОТИМ/ чтобы в наилучшей степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать.", "Что МЫ ХОТИМ/ в конце концов?", "Александр Викторович/ МЫ ХОТИМ знать ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Ну что же ВЫ ХОТИТЕ!", "А Я ХОЧУ.", "Какая мне РАЗНИЦА ХОЧЕШЬ ты или не хочешь.", "Ба/ Я ХОЧУ в туале-е-т.", "Спать Я ХОЧУ со вчерашнего.", "Вот чего Я ХОТЕЛА сказать.", "Ой ну я САМА ХОЧУ немножечко/ даже просто отдохнуть.", "Ну Я ХОЧУ.", "А Я ХОЧУ вcё-таки\" Твой современник\" посмотреть...", "Нет/ в какое ТЫ ХОЧЕШЬ метро/ к\" Библиотеке Ленина\"/ или куда?", "Что-то Я ХОТЕЛА тебе сказать.", "И пошли/ и у него очень хороший дом/ ну он всех пускал/ всех КТО ХОЧЕТ смотреть картины его/ грома-а-дные картины!", "Раз мы зашли в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но МЫ ХОТЕЛИ посмотреть/ и нам значит подали/ там все сидели ели макароны.", "Виктор: Если КТО-ТО ХОЧЕТ видеть/ тот видит.", "Александра: Науку/ где Я ХОЧУ специализироваться/ продвинуть очень сложно.", "Александра: Да/ если она будет соответствовать моим нормам/ который Я ХОЧУ к ней предъявить.", "Надежда: Но если бы МЫ ХОТЕЛИ узнать про эти партии/ мы бы узнали.", "Виктор: Замужние женщины знают уже/ что МУЖ ХОЧЕТ сказать/ когда приходит с работы.", "Вот это Я ХОТЕЛА у вас спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?", "Насколько я понимаю/ мы между собой это обсуждали/ МЫ ХОТИМ понять не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "То есть/ Я ХОЧУ сказать/ что поскольку со мной в этом смысле порядок/ я чувствую/ что должна по мере возможности своего ближнего каким-то образом.", "В общем/ какую бы информацию ВЫ ХОТЕЛИ получить о предстоящей переписи?", "Вот так Я ХОЧУ.", "Нет это было/ для всех КТО ХОТЕЛ/ кто не хотел/ это было и всё раз и навсегда.", "Алексей Я ХОТЕЛ сказать/ давайте проанализируем.", "На саммите в Шанхае ОНИ ХОТЕЛИ даже вычеркнуть терроризм.", "Потому что все перенервничали и ни на сегодня/ ни на будущее ничего не поддаётся/ а корни этого лежат в столетиях и этот процесс будет долгим/ а КТО ХОЧЕТ сейчас и много/ тот сильно ошибается/ надо всем очень много поработать.", "Что ВЫ ХОТИТЕ это одно/ а я говорю что возможно.", "Допустим. у вас есть миллион$ и ВЫ ХОТИТЕ выпускать машины.", "В общем- то/ ИЗРАИЛЬ ХОЧЕТ сейчас показать свою силу/ чтобы диктовать/ выиграть/ так сказать/ нужную позицию/ более привилегированную/ для того чтобы диктовать условия.", "Евгений/ ВЫ ХОТИТЕ что-то добавить?", "Ваше отношение к нему Я ХОТЕЛА бы услышать.", "Поактивнее/ Я ХОТЕЛА бы услышать мнение каждого.", "Ольга/ ВЫ ХОТЕЛИ что-то добавить?", "Может быть/ он как РАЗ ХОЧЕТ обратить наше внимание на работу этого правительства.", "А вот он как РАЗ ХОЧЕТ перед выборами правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\".", "Ну/ сейчас ОНИ ХОТЯТ просто сделать/ чтобы правительство изменить/ как бы изменить/ у нас сейчас республиканский строй/ а хотят сделать парламентским/ чтобы правительство было/ как бы/ во главе государства.", "То есть/ ОНИ ХОТЯТ/ как бы/ правительство поменять/ ну/ может и не поменять/ просто заявить об этом/ но чтобы изменить статус правительства.", "Если МЫ ХОТИМ себе парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Он ещё раз конкретно перед народом расскажет и скажет/ что ОН ХОЧЕТ/ чего он может добиться...", "Что он думает об этом/ что он заботится/ что он работает над этим/ что ОН ХОЧЕТ что-то сделать для нас/ для народа/ я имею в виду.", "Роман/ ВЫ ХОТЕЛИ...", "Оль/ ВЫ ХОТЕЛИ тоже сказать?", "Что ТЫ ХОЧЕШЬ/ Антон?", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому Я ХОТЕЛА бы спросить у Вас/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?", "Как вы думаете/ кем Вы были в прошлой жизни и кем бы ВЫ ХОТЕЛИ стать/ если бы такой шанс предоставился/ в будущей жизни?", "И Я ХОЧУ сказать всем телезрителям/ запомните главное наше преимущество/ в России все должны быть молодыми.", "А/ что ТЫ ХОЧЕШЬ от матери?", "И каждый раз когда Я ХОЧУ войти в него/ мне всегда что-то мешает.", "В конце концов/ Я ХОТЕЛ быть просто счастливым."], "ACC": ["Или, может, КОГО ХОЧУ того дою...", "Он не может делать ЧТО ХОЧЕТ, он не может говорить что хочет, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "Он не может делать что хочет, он не может говорить ЧТО ХОЧЕТ, он не может выражать свои эмоции, он не может в полной мере насладиться тем, что его Родина загнала фашистскую армию в угол.", "А как только стала студенткой-- ЧТО ХОЧУ, то и делаю, полная самостоятельность) Лично я каждый день не готовилась, могла прочитать перед семинаром и на месте уже определится с ответом- а в школе чут ли не заучивала) точно так же с лекциями, можно было и поспать)))) Но зато когда сессия, то нужно попотеть)", "Коля же остался там же: так же как и вся общага он не знает, ЧТО ХОЧЕТ и нет и не было у него мечты( тогда чем жить, кроме водки?).", "Народ имел такого Крамарова, КОТОРОГО ХОТЕЛ видеть...)", "-- Не жениться, а так: защищать МЕНЯ ХОЧЕТ.", "Жизнь сама собой переменилась в сторону всевозможных обменов( меняй ЧТО ХОЧЕШЬ на что хочешь)-- и Гуров тоже менял.", "-- Я у вас ЧТО ХОЧУ узнать: вы когда законную бабу имели?", "-- И ЧТО ХОЧУ спросить,-- сказала она тихо и доверчиво,-- он к этой лошади ходит ещё?", "И понимаете, я ведь не только сейчас вам объяснил то, ЧТО ХОТЕЛ объяснить..., но и одновременно с этим исполнил свою детскую мечту, потому что я выступил.", "Он сюда БРАТА ХОТЕЛ переселить.", "Мур, покачиваясь в своей металлической клеточке, вышла в прихожую и догадалась, что ЕЁ ХОТЕЛИ обмануть.", "А я эту ТРЁШНИЦУ ХОТЕЛ отдать в фонд борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Я наклонилась к этому мальчику и говорю-- ты что, ЙОГУРТ ХОЧЕШЬ?", "Когда у меня будет дочка, я ЕЁ ХОЧУ назвать Облепиха.", "Гроссмейстер вечно подозревал, что все ЕГО ХОТЯТ эксплуатировать.", "Мне ни в коем случае нельзя было входить в захват, КОТОРЫЙ ХОТЕЛ сделать американец.", "Вы помните, президент Ельцин сказал: берите власти СКОЛЬКО ХОТИТЕ.", "Буш делает ЧТО ХОЧЕТ, позволяя своему партнёру сохранить лицо и извлечь из этого пользу.", "Но разговор ЭТОТ ХОЧУ закончить на другом.", "-- ЧТО ХОТЯТ продать, но наше кино как раз и не продаётся.", "Вернее, псевдосвобода-- все говорят ЧТО ХОТЯТ; делают что хотят.", "Вернее, псевдосвобода-- все говорят что хотят; делают ЧТО ХОТЯТ.", "Адвокаты творят, ЧТО ХОТЯТ, и закон для них не писан?", "Лично Ходорковский получил всё, ЧТО ХОТЕЛ.", "Да не в гимназию с двумя иностранными языками с первого класса и экзаменами в конце учебного года-- вы же выучить ЕГО ХОТИТЕ, а не до нервного срыва довести!", "И в этой ситуации власть ЧТО-ТО ХОЧЕТ сделать с Московским госуниверситетом печати.", "Удаль СВОЮ ХОЧЕШЬ доказать, забубенность?", "Однако в процессе строительства от первоначальной технологии отказались: сначала МУСОР ХОТЕЛИ сжигать, потом решили, что он будет свободно разлагаться на открытой площадке.", "Характерно, что само возникновение гештальт-образа сопровождается эмоциональными переживаниями, проявляющимися, во-первых, в том, что испытуемый недоумевает, морщится, хмурится, переживает по поводу возникшего целостного образа, радуется, смеётся и т. д., во-вторых, в мучительных поисках вариантов: переворачивает рисунок несколько раз, ЧТО-ТО ХОЧЕТ ещё сказать, кусает губы и т. п.", "Получил Гильермо Капетильо то, ЧТО ХОТЕЛ.", "\" Таков поэт: как Аквилон,/ ЧТО ХОЧЕТ, то и носит он\".", "Миша везде/ НАТАХУ ХОТЕЛ в Еткуль/ Федьку в Еткуль/ Чтобы поближе к дому...", "Я в первую ОЧЕРЕДЬ ХОЧУ спросить Жизель.", "Я думаю/ в некоторой мере/ конечно/ да/ но в то же ВРЕМЯ ХОЧУ сказать/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "Я ещё РАЗ ХОЧУ сказать/ нам удалось только поговорить с командой Грефа и с самим Германом Грефом.", "То есть вы пытаетесь этим что-то обосновать/ а Слава ЭТО ХОЧЕТ развить.", "Я ещё вот ЧТО ХОЧУ сказать.", "А вы ЧТО ХОТЕЛИ сказать?", "Вы ЧТО-ТО ХОТЕЛИ добавить?", "Вы ЧТО-ТО ХОТЕЛИ сказать?", "Но как КУРИЛЫ ХОТЯТ/ так они будут хотеть всегда/ и любыми путями будут добиваться.", "Вот в этом смысле/ почему я заговорил про Шмелева/ вот ещё РАЗ ХОЧУ сказать/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "А что касается региональных выборов/ боюсь тут повторяться/ потому что многого не слышал/ на один МОМЕНТ ХОТЕЛ обратить внимание.", "Я понял/ почему он ИХ ХОЧЕТ сокращать.", "Я ЧТО ХОЧУ сказать?", "Ну/ пытались как-то перебить другую информацию/ навязывая информацию именно ту/ КОТОРУЮ ХОТЕЛИ дать.", "Только потому/ что там просто некому больше отвезти молоко/ привезти хлеб и т. д. За это такое предприятие/ конечно/ царь и бог и делает всё/ ЧТО ХОЧЕТ.", "А я ещё ОДНУ ХОЧУ голубец.", "И вот мы... срывали СКОЛЬКО ХОЧЕШЬ.", "Он знает/ ЧТО ХОЧЕТ.", "И люди бы знали/ ЧТО ХОЧЕТ добиться в результате каждая партия.", "Роман/ вы ЧТО ХОТЕЛИ сказать/ что вам пришло в голову?", "Я вот ЧТО ХОТЕЛ вам сказать...", "Вот ЭТУ ХОТИТЕ/ да?\""], "GEN": ["Зачастую у женщин во фразу« мужчина должен обо мне заботиться» вкладывается смысл совершенно отличный от смысла читаемого мужчиной, а именно-« я вся такая классная, умная, красивая- ему что МАЛО ЭТОГО, он еще и БОРЩА ХОЧЕТ, еще и чтоб я его любила хочет, нееее, хватит с него и первого и пусть радуется и обеспечивает!!!»", "Я с этим работаю, поверьте мне, что все далеко не так радужно как вы бы ЭТОГО ХОТЕЛИ...", "Вот ты ЭТОГО ХОЧЕШЬ, а на самом деле-- хочешь в Грузию...", "Ещё одновременно с этим я много чего знаю, чего не знаю, ЧЕГО ХОЧУ, чего не хочу...", "Я ведь так давно ЭТОГО ХОТЕЛ!", "И вы судорожно крутите проволочку на шампанском, и вот-вот зазвонят часы, и у вас в голове:\" Ого-о... так, так, так, так, так... вот уже сейчас, прямо щас, щас, надо загадать желание... чего же я хочу, ЧЕ ХОЧУ...-- и вслух:-- Ребята, ребята, давайте стаканы, стаканы...\",-- и в это время часы-- бабам! шампанское-- бабах! все-- ура!...", "Я знаю, что это невозможно, но я ЭТОГО ХОЧУ, потому что хотеть чего-нибудь другого просто сумасшествие.", "И никто не может вам запретить застраховаться на большую сумму, если вы ТОГО ХОТИТЕ.", "Для умных и думающих ЛЮДЕЙ ХОЧУ напомнить: подготовка квалифицированных учителей- русистов в Азербайджане началась с 30-х годов прошлого века.", "Умирающая мать( Ширли Хендерсон) боится, что сын будет плохим опекуном и до последнего МГНОВЕНИЯ ХОЧЕТ забрать с собой Роберту в мир иной.", "Вместе с дипломом из институтской жизни Аверин выносил весьма важный для себя вывод-- если будешь работать и чётко представлять, ЧЕГО ХОЧЕШЬ добиться, то у тебя всё получится.", "Вне всякого сомнения, производители НОУТБУКОВ ХОТЯТ создавать продукты с низким энергопотреблением.", "Тем временем политтехнологи КРЕМЛЯ ХОТЕЛИ бы, чтобы партия г-на Селезнева Партия возрождения России непременно участвовала в выборах.", "-- ЧЕГО ХОТЕЛИ бы для себя да и вообще?", "Андрей Рябов:\" ЧЕГО ХОТЯТ в Кремле-- непонятно\"", "И президент интересуется/ и министры интересуются/ и программу сделали/ и бюджетируются и государство само ходит за представителями бизнеса и говорит/ ребята/ вы ЧЕГО ХОТИТЕ/ дайте предложения.", "Потому что нужно рассматривать сочетание/ 66% РЕСПОНДЕНТОВ ХОТЯТ ужесточить наказание/ предлагают ужесточение наказания как средство/ но одновременно они говорят/ что взятки дают потому/ что безнаказанность процветает.", "И тут начинается.../ в Рязани работники троллейбусного ПАРКА ХОТЯТ получать такую же зарплату/ как и московские водители троллейбусов.", "Слушай/ мам/ это самое/ ЧЕГО-ТО ХОТЕЛА/ забыла уже.", "А по поводу ЧЕГО ХОТЕЛА нахамить?", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого НАЧАЛА ХОТИМ сказать честно/ мы с вами хотим поговорить с простой человеческой интонацией.", "Мы можем ЭТОГО ХОТЕТЬ/ мы можем развивать дискуссию по этому поводу в Думе/ там не знаю/ в Совете федераций/ где угодно/ но на данный момент у нас президентское государство/ и оно будет президентским/ как бы в ближайшие/ ну/ сколько-то лет."], "INFINITIVE": ["Место занял того, кто, может, УЧИТЬСЯ ХОТЕЛ!", "Очень выразительно его показывает сцена в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что ДЕЛАТЬ ХОЧЕШЬ, что нужно.", "Ну и что, что платье старое, из него мать фартук СШИТЬ ХОТЕЛА, а он взял и изрезал!", "Нас побить, ПОБИТЬ ХОТЕЛИ,", "Назарка стучался ночью, ЖЕНИТЬСЯ ХОТЕЛ, конфет три кило купил, она сказала:\" Гони его, папа, фулюгана, чёрта, своей метлой!\" Она Мишку любит, осетина.", "Они ОТДЫХАТЬ ХОТЯТ, а твои дети плачут и козы гуляют, как в ауле.", "-- Письмо ему НАПИСАТЬ ХОЧУ,-- сказал мужчина,-- чтоб разобрался во всем...", "-- Но ты не ври,-- попросила она жалобно,-- ты знаешь, она тебя ВЫЖИТЬ ХОЧЕТ, думает, что ты нам помогаешь, караулишь, чтобы никто не вошёл в ванную, понимаешь?-- она отпустила руку и как-то жалко, воровски пожала её.", "Мол, в нашу избу ты ИДТИ ХОТЕЛА, в нашу и иди.", "-- Кручу, верчу, много ВЫИГРАТЬ ХОЧУ,-- вдруг проскрипел наперсточник.", "И ещё кроссовки КУПИТЬ ХОТЕЛА.", "-- СПАТЬ ХОЧЕШЬ?", "Потом ведь глаза слипаются/ потому что я СПАТЬ ХОЧУ.", "Что-то я тебя СПРОСИТЬ ХОТЕЛА/ и забыла.", "Там же тоже люди/ они тоже ЖИТЬ ХОТЯТ.", "Я вот о чём тебя ПОПРОСИТЬ ХОТЕЛА."], "INST": ["В Универе, ясное дело, легче, потому что ты занимаешься тем, ЧЕМ ХОЧЕШЬ, тем, в чём силён.", "Хорошо, думал я, что карлики с большими ГОЛОВАМИ ХОТЯТ жениться и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Вы таким ОБРАЗОМ ХОТИТЕ« размыть» франкофонские настроения?", "Достоевский речью СВОЕЙ ХОТЕЛ устранить какой-либо дуализм и покончить с античным образом Пушкина.", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми мы занимаемся сейчас, и КОТОРЫМИ ХОТИМ заниматься впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии."], "LOC": ["Офицерские брюки, хромовые сапоги, начищенные до блеска, китель( ордена и медали на нём поблескивают и позванивают), зачётная книжка в кармане, погоны сняты, но фронтовым духом веет от кровью заработанных наград, от нашивок за ранения,-- в таком ВИДЕ ХОТЕЛ предстать перед институтской верхушкой: да, это я, тот самый, которого спихнули вы на ХПФ, и не надо жалких слов оправдания, я вас прощаю!..", "И в этой СВЯЗИ ХОТЕЛ бы сказать следующее/ этот контроль должен быть реализован на уровне/ когда плохой человек просто боится.", "В данном КОНТЕКСТЕ ХОЧУ вставить веское женское слово."], "DAT": ["И рвался, рвался к телефону, куда-то и КОМУ-ТО ХОТЕЛ звонить, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Или ты кому-то говоришь,... хочешь сказать что-то важное, а тебя кто-то сбил и ты:\" Ой, я ТЕБЕ ХОТЕЛ одну вещь сказать, что-то..., щас, щас...", "Е. ЛАХОВА: Нет, я ВАМ ХОЧУ сказать конкретно, дискриминация в годы реформ наиболее остро коснулась именно женщин.", "Знаете/ что я ВАМ ХОЧУ сказать/ вы не обидитесь?", "Но что я ВАМ ХОЧУ сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "И он/ это в общем я ТЕБЕ ХОЧУ сказать/ это цикл для домашнего исполнения/ для капустника.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я ТЕБЕ ХОЧУ сказать/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо.", "А потому что последняя женщина/ КОТОРОЙ ХОЧЕТ нравиться мужчина/ это его дочь."]}, "0": {}, "1": {"INFINITIVE": ["а я ХОЧУ СПАТЬ.))))", "а при мне поставила авансом зачет первокуру с кучей пропусков когда он рассказал ей что\" понимаете, меня в армию ХОТЕЛИ ЗАБРИТЬ, ну мне пришлось уехать из страны, пока шум не утих, и я только сейчас вернулся...", "Ха- ха- ха- ха)))))))) сегодня мне позвонил брат и сказал, что тоже ХОЧЕТ ПРЫГНУТЬ с парашютом..(", "ХОЧУ ПОСТРЕЛЯТЬ из лукаааа!!!!", "Да, мы поняли, что Вы в большинстве, ХОТИТЕ СИДЕТЬ на печи и кушать калачи.", "Я ХОЧУ РАБОТАТЬ в человеческих условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "Государство состоит из чиновников, вот то, что общество не может или не ХОЧЕТ ИСКАТЬ конкретное лицо в гос. машине- это уже диагноз...", "К примеру, она ХОЧЕТ БЫТЬ любимой, желанной, востребованной...", "Алла, вы ХОТИТЕ СКАЗАТЬ, что мужчина должен был просто молча отказаться от своих денег- раз и даже не спрашивать женщину о том, когда они смогут увидеться- два.", "Если не ХОЧЕШЬ ПАХАТЬ на дядю день и ночь, то тебя предупредят за месяц...", "Но М. Прохоров не ХОЧЕТ ТРАТИТЬ время на составление труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Одно только ХОТЕЛА СКАЗАТЬ напоследок: сейчас часто любят называть фильмы шедеврами, но много ли картин можно вспомнить, чтобы при первом показе вся страна с замиранием сердца ждала продолжения, и на улицах было пустынно?", "ХОЧУ ОТМЕТИТЬ, что такие фильмы, изображающие драматичность войны и тяжелейшую работу по прекращению её, стоит снимать в двух оттенках: чёрном( боль, трагедия, кошмар, страх) и белом( победа, счастье и все радостные моменты, которые случаются как в жизни, так и в кино).", "Люблю первую часть( офигенного Дорфа), люблю вторую( экшн даже немного больше нравится, чем в первой) и ничего не ХОЧУ ГОВОРИТЬ про третью.", "Ты ХОЧЕШЬ СКАЗАТЬ, что эти трехмерные драки были хорошего качества?", "Я в принципе не против, что добавили других героев, притянутых за уши, типа дочки Уистлера, которая всегда ХОТЕЛА ПОМОГАТЬ отцу, и Ганибала, Райан Рейнолдс в роли которого отжигал, как следует, я уж не знаю, как там в дубляже, но в переводе Гланца было неплохо( Блэйд: Откуда у вас деньги на всё это оборудование?", "Человека судят по« обертке»— наверно, это и ХОТЕЛ ДОНЕСТИ автор фильма.", "Фильм очень ХОТЕЛА ПОСМОТРЕТЬ, до того момента, как узнала, что Санаев специально для фильма книгу переписывал.", "Не ХОЧЕШЬ ПЛЕВАТЬСЯ от того, что« как можно так писать о своих родных»  -- не интересуйся биографией писателя.", "Еще ХОЧУ СЪЕЗДИТЬ.", "Лично от себя ХОЧУ СКАЗАТЬ Лондон- город моей мечты!", "Вот почему сельский зам. директора с корочками ХОЧЕТ РАБОТАТЬ с продажами( то бишь торговым представителем)?", "Мне думается, он ХОЧЕТ ЗАРАБОТАТЬ больше денег, чем замдиректор в школе.", "Но оно и к лучшему— не ХОЧУ ПОРТИТЬ картину всем тем, кто все-таки соберется в« Лужники».", "Именно таким, наверно, изначально мы и ХОТЕЛИ ВИДЕТЬ портал.", "Она не ХОЧЕТ БЫТЬ пестренькой, как попугайчик.", "когда училась в школе, не ХОТЕЛА УХОДИТЬ, думала, нафиг мне этот универ...", "а в универе практически то же самое, но нас оттуда ХОТЯТ ВЫКИНУТЬ раньше времени...", "Они отличаются друг от друга, но в реальности таких, как они, были и есть сотни, тысячи людей, которые ежедневно отправлялись на работу, весь день бегали, суетились, сплетничали, сдавали отчеты, возвращались домой, воспитывали детей и ХОТЕЛИ БЫТЬ счастливыми.", "Не ХОЧУ ГОВОРИТЬ о том, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "Остальные актеры выглядели замечательно, особенно ХОЧУ ВЫДЕЛИТЬ Олега Басилашвили в роли Самохвалова, образ которого получился незабываемым.", "И чуть не угодила под трибунал: закон того времени был прост: забеременела, значит, с фронта ХОЧЕТ СБЕЖАТЬ.", "Были и канули в вечность миллионы и миллиарды свадеб, но никогда ещё не бывало... я ХОЧУ СКАЗАТЬ, что все эти миллионы и миллиарды за тысячи лет были только приготовлением к событию, которому мы сейчас свидетели.", "-- Я ХОЧУ РАССКАЗАТЬ вам притчу, надеюсь, она будет здесь кстати.", "-- Французские женщины,-- с улыбкой отвечает святая,-- ХОТЯТ БЫТЬ красивыми.", "А они бы все ХОТЕЛИ БЫТЬ счастливыми.", "Они ХОТЯТ БЫТЬ такими же красивыми, как Симона Синьоре.", "-- На кого ХОТЯТ ПОХОДИТЬ русские женщины?-- спрашивает Он.", "Дело в том, что Хлопцев сперва ХОТЕЛ ПОСТРОИТЬ одноэтажную дачу из 5 тысяч кирпичей, собрал эти пять тысяч и решил продолжить, чтобы дача была двухэтажная, собрал и десять, и пятнадцать, и двадцать уже, в плане пририсованы были бассейн, баня, гараж, теперь ему вполне хватало на всё, но он наметил достичь цифры двадцать пять тысяч-- чтобы, когда начнётся горячка строительства, не испытать разочарования при неожиданной нехватке материала.", "Я ХОТЕЛ ПРОЙТИ мимо.", "Всего доброго,-- откланялся Лагарпов и ХОТЕЛ ПРОДОЛЖИТЬ путь.", "И шагнул к ванной комнате, и ХОТЕЛ ОТКРЫТЬ Дверь, но дверь не открывалась, а красавица- жена что-то тихо сказала.", "Мы ХОТИМ ПОПРОСИТЬ вас возглавить населенческие группы противовоздушной обороны в районном масштабе.", "Старик, напиши для меня, я ХОЧУ ИГРАТЬ в твоей пьесе.", "Народ имел такого Крамарова, которого ХОТЕЛ ВИДЕТЬ...)", "А вы, если ХОТИТЕ ПОМОЧЬ, то-- смейтесь!", "Папа ХОТЕЛ УГОДИТЬ малярам и даже негромко выругался.", "Краснопёров ХОТЕЛ ЗАКРИЧАТЬ, вызвать полицию.", "Наутро поднялся Краснопёров, выпил чаю, ХОТЕЛ УХОДИТЬ.", "Я ХОЧУ ДОКАЗАТЬ, что нотки архаизма в творчестве Бунина заведомо обусловили судьбу эмигранта.", "ХОЧУ ПОБЛАГОДАРИТЬ от всей души.", "-- Я ХОЧУ ПОЙТИ с этим человеком на травку,-- заявила Кардинале.", "Я ХОЧУ ПОЙТИ на травку!", "Я не ХОЧУ ПЕРЕСКАЗЫВАТЬ всем известный случай, когда он впервые сел на двухколесный велосипед, его толкнули, он несколько раз повихлял рулём и поехал.", "А то и просто так, когда стороны добровольно ХОТЕЛИ ОПРЕДЕЛИТЬ свою силу, чтобы потом на генеалогическом древе рыцарства вспрыгнуть на более высокую ветку или уступить свою.", "-- Я вижу, ты ХОТЕЛ СОСТРИТЬ,-- сдерзил мальчик, смелый от горя.", "Мальчик явно не ХОТЕЛ ДРАТЬСЯ, мальчик был явно слабее его, мальчик не говорил, что он спекулянт, в крайнем случае он даже не был рыжим.", "Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не ХОЧУ ДЕЛАТЬ, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "Он как бы ХОЧЕТ СКАЗАТЬ маме, стоит ли помнить мелкие обиды перед таким общим праздником, как приход отца.", "Я ХОТЕЛ СКАЗАТЬ, что чувство, вызванное её письмом, вечно и теперь уже ничего нельзя изменить, поэтому этот обман оказался наиболее наглядной формой правды.", "Не помню, как они объяснили своё исчезновение, и потому не хочу ничего придумывать; видно, как-то объяснили, и я поверил, потому что ХОТЕЛ ПОВЕРИТЬ.", "Но она тут же успокоилась, когда я сказал:\" Ничего страшного, просто жара, тридцать четыре в тени, и я ХОЧУ ПРИЛЕТЕТЬ сегодня или завтра, как достану билет\".", "Рита не ХОТЕЛА ВИДЕТЬ правды и, в своей манере, действовала назло, а Лариса прощала мне самый оскорбительный тон и отвечала лестью и шуточками.", "Эй!-- давясь смехом, говорил Атабалы.-- К женщинам ХОЧЕТ ПОЙТИ, такой фулюган!", "Хорошо, думал я, что карлики с большими головами ХОТЯТ ЖЕНИТЬСЯ и пьют вино, а женщины смеются над ними, отворив окна в сад, и хорошо, что люди выходят ночью из дома и разговаривают.", "Не знаю, не ХОЧУ ЗНАТЬ.", "Он сказал, что ХОТЕЛ УЗНАТЬ, что за штука лесоповал.", "Однажды пришла женщина, сказала, что ХОЧЕТ ВИДЕТЬ Анну Федосеевну-- Нюру,-- запёрлась с нею на кухне, долго о чём-то говорили, потом женщина вышла к Рите и сказала, что забирает Нюру на месяц в больницу, в психиатрическую.", "Да она мне ближе любой родственницы, если ХОТИТЕ ЗНАТЬ!\"-- \" Тогда в чём дело?", "Рита говорила, что мы злостные бездельники, не помогаем ей, она с ног сбилась, и теперь ещё мы ХОТИМ НАВЬЮЧИТЬ на неё больную домработницу.", "Это было правдой-- Гартвиг сам говорил,-- но Володя и Ляля решили, разумеется, что мы не ХОТИМ ДАВАТЬ им Гартвига.", "Пришлось обращаться к Гартвигу, приятель которого, бывший секретарём приёмной комиссии, стал шишкой в ректорате, Рита почему-то не ХОТЕЛА ЗВОНИТЬ Гартвигу.", "Он не гангстер, не половой психопат, он ХОТЕЛ ЖИТЬ, любил женщину, по-своему, в меру своих сил, и годами без устали занимался одним-- писал, писал, писал, писал.", "Одна болеет, другая ХОЧЕТ РАБОТАТЬ, муж не пускает, у третьей ребёнок хилый, в болячках, и не знают, как лечить.", "Может быть, потому, что он ХОТЕЛ ЖЕНИТЬСЯ на Вале и купил с этой целью три кило конфет.", "Все ХОТЕЛИ ЕСТЬ.", "Тот нарочито отвернул лицо, и всё же его руки( развязанные на время перехода), обхватившие Рубахина, были цепки-- он ведь не ХОТЕЛ УПАСТЬ в воду, на камни.", "Он ХОТЕЛ ДОБАВИТЬ: мол, уже который год!", "Кем я ХОТЕЛ ВЫГЛЯДЕТЬ, казаться, быть?", "Я ХОТЕЛ СШИТЬ кожаное пальто... я, как дурак, пережидал до утра... я думал...", "-- Я у вас что ХОЧУ УЗНАТЬ: вы когда законную бабу имели?", "-- И что ХОЧУ СПРОСИТЬ,-- сказала она тихо и доверчиво,-- он к этой лошади ходит ещё?", "Я сухо ответил, что нет, и ХОТЕЛ ВСТАТЬ, но она быстро положила мне руку на плечо, и я сел.", "И как будто сама всё видишь,-- она подумала и чуть затуманилась:-- замуж ХОЧЕТ ВЗЯТЬ.", "Я ХОЧУ ПОСЕЛИТЬСЯ там навсегда.", "С утра узнала она, что я ХОЧУ СФОТОГРАФИРОВАТЬ кого-нибудь за старинным ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:", "Я так понял, что кого-то арестовали или ХОТЕЛИ АРЕСТОВАТЬ.", "ХОТЕЛ ПОВЕСИТЬСЯ, из петли вынули.", "Он и сам бы, наверно, ХОТЕЛ БЫТЬ незаметным.", "Теперь я поняла, почему моё место оказалось свободным: никто не ХОТЕЛ СИДЕТЬ впереди Рудика.", "Я решила, что он ХОЧЕТ ДОСТАВИТЬ мне удовольствие: ведь я так нахваливала Алину!", "Может быть, она ХОТЕЛА ВЫСТАВИТЬ его на посмешище перед своими приятелями?", "Я знаю, что невесты обычно ХОТЯТ ПОДРУЖИТЬСЯ с родителями своих женихов, заполучить их себе в союзники.", "Вот почему я не ХОТЕЛА ПРОЩАТЬ!", "-- Но ведь я ХОЧУ ПОСВЯТИТЬ тебе всю свою жизнь,-- прошептала я.-- Я готова пожертвовать...", "-- ХОТИТЕ ПОПРОБОВАТЬ, сэр?", "-- ХОЧУ БЫТЬ сильным и непобедимым.", "Я ХОТЕЛ ПОМОЧЬ ей подняться, но она живо вскочила на ноги и бросилась от меня наутёк.", "ХОТИТЕ ПОЛУЧИТЬ много денег, господин бой?", "Он ХОТЕЛ ПОТАНЦЕВАТЬ, но, зацепив одной ногой за другую, упал в траву.", "-- Мама, а где...-- я ХОТЕЛ СКАЗАТЬ\" пираты\", но почему-то так и не выговорил этого слова.", "-- Ты ХОТЕЛ СПРОСИТЬ, где Юра и Мила?", "Может, он ХОТЕЛ ИЗВИНИТЬСЯ?", "А потом сказал, что не ХОТЕЛ БИТЬ меня два года назад, когда все пацаны собрались, чтобы поймать меня возле подъезда.", "Они ХОТЕЛИ СЛОМАТЬ мой велосипед.", "Андрей сказал, что не ХОТЕЛ БИТЬ.", "А он говорит- с кем я ХОЧУ ОСТАТЬСЯ, если они с мамой будут жить по отдельности?", "Я говорю-- ни с кем, я ХОЧУ СПАТЬ.", "Те проиграли нам в баскетбол и не ХОТЯТ ОТДАВАТЬ деньги.", "Алексей Петрович нарочно зацепляет ногу за ногу: не ХОЧЕТ ИДТИ в аптеку.", "Когда Алексей Петрович лежит в постели и ХОЧЕТ ЗАСНУТЬ, ноги у него сами начинают расти вниз, вниз, а голова-- вверх, вверх, до чёрного купола, всё вверх, и раскачивается, как верхушка дерева в грозу, а звёзды песком скребутся о его череп.", "Офицерские брюки, хромовые сапоги, начищенные до блеска, китель( ордена и медали на нём поблескивают и позванивают), зачётная книжка в кармане, погоны сняты, но фронтовым духом веет от кровью заработанных наград, от нашивок за ранения,-- в таком виде ХОТЕЛ ПРЕДСТАТЬ перед институтской верхушкой: да, это я, тот самый, которого спихнули вы на ХПФ, и не надо жалких слов оправдания, я вас прощаю!..", "Единственная пепельница-- на столе, и оказалось, что женщина, с десяти шагов весьма миловидная, вблизи смотрелась удручающе иной: и глаза вроде бы как-то косо помещены на сплюснутом лице, подбородок выступает нагловатенько, и лоб какой-то не такой, манеры и речи же-- нахраписты и угодливы, как у пристающей к прохожим торговки краденым, чего не видели или не ХОТЕЛИ ЗАМЕЧАТЬ студенты, ловившие каждое слово девки с раскинутыми ногами.", "И рвался, рвался к телефону, куда-то и кому-то ХОТЕЛ ЗВОНИТЬ, добрался- таки до него, говорил сдавленно, явно опасаясь, что кто-то подслушает, предупреждал, грозил, и позабыли бы прочие больные маявшегося у телефона Синицына, но он, силой положенный на операционный стол, разрезанный и зашитый уже, заклеенный пластырем и замотанный бинтами, продолжал искать телефон, руки его смастерили отмычку, Синицын проник в кабинет врача, ушедшего домой( время было около восьми вечера), и звонил, звонил, и убегал куда-то, возвращался, пойман был, привязан к койке и заперт в палате, и соседи оправдывались: упросил их всё-таки Синицын освободить его от пут, узлами соединил простыни, начал спускаться из окна вниз и грохнулся с третьего этажа, да так неудачно, что раскроил череп; дежурный врач звонить в милицию побоялся, ждал указаний начальства, и только утром главврач вызвал участкового, а задерганный следователь прокуратуры не нашёл ничего лучшего, как поручить Ропне и Синицына в придачу к трамваю, не без надежды, что бывалый милиционер поймёт: смерть больного желательно объяснить несчастным случаем, самоубийством, но никак не халатностью медперсонала.", "Или ты кому-то говоришь,... ХОЧЕШЬ СКАЗАТЬ что-то важное, а тебя кто-то сбил и ты:\" Ой, я тебе хотел одну вещь сказать, что-то..., щас, щас...", "И мне будет очень сложно сказать то, что я ХОЧУ СКАЗАТЬ.", "Потому что про то, что я ХОЧУ СКАЗАТЬ..., я, как надо, сказать не могу.", "И в пять утра вас будит будильник,... а это ваш единственный выходной,... и вы понимаете, что вы больше всего на свете не ХОТИТЕ ИДТИ ни на какую рыбалку.", "И вы выходите из своего тёплого дома в холодное утро и идёте навстречу другу, который тоже не ХОЧЕТ ИДТИ ловить рыбу.", "И понимаете, я ведь не только сейчас вам объяснил то, что ХОТЕЛ ОБЪЯСНИТЬ..., но и одновременно с этим исполнил свою детскую мечту, потому что я выступил.", "Папин меч мне нравился, но я- то ХОТЕЛ ИМЕТЬ настоящий, и вообще хотел быть настоящим рыцарем.", "Папин меч мне нравился, но я- то хотел иметь настоящий, и вообще ХОТЕЛ БЫТЬ настоящим рыцарем.", "И он думает:\" Как бы я ХОТЕЛ БЫТЬ моряком\".", "А на самом деле он не ХОЧЕТ БЫТЬ никаким моряком, потому что в глубине души он догадывается, что моряки-- они не просто так-- моряки.", "А с другой стороны-- они ХОТЕЛИ БЫТЬ лётчиками-- и пожалуйста-- летают.", "Куда же я так не ХОТЕЛА ВОЗВРАЩАТЬСЯ?", "Впрочем, и сам дед был не промах: вызывая себе\" неотложку\", он обычно при помощи\" интеллигентного\" голоса долго выяснял, кто там нынче дежурит, а кто нет, и сообщал, кого бы он ХОТЕЛ ВИДЕТЬ, а кого вовсе даже и нет.", "Может, это и была та высшая справедливость и высшая награда, в которые все так ХОТЯТ ПОВЕРИТЬ?...", "Старики сидели возле круглой голландской печи с напряжёнными, жалкими лицами, а меня давила такая смертная тоска, что я дышать не могла и не ХОТЕЛА ЖИТЬ.", "\" Она думала, что письма, наверное, пропадают, и поэтому сама ХОТЕЛА НОСИТЬ их адресатам в целости....", "Я ХОЧУ БЫТЬ человеком!", "Он сюда брата ХОТЕЛ ПЕРЕСЕЛИТЬ.", "\" Я ХОЧУ СОЙТИ с этого поезда живым.", "И я знаю, что эта фраза--\" я ХОЧУ СОЙТИ с поезда живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "Чай он всегда пил с лёгким отвращением, словно целовался с женщиной, которую уже давно не любит, но не ХОЧЕТ ОБИДЕТЬ невниманием.", "ХОЧЕТ ПОВИДАТЬ меня и Катю.", "У меня всего полтора часа времени сегодня, и я ХОЧУ ПРОВЕСТИ его с детьми.", "Дети ХОТЕЛИ ПРОВОДИТЬ его до гостиницы.", "-- Я ХОЧУ ПРИГЛАСИТЬ детей на лето в Грецию.", "Мур, покачиваясь в своей металлической клеточке, вышла в прихожую и догадалась, что её ХОТЕЛИ ОБМАНУТЬ.", "Кого она ХОТЕЛА ОБМАНУТЬ?", "-- Вы ХОТИТЕ СКАЗАТЬ, что это?..", "-- Нет, ХОЧУ СДЕЛАТЬ одно деловое предложение.", "Когда ХОТЯТ УБИТЬ, так не звонят.", "Писатель ХОТЕЛ ОТСКОЧИТЬ, но не мог, хотя ноги стояли совершенно прямо, не двигались, словно в силовом поле.", "А я эту трёшницу ХОТЕЛ ОТДАТЬ в фонд борьбы корейского народа, и теперь мне в профкоме намылят холку.", "-- Знаете,-- сказала Татьяна Васильевна,-- у меня вот какое дело: тётка умерла в больнице, и я её сегодня ХОЧУ ХОРОНИТЬ, так вот, у кого я могу получить на это разрешение, что ли...", "-- Я бы ХОТЕЛА ЗНАТЬ, какие требуются формальности, бумаги, что я должна вам предъявить, какую, например, справку?", "Дома она предложила Кате:\" ХОЧЕШЬ ПОЙТИ со мной в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Поэтому если кто-то ХОТЕЛ ПОПРЫГАТЬ с них в песочные кучи, надо было сначала спросить разрешения у Вовки.", "А я и не ХОТЕЛА БЫТЬ никаким примером.", "Одна моя бывшая одноклассница сказала, что её хозяин ХОЧЕТ НАНЯТЬ ещё одного продавца.", "-- Он не ХОЧЕТ НАНИМАТЬ продавца с ребёнком.", "Приехав, я вышел из машины, принял у жены дочку и ХОТЕЛ ЗАЙТИ в подъезд.", "Когда у меня будет дочка, я её ХОЧУ НАЗВАТЬ Облепиха.", "Я понимаю, что вы ХОТИТЕ ПОЛУЧИТЬ консультацию у специалистов, но я могу комментировать это не в этом здании.", "Сомнения в нём были, раз ХОТЕЛИ ПРОВЕРИТЬ.", "Гроссмейстер вечно подозревал, что все его ХОТЯТ ЭКСПЛУАТИРОВАТЬ.", "В ней на голубом глазу излагается кодекс поведения девушки, которая ХОЧЕТ ВЫЙТИ замуж, но не просто за абы кого, а за того, кто её действительно любит и, главное, будет любить всю оставшуюся жизнь.", "Она ХОЧЕТ БЫТЬ как все и не даёт себе поблажек.", "ХОЧЕТ УЕХАТЬ на заработки, да я не пускаю.", "Источники в мире моды уверяют, что Кейт не ХОТЕЛА СПЕШИТЬ с этим заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом.", "Его и ХОТЕЛ СОРВАТЬ дерзкий преступник.", "Они бы и ХОТЕЛИ РАЗОБРАТЬСЯ, что к чему, за что они платят, да не так-то это оказалось просто.", "Скажем, ТСЖ приняло некое решение, связанное с дополнительными расходами, а один из квартировладельцев не ХОЧЕТ ПЛАТИТЬ.", "Мне ни в коем случае нельзя было входить в захват, который ХОТЕЛ СДЕЛАТЬ американец.", "Если вспомнить суворовскую фразу о войне не числом, а умением, то могу сказать: мы, конечно, ХОТИМ УВЕЛИЧИТЬ число, но рассчитываем и на умение.", "Финансовый рынок власти сейчас очень ХОТЯТ ВОЗРОДИТЬ", "Ещё клептомания проявляется у тех, кто ХОЧЕТ ПРИВЛЕЧЬ к себе внимание.", "Для первой встречи, которую американцы настойчиво не ХОТЕЛИ НАЗЫВАТЬ саммитом, немалый.", "Я ХОЧУ УЗНАТЬ у бабушки, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "Он ХОЧЕТ ВЫГЛЯДЕТЬ заурядным гражданином-- продуктом заурядного общества, заурядным образом проводящим отпуск в Таиланде, потому что там можно найти немного секса, заурядного, понятно.", "-- Если турист ХОЧЕТ ПОБЫВАТЬ и в Корее, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Так что если у человека есть деньги и он ХОЧЕТ ПОЕХАТЬ-- пожалуйста, а если денег нет-- это хороший стимул их заработать.", "Генпрокуратура ХОЧЕТ ОТДАТЬ регистрацию преступлений в Госкомстат", "Акрам Айлисли, писатель:\" Я ХОТЕЛ СЖЕЧЬ свои книги...\"", "-- ХОЧУ ЗАВЕРШИТЬ книгу, обращённую к истокам и будущему, под названием\" От Айлиса до Айлиса\".", "Люди ХОТЯТ ИМЕТЬ тот же уровень жизни, что и в западном мире, причём уже сейчас.", "Если вы ХОТИТЕ ИЗУЧИТЬ наш судебный опыт и тот путь, который мы прошли, чтобы добиться реальной независимости судов как на федеральном, так и на региональном уровнях, мы пришлём экспертов- правоведов.", "Вы ХОТИТЕ ПОСТРОИТЬ полноценную демократию и сильную федерацию, и эту цель мы разделяем.", "Я полагаю, он ХОТЕЛ СФОРМИРОВАТЬ сильное федеральное правительство с сильными провинциями.", "Да, некоторые могут говорить об отделении, но в целом граждане ХОТЯТ ОСТАВАТЬСЯ канадцами.", "Но федеральное правительство сказало: если население Квебека действительно ХОЧЕТ ОТДЕЛИТЬСЯ от Канады, мы начинаем переговоры, потому что не можем идти против воли граждан.", "Я не ХОЧУ ГОВОРИТЬ, лучше или хуже, она просто другая.", "По признанию пресс-атташе\" Урал-Грейта\" Евгения Пермякова, сотрудники клуба с огромным нетерпением ждут старта сезона:\" Ребята находятся в отличной физической форме, тренируются с большим рвением и ХОТЯТ ДОКАЗАТЬ, что способны в новом сезоне на многое\".", "Для умных и думающих людей ХОЧУ НАПОМНИТЬ: подготовка квалифицированных учителей- русистов в Азербайджане началась с 30-х годов прошлого века.", "Российское правительство ХОЧЕТ БЫТЬ прозрачным", "Рассказывая о своей политической карьере, депутат заявила, что если бы ей предложили войти в состав правительства, она бы ХОТЕЛА ПОЛУЧИТЬ портфель министра обороны, потому что очень любит военных:\" Они такие же прямые и честные, как я\".", "Но любовь к музыке, естественно, сохранялась, и мама ХОТЕЛА ВОПЛОТИТЬ её в своём наследнике.", "Собрав несколько примеров из совсем разных отраслей, мы ХОТИМ ПОДЧЕРКНУТЬ силу концепции, нестандартного подхода к созданию и продвижению бизнеса в наше динамичное и захватывающее время.", "Необходимо найти форму гарантий, ХОЧУ ПОДЧЕРКНУТЬ- не словесную, а принять обязывающий документ!\"", "Рассказывают, что, когда 10 сентября Альенде ХОТЕЛ ПОБЕСЕДОВАТЬ со своим\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "ХОТЯТ ВЕРНУТЬСЯ к своим очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Но разговор этот ХОЧУ ЗАКОНЧИТЬ на другом.", "Поскольку в данной статье мы разбираем« ошибки общественного правосознания в жилищных вопросах», то ХОЧУ ОБРАТИТЬ ваше внимание на то, что, обращаясь в суд, заинтересованное лицо неверно формулирует суть иска.", "Завершая наш разговор, ХОЧУ СКАЗАТЬ, что жилищные споры-- это не только самая распространённая категория гражданских дел, рассматриваемых судами общей юрисдикции, но и одна из самых сложных.", "Переходя к участку, за который теперь отвечает первый заместитель министра Александр Федотович Киселев, ХОЧУ НАПОМНИТЬ, что до этого времени три основных уровня профессионального образования были представлены в министерстве ассиметрично.", "Погода погодой, но, похоже, и там крестьяне не ХОТЯТ БЫТЬ крайними.", "\" Дочке скоро годик, а она ни в какую не ХОЧЕТ РАССТАВАТЬСЯ с бутылочкой.", "\" Мы ХОТИМ ДАТЬ потребителю нечто совершенно неожиданное,-- говорит Брайан Финке, директор по электронному бренд-маркетингу в Nike USA.", "\" Мы ХОТИМ СОЗДАТЬ уникальную атмосферу процесса покупки для наших клиентов\",-- говорит Эрика Аршамбо, представительница Gap.", "Умирающая мать( Ширли Хендерсон) боится, что сын будет плохим опекуном и до последнего мгновения ХОЧЕТ ЗАБРАТЬ с собой Роберту в мир иной.", "Прежде всего я ХОЧУ СКАЗАТЬ, что горжусь тем, что стал маленькой частью этого необыкновенного наследия.", "Я ХОЧУ СЫГРАТЬ гордыню и неуверенность в одном флаконе.", "Так что, ХОТИМ НАСЛАЖДАТЬСЯ- придётся подчиняться.", "-- Что ХОТЯТ ПРОДАТЬ, но наше кино как раз и не продаётся.", "Я больше не ХОЧУ ЧУВСТВОВАТЬ себя экономическим продуктом на рынке.", "Зритель покупает дорогой билет не потому, что ХОЧЕТ УВИДЕТЬ спектакль или знаменитостей, он просто стремится быть модным.", "Я не ХОТЕЛА ГОВОРИТЬ о звёздах-- им не нужна реклама.", "Лекарство от лысины имеет гормональную основу, предназначено в основном для мужчин, которым за 50 лет, и противопоказано тем, кто ещё ХОЧЕТ ИМЕТЬ детей.", "Для тебя не секрет, что я всегда ХОТЕЛА УЕХАТЬ, всегда, особенно после этой скучной жизни в Лесотехническом институте и потом, когда начала работать.", "ХОЧУ СКАЗАТЬ, что по другому аналогичному случаю, когда в Ростове-на-Дону пневмонией и ОРЗ заболели более 200 солдат и один из них, к сожалению, тоже скончался( это случилось в январе 2003 г.-- М. Г.), уже состоялся приговор.", "- Что бы вы ХОТЕЛИ ПОЖЕЛАТЬ своим сотрудникам в преддверии Дня строителя?", "- Накануне нашего профессионального праздника я ХОЧУ ПОЖЕЛАТЬ всем нашим работникам крепкого здоровья, профессиональных успехов и счастья в личной жизни.", "Я ХОЧУ ВЕРИТЬ, что нашим девизом ещё на долгие годы станут слова--\" Азарт, качество, разум\".", "Очевидно, что в Японии не ХОТЯТ ОТКАЗЫВАТЬСЯ от общественных предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "Вместе с дипломом из институтской жизни Аверин выносил весьма важный для себя вывод-- если будешь работать и чётко представлять, чего ХОЧЕШЬ ДОБИТЬСЯ, то у тебя всё получится.", "-- Кем бы вы ХОТЕЛИ СТАТЬ в следующей жизни?", "Ведь все ХОТЯТ РАБОТАТЬ спокойно, получать гарантированную зарплату.", "Заодно НИИ ХОТЕЛ ЗАРЕГИСТРИРОВАТЬ за самарским заводом знак\" Ячменный колос\".", "Вне всякого сомнения, производители ноутбуков ХОТЯТ СОЗДАВАТЬ продукты с низким энергопотреблением.", "И в этой ситуации власть что-то ХОЧЕТ СДЕЛАТЬ с Московским госуниверситетом печати.", "Прежде чем сделать выбор в пользу того или иного журнала, покупатель, естественно, ХОЧЕТ ПРОЛИСТАТЬ их и понять, за что он будет выкладывать деньги, к тому же немалые.", "Участники канала сбыта могут и ХОТЯТ ПРЕДОСТАВИТЬ издателю все свои возможности для увеличения читательских аудиторий.", "Я противник такой закрытой экономики, не ХОЧУ ОТВЕЧАТЬ за всё.", "-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не ХОЧЕТ ПЛАТИТЬ налог со сверхприбыли...", "Его команда\" питерских\" давно ХОТЕЛА ВЗЯТЬ под контроль, но пока не удавалось.", "Больше того, оно необходимо, если мы ХОТИМ ВИДЕТЬ свою страну сильной, покончить с терроризмом и искоренить бедность.", "На тот час это, видимо, была самая свежая и любимая обновка Николая, и он, как дитя малое, ХОТЕЛ ПОРАДОВАТЬ нас тем, что грело и радовало его самого.", "За городом его милицейские патрули цепляют, ХОТЯТ УЗНАТЬ, что он будет играть в кино в ближайшее время.", "Я не ХОЧУ ПЕЧАЛИТЬ вас ничем....", "Удаль свою ХОЧЕШЬ ДОКАЗАТЬ, забубенность?", "Шёл тучею и падал на воду поденок, рыба нажралась и на моего червяка не ХОТЕЛА СМОТРЕТЬ, на спиннинг я выдернул всего двух щурят в карандаш длиною.", "-- Девочки, оставьте меня, я ХОЧУ ПОБЫТЬ одна...", "Исключение ХОТЕЛИ СДЕЛАТЬ, когда на свалке Асбеста нашли 114 т пестицидов, попавших туда, как выяснилось в ходе следствия, из Прибалтики.", "Их ХОТЕЛИ СЖЕЧЬ на Рефтинской ГРЭС, но окрестные жители воспротивились.", "Однако в процессе строительства от первоначальной технологии отказались: сначала мусор ХОТЕЛИ СЖИГАТЬ, потом решили, что он будет свободно разлагаться на открытой площадке.", "Он просто ХОЧЕТ РАЗДАТЬ феоды своим друзьям, чтобы контролировать другие феодальные княжества, и его можно понять.", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама ХОЧЕТ УЧАСТВОВАТЬ в политическом процессе.", "Давайте перестанем лукавить-- понятно, почему Зюганов и Явлинский ХОТЯТ ОТПРАВИТЬ Михаила Михайловича в отставку.", "Если мы ХОТИМ ОБЕСПЕЧИТЬ экономический рост в два раза, нужна другая конструкция: Кремль должен стать правительством.", "Люди ХОТЯТ ВИДЕТЬ не политическую клоунаду, а содержательные действия.", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, объяснил ГАЗЕТЕ, почему Зюганов не ХОЧЕТ СОЗДАВАТЬ блок с аграриями и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "Вопрос о нравственных основах интеллигентности настолько важен, что я ХОЧУ ОСТАНОВИТЬСЯ на нём ещё.", "Биолог- лектор или создатель научно-популярных фильмов знает: если ХОЧЕШЬ УДИВИТЬ аудиторию-- рассказывай про общественных насекомых.", "\" Мы ХОТЕЛИ ПОНЯТЬ, насколько правда то, что власть не хочет ничего менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "Кто ХОТЕЛ ВЫЙТИ из акционерного общества со своим земельным наделом, тот это уже сделал.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно ХОЧЕТ ВИДЕТЬ в этой роли своего назначенца и начала путь к намеченной цели.", "Спецслужбы Америки соврали миру об иракском\" оружии массового уничтожения\", разгромили суверенную страну, забросали ракетами Багдад, а когда ложь вскрылась, ХОТЯТ ЗАВЕСТИ в Ирак сибирскую язву и обогащённый уран.", "Другими словами, я бы ХОТЕЛ СПРОВОЦИРОВАТЬ дискуссию, что всегда является наиболее продуктивной формой научного обсуждения проблемы.", "Вынужденные мигранты и беженцы, проживавшие в сельской местности, ХОТЕЛИ МИГРИРОВАТЬ в 2, 8 раза чаще, чем эта же группа мигрантов в крупных городах[ 4, с. 202- 203].", "Будем считать, что структура персонажа включает в себя имя, список того, что он имеет, и список того, что он ХОЧЕТ ИМЕТЬ( цель).", "где N- имя персонажа;&#60; t&#62;-- множество принадлежащих ему предметов;&#60; g&#62;-- множество\" целей\", т. е. тех предметов, которые он ХОЧЕТ ПОЛУЧИТЬ; C- характеристика( или множество характеристик); L-- текущий локус.", "-- множество принадлежащих ему предметов;&#60; g j-- множество\" целей\", т. е. тех предметов, которые он ХОЧЕТ ПОЛУЧИТЬ.", "При этом главным героем является персонаж p y, который ХОЧЕТ НАЙТИ/ получить x.", "Тогда абсолютно шаблонно мы можем вместо безликого перечисления переходов вещей генерировать нечто вроде такого: Завязка:( A ХОЧЕТ ИМЕТЬ x)", "Я совсем не ХОЧУ СКАЗАТЬ, что аналогичный словарь подростка на Западе как-то особенно богат.", "Если авторы ХОТЕЛИ СКАЗАТЬ, что звуки вообще нельзя увидеть и записать, то утверждение противоречит опыту даже пятиклассника с его плеером.", "Недаром, когда мы ХОТИМ ПОХВАЛИТЬ чье-то зрение, мы говорим, что\" у этого человека орлиное зрение\".", "Оруэлл задолго до японского Левши сумел совместить\" ящик\" с видеокамерой, в результате чего его герой даже в собственной квартире должен был жаться по углам, если ХОТЕЛ СДЕЛАТЬ что-то недозволенное.", "\" А вы не ХОТИТЕ ПРИМЕРИТЬ самую продвинутую сейчас рубашку- из крапивной ткани?", "Мы начали с очень простой задачи: мы ХОТЕЛИ ИЗМЕРИТЬ у наших испытуемых пороги различения высоты двух последовательно предъявляемых звуков.", "Из всего этого я ХОЧУ СДЕЛАТЬ вывод, что старый спор о буквальном и интерпретирующем переводе-- это фактический спор о разных уровнях интерпретации.", "ХОЧУ ПОБЛАГОДАРИТЬ Фёдора Михайловича Митенкова за интересный доклад, а также за то, что он отнёсся с очень большим вниманием к нашему Институту проблем безопасного развития атомной энергетики РАН.", "ХОЧУ ОБРАТИТЬ внимание, что создание корабельной атомной энергетической установки-- дело далеко не тривиальное.", "Я считаю, что такой серьёзный исследователь Достоевского, как покойный Л. Шестов, как раз и ХОТЕЛ СДЕЛАТЬ его каким-то модным философом, каким Достоевский никогда не был.", "К такому Пушкину, ХОЧЕТ СКАЗАТЬ Леонтьев, просто не имеет отношения пушкинская утопия Достоевского.", "Достоевский речью своей ХОТЕЛ УСТРАНИТЬ какой-либо дуализм и покончить с античным образом Пушкина.", "Почему ребёнок не ХОЧЕТ ХОДИТЬ в школу?", "Случается, что ребёнок не ХОЧЕТ ИДТИ в школу, поскольку он её панически боится.", "Нередко родители, сами того не желая, являются виновниками того, что их дети не ХОТЯТ ХОДИТЬ в школу.", "Однако взрослым следует учесть тот факт, что не все дети настолько больны, насколько ХОТЯТ ПОКАЗАТЬСЯ.", "Если же ваш ребёнок не ХОЧЕТ ЛОЖИТЬСЯ спать, не заставляйте его-- этим вы ровным счётом ничего не добьётесь.", "В заключение мы ХОТИМ ВОСПОЛЬЗОВАТЬСЯ представившимся поводом и сделать несколько замечаний об эволюции Нобелевских премий по физике, поскольку эти премии вызывают большой интерес.", "Итак/ с чего бы я ХОТЕЛ НАЧАТЬ?", "И поэтому я тоже очень бы ХОТЕЛ ПОПЫТАТЬСЯ работать на горе и совершить восхождение.", "И четвёртая группа/ которую мы ХОТЕЛИ СДЕЛАТЬ чисто новосибирской/ но раз у нас выпал один человек/ то предлагается Юдин Володя в качестве руководителя группы/ Жираковский Володя/ Мешков Олег и Соколов Сергей.", "Они потом ХОТЯТ ПРОДАТЬ этот дом?", "Я просто ХОЧУ ПОКАЗАТЬ и посмотреть/ как она себя будет вести.", "Я/ как бы/ сначала ХОТЕЛА ЕХАТЬ к Майклу либо к Стасу.", "Но я ХОТЕЛА ПРИЕХАТЬ посмотреть на него/ какой он из себя/ что он представляет из себя.", "У нас есть сильная партия, линия,( потому что партия у нас есть официальная, а главным образом неофициальные в нашей византийской политике), которая очень ХОЧЕТ СДЕЛАТЬ так, чтобы Россия превратилась в средневековое авторитарное или самодержавное государство с руководством типа полу-Сталина, полу-Брежнева, и чтобы оно действовало таким образом.", "ОБСЕ иногда стремится навязать себя в качестве посредника в переговорах, стороны, которая ХОЧЕТ НАВЯЗАТЬ переговоры, а это приводит к тому, что, по мнению многих, в том числе и у нас, переговоры сами по себе и проблема сама по себе носит международный характер.", "При этом я ХОЧУ ОТМЕТИТЬ, что доля заработной платы в бюджетной сфере по отношению к среднему заработку в России и по отношению к заработной плате по внебюджетной сфере, к сожалению, постоянно снижается.", "Я ХОЧУ СКАЗАТЬ, та концепция, которая была разработана в октябре прошлого года, дважды рассматривалась на российской трехсторонней комиссии, где давались замечания по этой концепции и в частности все те, скажем возражения или лозунги, которые участвуют в этой Всероссийской акции протеста, не принимаются в расчёт.", "Потому что мы никогда не организуем акцию так, как мы считаем нужным-- ХОТИМ СОГЛАШАТЬСЯ или нет, острее или менее остро проводить акцию.", "И я ХОЧУ СКАЗАТЬ, что негосударственные школы, в общем- то, справились с этой задачей в большинстве своём.", "В-- Я ХОЧУ СКАЗАТЬ ещё одну важную вещь, что сегодня в негосударственных школах учатся порядка 20- 25% детей бесплатно.", "ХОТИТЕ УЗНАТЬ ответ-- читайте\" Еженедельный журнал\"", "О. ДМИТРИЕВА: А что вы ХОТИТЕ ПОЛУЧИТЬ от партии, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы вы ХОТЕЛИ ВИДЕТЬ от партии, которая отражает ваши интересы?", "О. ДМИТРИЕВА: В нашей Партии развития предпринимательства основные направления, которыми мы занимаемся сейчас, и которыми ХОТИМ ЗАНИМАТЬСЯ впредь-- это поддержка малого предпринимательства, развитие ипотеки, т. е. жилищного кредитования под залог жилья и проект социальный-- это справедливые пенсии.", "Г. ЯВЛИНСКИЙ-- Прежде всего, я ХОЧУ СКАЗАТЬ, что никто не мешает СПС вместе с Компартией поставить, если они знают, как это сделать, вопрос о президенте.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства ХОТЯТ СПРОСИТЬ отчёт, причём хотят спросить его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём ХОТЯТ СПРОСИТЬ его в жёсткой форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Но, отвечая на Ваш вопрос, я ХОЧУ СКАЗАТЬ: да, я думаю, что это очень полезно для России, это очень правильно для России, участвовать в таких международных акциях.", "Я в первую очередь ХОЧУ СПРОСИТЬ Жизель.", "Е. ЛАХОВА: Ну, в том- то и дело, я и ХОТЕЛА СКАЗАТЬ, что это не женский вопрос, а государственный.", "Е. ЛАХОВА: Я ХОЧУ СКАЗАТЬ, что с позиции вот мужской, мужчина считает себя-- сильный человек.", "Е. ЛАХОВА: Катя, вот я и ХОЧУ СКАЗАТЬ, что когда мы говорили и Матвей подчеркнул, что для женщин, там, квоту, нормы и так далее.", "Е. ЛАХОВА: Я ХОЧУ СКАЗАТЬ, у нас, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Е. ЛАХОВА: Нет, я вам ХОЧУ СКАЗАТЬ конкретно, дискриминация в годы реформ наиболее остро коснулась именно женщин.", "Е. ЛАХОВА: Матвей, я вcё-таки не ХОТЕЛА УВЯЗЫВАТЬ, когда я назвала только три проблемы, перечислять другие проблемы.", "Е. ЛАХОВА: Катерина, я ХОЧУ СКАЗАТЬ, женщина отработала и она приходит домой и она бесплатно ещё работает.", "Так, Екатерина мы с вами ещё тысячу раз поговорим, я ХОЧУ ДАТЬ слово Жизель, чтобы она подвела итог нашей сегодняшней беседе.", "Я действительно ХОЧУ ПОДТВЕРДИТЬ то высказывание Дмитрия Семеновича/ что вопрос взаимодействия государства и бизнеса сегодня достаточно актуальный.", "Хотела бы высказаться по поводу/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы ХОТЕЛА ПРОВЕСТИ следующую параллель.", "Я думаю/ в некоторой мере/ конечно/ да/ но в то же время ХОЧУ СКАЗАТЬ/ самое главное из раздела\" Электронное правительство\" это как раз борьба с коррупцией.", "Вкратце ХОЧУ СКАЗАТЬ.", "С административной ответственностью раньше никто не ХОТЕЛ СВЯЗЫВАТЬСЯ/ но министр сказал/ что/ может быть/ Связьнадзор займётся.", "Борис Георгиевич очень много вопросов здесь поднял/ но дело в том/ что один из этих/ я просто ХОТЕЛ ПОДЧЕРКНУТЬ.\"", "Я ХОЧУ СКАЗАТЬ/ что Китаю войти в ВТО это не помешало.", "Они ХОТЯТ УСЛЫШАТЬ ваших советов/ но конкретных/ а не просто перечисление.", "Что мы ХОТИМ ПОЛУЧИТЬ/ в конце концов?", "Я ещё раз ХОЧУ СКАЗАТЬ/ нам удалось только поговорить с командой Грефа и с самим Германом Грефом.", "Господа наркологи/ ХОЧУ СПРОСИТЬ вас/ существует ли вообще какая-то статистика по смертям от передозировки и суицидов?", "Это смысл передачи/ или мы вcё-таки ХОТИМ ВСПОМНИТЬ о людях/ умерших от наркотиков/ и понять/ почему они это сделали.", "Должен сказать/ что вчера/ садясь в самолёт/ я/ наконец/ ощутил всё величие замысла того/ что здесь происходит/ и сейчас ХОЧУ ВЫРАЗИТЬ восхищение величием замысла.", "И с самого начала я ХОЧУ ВЫСКАЗАТЬ насколько тезисов/ возникших из обсуждения с Тоней/ которые некоторое внимание должны привлечь/ по крайней мере/ меня это очень занимает/ и может быть на сегодняшний день это основной вопрос/ из-за которого я и нахожусь здесь.", "То есть вы пытаетесь этим что-то обосновать/ а Слава это ХОЧЕТ РАЗВИТЬ.", "И я тут ХОЧУ ЗАДАТЬ вопрос участникам группы.", "Я ХОЧУ ПОНЯТЬ/ образовательные обращённые к себе или к аудитории/ с которой ты хочешь работать образовательно.", "Я хочу понять/ образовательные обращённые к себе или к аудитории/ с которой ты ХОЧЕШЬ РАБОТАТЬ образовательно.", "Более того/ вы говорите о том/ что вы хотите в том/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он ХОЧЕТ ДЕЛАТЬ.", "Первое/ не всегда внешнее восприятие образа соответствует тому/ что ты ХОЧЕШЬ ЗАЛОЖИТЬ.", "У нас в социологии есть такая техника/ когда ХОЧЕШЬ НАБЛЮДАТЬ за людьми/( чтобы они чувствовали себя свободно) нужно представить/ что у тебя нет лица.", "Я ХОЧУ ОБРАТИТЬ ваше внимание на то/ что когда Иисус пришёл/ он был в той же одежде/ как и те/ кто вокруг него.", "ХОЧЕШЬ ПОБОРОТЬСЯ?!", "Для этого ему нужно иметь компьютер/ программу/ уметь этой программой пользоваться/ а дальше всё зависит от того/ что ты ХОЧЕШЬ НАПИСАТЬ/ как ты можешь нарисовать и так далее.", "А они не ХОТЕЛИ ПРОДАВАТЬ нам.", "Мужа ХОТЕЛИ ПЕРЕВЕСТИ в Москву/ и я горько плакала.", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ ВСТУПИТЬ в контакт.", "Да/ я с внучкой ХОТЕЛА ВСТРЕЧАТЬ демонстрации.", "Кто ХОЧЕТ ПОКУПАТЬ себе жилплощадь.", "Вы понимаете... что я ХОЧУ СКАЗАТЬ...", "И ещё ХОЧУ СКАЗАТЬ вам другое...", "Вот я ещё ХОЧУ СКАЗАТЬ/ после войны с мужем мы выйдем...", "Так вот я ХОЧУ СКАЗАТЬ/ когда шёл суд в Доме культуры/ в главном здании.", "Знаете/ что я вам ХОЧУ СКАЗАТЬ/ вы не обидитесь?", "Началось это больше пяти лет назад/ когда мы с Георгием ХОТЕЛИ ПОЛУЧИТЬ у английской фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Наткнулись и сразу отбросили потому/ что представить себе/ что это можно спеть/ а мы ХОТЕЛИ СПЕТЬ наш спектакль от начала до конца без единой прозаической реплики/ представить себе это было невозможно.", "И предложили/\" Мить/ ХОЧЕШЬ ПРОЙТИ?\".", "ХОЧУ СКАЗАТЬ спасибо за всё/ что ты делаешь.", "Я ХОЧУ СКАЗАТЬ по этому поводу.", "То есть я ХОЧУ СПРОСИТЬ о соотношении интуитивного и рационального.", "То есть вы ХОТИТЕ СКАЗАТЬ/ что в такой коллективной работе вcё-таки необходимо иметь какое-то количество людей/ которые/ так сказать/ парят над общими проблемами?", "Вы ХОТИТЕ СКАЗАТЬ/ что человечество начинает заниматься больше какими-то гуманитарными проблемами?", "Андрей Николаевич/ я ХОТЕЛ ПРОСИТЬ вас рассказать/ как вы начинали свой путь в математику.", "Андрей Николаевич/ а вот я ещё ХОТЕЛ ПОПРОСИТЬ у вас разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие.", "Я ХОЧУ СКАЗАТЬ/ что в предстоящем сезоне так же есть ещё два резервных варианта/ это бело-красно-зеленый/ и если уж нам попадутся соперники как Монако/ с которыми мы не можем играть в наших традиционных цветах/ то на этот случай у нас есть чёрный с красным и зелёный с жёлтым...", "Так же ХОЧУ СКАЗАТЬ о наших новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году получил новое название/ это\" Российские железные дороги\"", "Я ещё вот что ХОЧУ СКАЗАТЬ.", "И то же самое я ХОЧУ СКАЗАТЬ об Игнатьеве.", "Поэтому он нас всех заранее предупредил/ и... ХОТЕЛ СКАЗАТЬ/ что самые верные и преданные болельщики/ это у нас в Локомотиве.", "Ещё ХОЧУ СКАЗАТЬ/ что в принципе это вопрос/ который был прямо задан и(??)", "С\" Монако\" мы совершенно равные по уровню/ по классу/ и я бы ХОТЕЛ СКАЗАТЬ/ что многое зависит 24-го и 10-го от нас самих/ не от\" Монако\"/ а от нас самих.", "Ну/ если есть вас 20- 30- 40 человек/ придите и скажите/ мы ХОТИМ СИДЕТЬ именно там!", "Если вы придёте группой и скажете\" мы ХОТИМ СИДЕТЬ там- то...\"/ приходите и садитесь/ получайте абонементы в клубе болельщиков.", "В этом году мы ХОТИМ ПОЕХАТЬ в Казань.", "Вопрос/ который меня попросили задать с Камчатки капитану команды/ что бы вы ХОТЕЛИ ПОЖЕЛАТЬ своим болельщикам в этом году?", "Во-первых/ я ХОЧУ ПОЖЕЛАТЬ вам удачи в предстоящем матче/ и у меня вопрос к Сергею Овчинникову.", "А напоследок ХОЧУ ПОЖЕЛАТЬ победы нашим игрокам...", "Даже я так скажу/ может быть/ он не ХОЧЕТ ВОЕВАТЬ/ он пришёл пахать землю/ а к нему пришли и сказали/\" Брат/ что ты делаешь?", "А вы что ХОТЕЛИ СКАЗАТЬ?", "Что вы ХОТЕЛИ СКАЗАТЬ?", "Вы что-то ХОТЕЛИ ДОБАВИТЬ?", "Пошёл/ хорошо/ вот тебе могила/ рой себе её сам/ ложись туда/ ты пришёл туда/ куда ты ХОТЕЛ ПРИЙТИ.", "Ты ХОТЕЛ ВОЕВАТЬ?", "Я тебя не ХОЧУ РАССТРЕЛЯТЬ/ но ты предлагаешь.", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то ХОЧЕТ ИДТИ со мной вместе/ или кто-то меня позовёт пойти вместе.", "Поддерживаю/ не поддерживаю фашизм/ но я об этом даже не ХОЧУ ДУМАТЬ.", "То есть вы ХОТИТЕ СКАЗАТЬ/ им стыдно или как это назвать?", "Вы что-то ХОТЕЛИ СКАЗАТЬ?", "Нет/ ну я ХОЧУ ПОДДЕРЖАТЬ только/ правильно.", "Они говорят/\" Ну что/ вы ХОТИТЕ СЛУЖИТЬ в армии три года?\".", "Вы ХОТИТЕ СЛУЖИТЬ в армии пол года?\"", "Но что я вам ХОЧУ СКАЗАТЬ/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Вот в этом смысле/ почему я заговорил про Шмелева/ вот ещё раз ХОЧУ СКАЗАТЬ/ вот то/ что было сделано в Хорошевском/ вот в этом самом округе/ там действительно выработалась некая технология проникновения в регион.", "На правой/ не в том смысле/ как фашисты ХОТЕЛИ БЫТЬ правыми/ а именно это.", "Я/ может быть/ ещё ХОТЕЛ ДОБАВИТЬ/ в качестве комментария.", "Потому что/ если партия ХОЧЕТ УПРАВЛЯТЬ страной/ она должна быть партией граждан/ партией/ проводящей социальную политику/ направленную не только на бизнес или на конкретные какие-то слои населения/ но и на всё население.", "Вы знаете/ в качестве встречного замечания/ ХОЧУ СКАЗАТЬ/ что мы все здесь/ надеюсь/ поддерживаем идею\" Новых правых\"/ мы можем получить 30- 35 миллионов электората под свои знамёна очень легко/ если мы сможем организовать реальную кампанию против...", "Но одна вещь/ которую я ХОТЕЛ СКАЗАТЬ относительно последней темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно.", "То есть очень важно показать/ что та схема/ слова/ решения/ в теории/ правые/ но правые при этом как общенациональная сила готовы примерять свои/ не готовы/ а должны и ХОТЯТ ПРИМЕРЯТЬ свои идеи с действительностью/ и понимать/ как в текущей существующей ситуации эти идеи могут быть реализованы.", "А что касается региональных выборов/ боюсь тут повторяться/ потому что многого не слышал/ на один момент ХОТЕЛ ОБРАТИТЬ внимание.", "Тем не менее/ там/ где группы сильные/ многие из них ХОТЯТ ВЫХОДИТЬ на выборы/ причём хотят выходить под брендом\" Новые правые\".", "Тем не менее/ там/ где группы сильные/ многие из них хотят выходить на выборы/ причём ХОТЯТ ВЫХОДИТЬ под брендом\" Новые правые\".", "В Москве мы ХОТИМ СОЗДАТЬ Земский институт/ некий такой центр объединения активных людей/ работающих на территории/ который бы постоянно вырабатывал какие-то решения/ предложения по развитию города.", "Я просто ХОТЕЛ ДОБАВИТЬ/ как раз по поводу этой принципиальной правости отмены льгот/ что я слышал достаточно много выступлений левых политиков/ и они сейчас просто используют как раз этот вот ход/ говоря/ что/ хотя в Думе в основном соответственно\" Единство\" и левые партии/ но на самом деле Дума марионеточно проводит правую политику.", "Я бы ХОТЕЛ ДОБАВИТЬ.", "Я ХОЧУ ОБРАТИТЬ на ту ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "Вот/ что я ХОТЕЛ СКАЗАТЬ/ к сожалению.", "Опять же вот ХОЧУ ОБРАТИТЬ внимание.", "Они ХОТЯТ ОПРАВДАТЬ себя.", "Я считаю/ что газеты подают то/ что и мы ХОТИМ ЧИТАТЬ.", "Так же/ как телевидение показывает то/ что мы ХОТИМ СМОТРЕТЬ.", "Я ХОЧУ СКАЗАТЬ/ что терроризм сам/ как какая-то чёрная субстанция существует.", "Я ХОТЕЛА СКАЗАТЬ/ сейчас идёт фильм/ я утром серию смотрела.", "И вообще я ХОЧУ СКАЗАТЬ. что руководители тоже люди.", "Я ХОЧУ СКАЗАТЬ.", "Я ХОЧУ СКАЗАТЬ. что сначала/ когда начались эти разборки/ я тоже была довольно-таки удивлена.", "Я понял/ почему он их ХОЧЕТ СОКРАЩАТЬ.", "Никто не ХОЧЕТ ОТДАТЬ сына в армию. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего.", "Я ХОЧУ ПРИСОЕДИНИТЬСЯ и добавить/ что не то что они не могут успевать/ но/ по-моему/ это дело каждого нашего гражданина/ помочь увидеть.", "Я просто ХОТЕЛ УТОЧНИТЬ.", "То есть/ люди/ даже если ХОТЕЛИ ОБРАТИТЬСЯ куда-то/ сообщить в милицию/ они не могли этого сделать?", "А тех/ которые не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с правоохранительными органами/ этих людей много?", "И поэтому они не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ?", "Ещё почему люди не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с милицией?", "№ 2. лишний раз с милицией не ХОТЯТ СВЯЗЫВАТЬСЯ/ даже свидетелем.", "Ещё почему люди не ХОТЯТ ВЗАИМОДЕЙСТВОВАТЬ с органами охраны правопорядка?", "Я бы ХОТЕЛ СКАЗАТЬ/ как они ко всему этому относятся/ по-варварски.", "Я бы не ХОТЕЛ МЕНЯТЬ.", "Я бы тоже не ХОТЕЛА МЕНЯТЬ.", "Галина/ что вы ХОТЕЛИ СКАЗАТЬ?", "А почему под крылом России никто не ХОЧЕТ ЖИТЬ?", "Пусть живут/ как ХОТЯТ ЖИТЬ.", "Я что ХОЧУ СКАЗАТЬ?", "Ну/ пытались как-то перебить другую информацию/ навязывая информацию именно ту/ которую ХОТЕЛИ ДАТЬ.", "Что он ХОТЕЛ СКАЗАТЬ этой статьёй?", "Да/ вот он почему-то из России не ХОЧЕТ УЕЗЖАТЬ.", "И последнее/ что я ХОТЕЛ ОТМЕТИТЬ.", "Виталий Алексеевич/ я бы ХОТЕЛ ЗАМЕТИТЬ/ что мы ранее проводили в Обнинске специальный опрос/ чтобы выяснить представление людей о заработной плате городской власти.", "Я ХОЧУ СКАЗАТЬ/ что этот момент как раз очень показателен.", "И дополнительно ХОЧУ СКАЗАТЬ/ что мне полученные результаты кажутся весьма информативными с точки зрения определения последующих действий.", "Потому что нужно рассматривать сочетание/ 66% респондентов ХОТЯТ УЖЕСТОЧИТЬ наказание/ предлагают ужесточение наказания как средство/ но одновременно они говорят/ что взятки дают потому/ что безнаказанность процветает.", "Я бы ХОТЕЛА ДОБАВИТЬ.", "И последнее/ что я ХОТЕЛ СКАЗАТЬ.", "Я бы ХОТЕЛА ЗАКОНЧИТЬ то/ что мы начали.", "Не потому же/ что он ХОЧЕТ ПОСТАВИТЬ домушника или грабителя там на каждом углу/ а потому что он/ как структура/ имеющая средства/ будет ставить и развивать своё производство и превращаться в нормального промышленника/ который пользуется связями с руководством/ чтобы иметь возможности для своего экономического развития.", "Одно дело/ когда человек ХОЧЕТ ПОЛУЧИТЬ без очереди муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий.", "И тут начинается.../ в Рязани работники троллейбусного парка ХОТЯТ ПОЛУЧАТЬ такую же зарплату/ как и московские водители троллейбусов.", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ ХОЧЕТ ДЕЛАТЬ для этого муниципалитета добро/ то мы будем иметь то/ что имеем сейчас.", "Я бы ещё ХОТЕЛ ДОБАВИТЬ/ правила должны быть известны ещё до их принятия.", "Я бы ХОТЕЛА ОСТАНОВИТЬСЯ на одной из причин/ именно на правилах.", "По поводу кодекса я бы ХОТЕЛ ЗАМЕТИТЬ/ что у нас происходит постепенная трансформация целей и задач.", "Я ХОЧУ СКАЗАТЬ/ как работает механизм профессионального контроля вообще/ у аудиторов/ например/ или врачей.", "От имени всей дирекции/ всей компании/ я ХОЧУ ПОБЛАГОДАРИТЬ вас за то/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Так как у нас Премия не по решениям/ а по продуктам/ поэтому хотелось бы/ я бы для примера ХОТЕЛ СКАЗАТЬ/ это не в порядке лоббирования/ фирма\" Аладдин\"/ это/ на мой взгляд/ один из подходов комплексного решения.", "Александр Викторович/ мы ХОТИМ ЗНАТЬ ответ на вопрос/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение.", "Я не ХОЧУ ИДТИ ноги следят.", "Я ХОЧУ ПОИГРАТЬ.", "Вот чего я ХОТЕЛА СКАЗАТЬ.", "По это самое... пусть не на жаре конечно/ на жаре я там не ХОЧУ ЖАРИТЬСЯ/ но так вот/ в хорошую погоду/ немножечко хоть подзагореть.", "А по поводу чего ХОТЕЛА НАХАМИТЬ?", "Галя/ слушай- ка/ я про другое ХОТЕЛА СПРОСИТЬ.", "И он/ это в общем я тебе ХОЧУ СКАЗАТЬ/ это цикл для домашнего исполнения/ для капустника.", "А она/ там значит/ бьёт ногой/ и что-то вроде/ знаешь ли/ такой там значит мелодики/ когда это значит она что-то изображает вроде такого общения с публикой/ но в общем/ понимаешь ли/ такая эстрадная манера/ то есть я тебе ХОЧУ СКАЗАТЬ/ что понимаешь/ это даже/ ну/ в зале Чайковского я бы тоже бы не спела/ а вот в зале гостиница\" Советская\"/ спеть такой цикл/ очень даже хорошо.", "И пошли/ и у него очень хороший дом/ ну он всех пускал/ всех кто ХОЧЕТ СМОТРЕТЬ картины его/ грома-а-дные картины!", "Мне больше всего нравится/ я бы никогда бы не ХОТЕЛА ЖИТЬ в Париже/ он чересчур сумасшедший город.", "Раз мы зашли в такую маленькую таверну/ э- э... посмотреть/ там же есть... были и рестораны такие/ но мы ХОТЕЛИ ПОСМОТРЕТЬ/ и нам значит подали/ там все сидели ели макароны.", "Я не ХОЧУ СКАЗАТЬ/ что он глупый/ но моё личное мнение/ что он туповатый немного.", "Виктор: Если кто-то ХОЧЕТ ВИДЕТЬ/ тот видит.", "Александра: Науку/ где я ХОЧУ СПЕЦИАЛИЗИРОВАТЬСЯ/ продвинуть очень сложно.", "Они и ХОТЯТ СДЕЛАТЬ что-то полезное для страны и общества.", "Вот я и ХОЧУ СПРОСИТЬ/ кто идёт в науку?", "И люди бы знали/ что ХОЧЕТ ДОБИТЬСЯ в результате каждая партия.", "ХОТЕЛА ВСТУПИТЬ/ но сейчас нет.", "Вообще ХОЧУ БЫТЬ подальше от политики.", "Надежда: Но если бы мы ХОТЕЛИ УЗНАТЬ про эти партии/ мы бы узнали.", "Виктор: Замужние женщины знают уже/ что муж ХОЧЕТ СКАЗАТЬ/ когда приходит с работы.", "Виктор: Я это и ХОТЕЛ СКАЗАТЬ.", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала ХОТИМ СКАЗАТЬ честно/ мы с вами хотим поговорить с простой человеческой интонацией.", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала хотим сказать честно/ мы с вами ХОТИМ ПОГОВОРИТЬ с простой человеческой интонацией.", "Диана/ ну вот что сейчас ХОТЕЛА СПРОСИТЬ.", "Вот это я хотела у вас спросить/ если не ХОТИТЕ КОММЕНТИРОВАТЬ/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?", "Насколько я понимаю/ мы между собой это обсуждали/ мы ХОТИМ ПОНЯТЬ не из чего и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное...", "Потому что у нас никто не ХОЧЕТ ОТВЕЧАТЬ ни за кого.", "То же самое/ что у нас очень многие не ХОТЯТ ПОНИМАТЬ/ что когда ты рождаешься/ перед тобой открывается путь/ и ты его проходишь.", "То есть/ я ХОЧУ СКАЗАТЬ/ что поскольку со мной в этом смысле порядок/ я чувствую/ что должна по мере возможности своего ближнего каким-то образом.", "В данном контексте ХОЧУ ВСТАВИТЬ веское женское слово.", "Да я бы просто элементарно сказала/ что если ХОЧЕШЬ ЖИТЬ достойно/ это от этого зависит тоже.", "В общем/ какую бы информацию Вы ХОТЕЛИ ПОЛУЧИТЬ о предстоящей переписи?", "Я бы ХОТЕЛА ЗНАТЬ/ сколько в России человек/ вcё-таки сколько...", "Я бы ХОТЕЛА ЗНАТЬ/ значит... ну/ например/ вот кто... будет ли где-то оповещено/ вот кто/ вот какого уровня люди будут заниматься переписью населения.", "Вот об этом я бы ХОТЕЛА ЗНАТЬ обязательно/ где об этом можно узнать.", "Ладно те/ которые цыгане/ татары там/ те/ которые не ХОТЯТ РАБОТАТЬ/ может быть/ а люди/ которые сидят/ инвалиды/ афганцы.", "Алексей Я ХОТЕЛ СКАЗАТЬ/ давайте проанализируем.", "Никита И не ХОТЯТ УМЕТЬ.", "Америка не ХОЧЕТ ВХОДИТЬ в дружбу с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "Америка не хочет входить в дружбу с Европой потому/ что она слишком сильна и ХОЧЕТ БЫТЬ самостоятельной силой.", "Алексей Но никогда не сольёмся потому/ что она не ХОЧЕТ ИМЕТЬ границу с Китаем.", "У меня/ например/ никто не ХОЧЕТ ИМЕТЬ машину/ и я не хочу.", "Кто-то там ХОТЕЛ СКАЗАТЬ/ Анастасия вы?", "Допустим. у вас есть миллион$ и вы ХОТИТЕ ВЫПУСКАТЬ машины.", "Очень ХОТЯТ РАБОТАТЬ/ но не хотят работать бесплатно.", "Очень хотят работать/ но не ХОТЯТ РАБОТАТЬ бесплатно.", "Народ как был/ так и остался стадом баранов/ ему ничего не интересно/ ничего не ХОТЯТ ЗНАТЬ.", "Они не в чём не виноваты/ они работают/ ХОТЯТ ЖИТЬ все/ и с той стороны и с другой.", "Может с политической точки зрения Израиля/ так как они перед этим более мирно какое-то время вели/ может/ они сейчас ХОТЯТ СМЕНИТЬ это/ показать свою силу и потом продиктовать.", "Я ХОТЕЛА СКАЗАТЬ/ но это может быть очень грубо будет сказано/ у него наверное/ мозгов на это не хватает.", "Я как раз и ХОЧУ УСЛЫШАТЬ мнение каждого.", "Потому что не ХОЧУ ЛИХОРАДИТЬ наше общество опять.", "Я почему голосовал за него/ в то время я не ХОТЕЛ ГОЛОСОВАТЬ за Путина/ и не хотел голосовать против всех.", "Я почему голосовал за него/ в то время я не хотел голосовать за Путина/ и не ХОТЕЛ ГОЛОСОВАТЬ против всех.", "То есть это как бы/ нельзя сказать/ что он лично ХОЧЕТ ЗАЯВИТЬ/ а предвыборная кампания/ поэтому он так это.", "Может быть/ он как раз ХОЧЕТ ОБРАТИТЬ наше внимание на работу этого правительства.", "Ну/ сейчас они хотят просто сделать/ чтобы правительство изменить/ как бы изменить/ у нас сейчас республиканский строй/ а ХОТЯТ СДЕЛАТЬ парламентским/ чтобы правительство было/ как бы/ во главе государства.", "Я от других ХОЧУ УСЛЫШАТЬ.", "Роман/ вы что ХОТЕЛИ СКАЗАТЬ/ что вам пришло в голову?", "Ну слушай/ ты ещё и наглый/ ещё и телезвездой одновременно ХОЧЕШЬ СТАТЬ.", "Сразу ХОЧУ СКАЗАТЬ/ город ненормальный/ город футбольный/ это Мекка российского футбола/ чтоб Вы были в курсе.", "А потому что последняя женщина/ которой ХОЧЕТ НРАВИТЬСЯ мужчина/ это его дочь.", "Как вы думаете/ кем Вы были в прошлой жизни и кем бы Вы ХОТЕЛИ СТАТЬ/ если бы такой шанс предоставился/ в будущей жизни?", "И я ХОЧУ СКАЗАТЬ всем телезрителям/ запомните главное наше преимущество/ в России все должны быть молодыми.", "Я ХОЧУ ЗАДАТЬ такой вопрос/ вы часто пишете про Америку/ а вы не хотели написать про русский рынок?", "Я хочу задать такой вопрос/ вы часто пишете про Америку/ а вы не ХОТЕЛИ НАПИСАТЬ про русский рынок?", "Нет/ ничего страшного/ конечно/ нет/ я просто ХОЧУ ПОСМОТРЕТЬ/ может быть/ я ошибаюсь...", "Нет/ я просто ХОЧУ СКАЗАТЬ/ что ты поразительно похожа на Лебядкину.", "И каждый раз когда я ХОЧУ ВОЙТИ в него/ мне всегда что-то мешает.", "ХОТИТЕ ПОСМОТРЕТЬ?", "В конце концов/ я ХОТЕЛ БЫТЬ просто счастливым."], "ACC": ["ХОЧУ ВАС обрадовать:)", "Что, ХОЧЕШЬ ТАКУЮ?", "Или, может, кого ХОЧУ ТОГО дою...", "Почему Вы упорно не ХОТИТЕ ЕГО замечать?", "Я не ХОЧУ НЕПОЛНЫЙ.", "Я ХОЧУ ПОЛНЫЙ, но не 12 часов.", "Поэтому всей серии моя( личная, не ХОЧУ НИКОГО обидеть, но...)", "ХОЧУ МАНЛИХЕР.", "-- ХОЧУ ТЕБЯ обрадовать,-- для начала сказал он отчиму.", "-- А я не ХОТЕЛА ВАС обидеть, честное слово.", "ХОЧЕШЬ КОНТРАМАРКУ в первый ряд?", "-- Сейчас,-- отвечает дедушка,-- ХОЧУ НАШИХ угостить.", "Лариса достаёт из холодильника бутылку армянского, слегка початую, две рюмки из шкафчика.\" Витасик!-- стучит в стену.-- ХОЧЕШЬ РЮМКУ коньяку?\"-- \" Не-ет!-- Бодрый крик сквозь шум мотора.-- Возьмите лимон, я купил утром!", "-- Значит, Мансур ХОТЕЛ ВАС выселить?", "Все ХОТЯТ МЕНЯ видеть.", "ХОЧУ ДОКТОРА!", "\" Н- ны...\"-- ХОТЕЛ ЧТО-ТО досказать пленный юноша, но не успел.", "Боевики ХОТЯТ ОРУЖИЕ-- тогда пропустят.", "Швейцар долго не ХОТЕЛ НАС впускать, просто так, ни почему, и мы жалко и без обиды толклись у дверей, и горбились, горбились, и елейно ему улыбались, одуревая под тяжестью собственных горбов.", "-- Раз ты выяснил, что они во что бы то ни стало ХОТЯТ НАС уничтожить, придётся смотреть во все глаза!", "ХОТИТЕ УСЛОВИЕ?", "-- ХОЧЕШЬ ЯИЧКО всмятку?", "Вот, например, я ХОЧУ ЧТО-ТО нарисовать, и не что-то, а конкретно, срисовать какую-то картинку.", "Или ты кому-то говоришь,... хочешь сказать что-то важное, а тебя кто-то сбил и ты:\" Ой, я тебе ХОТЕЛ ОДНУ вещь сказать, что-то..., щас, щас...", "И когда какой-нибудь приятель- фотолюбитель ХОЧЕТ МЕНЯ сфотографировать и надолго уставится на меня через объектив, то ли наводит резкость, то ли выбирает композицию, то ли ждёт какой-нибудь жизненной непринуждённости на моём лице и в моей позе..., в этот момент... так неприятно и так хочется, чтоб этот фотограф взял и умер, ну, чтоб отстал,... в смысле.", "Она ХОТЕЛА ЛИТРОВУЮ бутыль, но её бедный любовник прислал маленький флакончик, большой он не осилил.", "Я должен ХОТЕТЬ ТЕБЯ, понимаешь?", "Ты ХОЧЕШЬ ЧТО-ТО сказать?", "ХОЧЕШЬ ВСЮ жизнь ему слюни вытирать?", "Хотя сначала не ХОТЕЛА ИХ продавать.", "Я ХОТЕЛА ЕГО забрать, но она сказала-- не надо.", "Можно будет взять с собой и ребёнка( пусть сам выбирает себе майку и кепку с изображением Гарри Поттера)-- и при этом не тревожиться, что он со своими\" ХОЧУ ЭТО!\" вас финансово опустошит: цены тут вполне умеренные.", "Возможно, этим поступком он ХОЧЕТ ЛЮДЕЙ заставить задуматься, чтобы не повторить его ошибок.", "А в\" общие\" президенты ХОЧЕТ ЗЮГАНОВА.", "Коля стоял, опершись на брус лестницы, и, видел я, ХОТЕЛ МЕНЯ окликнуть, да не смел.", "А потому все ХОТЯТ СВОЮ власть конвертировать в какую-то собственность, что без олигархов просто невозможно.", "Про то, как Несчастная Роза ХОТЕЛА БОЛЬШОЕ наследство найти", "\" Если ХОТИТЕ ЧТО-ТО попроще, мы можем предложить одежду из сверхпрочных материалов- из нового текстиля или синтетики.", "Миша ХОТЕЛ ЕГО в Еткуль....", "Я ещё ХОЧУ МОРОЖЕНОЕ...", "М. ГАНАПОЛЬСКИЙ-- Хорошо, значит, в первой части мне понятно, вы ХОТИТЕ ФЕДЕРАЛЬНЫЕ гарантии-- не уменьшение.", "Мы ХОТИМ ВАС спросить и попросим потом объяснить свою позицию, как Вы считаете, кто для России сейчас наиболее надёжный партнёр, США или Европа, в каких-то вопросах?", "Я ХОЧУ ВАС спросить, а зачем женщине обязательно политика?", "Я ХОЧУ ВАС спросить.", "Я ХОЧУ ЭТУ бумагу с многочисленным голосованием.", "М. ГАНАПОЛЬСКИЙ: Вот я ХОЧУ ВАС, Екатерина, спросить.", "Меня всегда обвиняют/ что я маргинальный и выступаю за ужесточение борьбы с наркоманией/ с наркоманами/ за принудительное лечение/ за то/ что я ХОЧУ ИХ собрать всех в какие-то резервации.", "Например/ в реальной жизни я бы к Вам подошёл и спросил/\" ХОТИТЕ АНЕКДОТ расскажу?\"", "Я ХОЧУ ВАС обрадовать тем/ что в конце концов/ у нас новый дизайн красно-зеленый/ который мы всё так долго ждали.", "(??) Единственное/ если ХОТИТЕ ЭТО делать/ делайте это как-то красиво/ делайте так/ чтобы они не летели на поле/ а кидайте...", "Дорогие наши болельщики/ дорогие наши друзья/ я ХОЧУ ВАС поприветствовать/ и просил меня об этом сказать Валерий Николаевич Филатов/ он сейчас по делам команды находится вне Москвы.", "АМ. Меня всегда/ всегда сюда тянуло/ и я точно знал/ что я когда-нибудь/ рано или поздно/ приеду в Россию. И вот/ вы знаете/ вот вы спросили про корни/ когда в 84-м году мои родители отмечали золотую свадьбу/ они поехали в Париж. Я им сказал/ обязательно сделайте фотографии дома/ потому что ну мне просто знаете/ вот там там мои/ там мои корни/ если вы ХОТИТЕ ИХ так назвать. Они пришли/ приехали обратно/ я говорю/ где фотографии? Вы видели дом? Они говорят/ знаешь/ вот/ ээ/ детская больница/ которая напротив/ потому что через дорогу/ ээ/ она всё это скупила/ ээ/ они снесли эти дома и построили какие-то/ ээ/ корпуса. И когда они мне это сказали/ вы знаете/ я так расстроился/ что я плакал хороших пол часа.", "Вот я бы ХОТЕЛА ЭТО тоже выяснить.", "Ну не знаю/ сейчас наша молодёжь тоже как-то ХОЧЕТ СЕБЯ проявить/ ходит на день Гитлера со свастикой.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не ХОТИМ ТО- то/ то- то.", "Я вот ХОТЕЛ НЕБОЛЬШУЮ реплику кинуть\" Новым правым\" в форме представления общественных интересов.", "Помимо всего прочего/ ХОЧУ ВАС обрадовать тем/ что можете приходить на концерт совершенно бесплатно!\"", "Ты ХОЧЕШЬ ЕГО сломать?", "Как представитель потребителей тех товаров/ услуг и работ/ которые представляются номинантами/ я бы ХОТЕЛ МИХАИЛА Алексеевича несколько продолжить/ потому что абсолютно правильно поставлен вопрос.", "А я ещё одну ХОЧУ ГОЛУБЕЦ.", "Не ХОЧУ КАШУ.", "Нет/ в какое ты ХОЧЕШЬ МЕТРО/ к\" Библиотеке Ленина\"/ или куда?", "Евгений/ Вы ХОТИТЕ ЧТО-ТО добавить?", "Ольга/ Вы ХОТЕЛИ ЧТО-ТО добавить?", "Они же ХОТЯТ ПРАВИТЕЛЬСТВО подотчётное.", "Что он думает об этом/ что он заботится/ что он работает над этим/ что он ХОЧЕТ ЧТО-ТО сделать для нас/ для народа/ я имею в виду.", "Мы с мамой хотели... ХОТЕЛИ ТЕБЯ спросить."], "GEN": ["Он, может быть, просто ХОЧЕТ СЕКСА...", "Подтверждением тому является совершенно дурацкое окончание карьеры афериста— он устал, ХОЧЕТ МИРА.", "-- А ХОТИТЕ КОМПОТУ?", "Лагарпов любил детей, хотя и не имел их: от первой жены не успел, а вторая не ХОТЕЛА ИХ заводить, потому что, говорила она Лагарпову, хватит мне и тебя.", "Не помню, как они объяснили своё исчезновение, и потому не ХОЧУ НИЧЕГО придумывать; видно, как-то объяснили, и я поверил, потому что хотел поверить.", "Видел, что у неё глаза на мокром месте, но mw=' mw: shift' она не ХОТЕЛА ЭТОГО показывать и ушла.", "Но ведь это же не я урчу, я же не ХОЧУ ЭТОГО, это вот это.", "Не буду же объяснять, что я не ХОТЕЛ ЭТОГО делать, а что это там внутри само собой..., что мои кишки и мой желудок-- это не Я. А где Я?", "Я знаю, что это невозможно, но я этого хочу, потому что ХОТЕТЬ ЧЕГО-НИБУДЬ другого просто сумасшествие.", "-- ХОЧЕШЬ ЧАЮ?", "-- ХОЧЕШЬ ЧАЮ?-- спросила Варя.", "-- Ты замерз и ХОЧЕШЬ ЧАЮ,-- сказала Варя.", "-- Какой ужас!-- сказала Варя.-- ХОТИТЕ ЧАЮ?", "Другое дело, что сама власть не едина( в отличие, к примеру, от\" дела НТВ\", когда Кремль и правительство выступали единым фронтом) и многие в ней не ХОТЯТ РАСШИРЕНИЯ влияния\" силовиков\".", "Вы ХОТИТЕ ЭТОЙ ничьи?", "Я ХОЧУ ВСЕГО добиваться в жизни сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "\" Мы хотели понять, насколько правда то, что власть не ХОЧЕТ НИЧЕГО менять до президентских выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов.", "Но если занятиям ребёнка не уделяют должного внимания в семье, не придают им достаточного значения, ничем не поощряют усердие и старание малыша, то в конечном итоге он перестаёт ими интересоваться, рассуждая примерно так:\" Зачем я буду старательно заниматься, исправлять свои ошибки и готовиться к школе, если мама и папа не очень ХОТЯТ ЭТОГО?", "А. КЛИМОВ-- Создаётся впечатление, что в Штатах тоже ХОТЯТ СКОРЕЙШЕГО разрешения этого...", "Если мы ХОТИМ ЧЕГО-ТО добиться и понять, чего не хотим.", "Я думаю/ сейчас игроки/ которые на сцене/ видят/ как вы ХОТИТЕ ЭТОГО общения/ и пойдут вам навстречу.", "Вот так и проиграли/ и проиграли по всей русской России/ потому что/ извините/ я не ХОЧУ НИЧЕГО сказать/ я человек очень крутых взглядов/ но я это просто слышал и я повторяю и своим журналистам бывшим/ где я был главным редактором/ что\" СПС\" и\" Яблоко\"/ это партия жидовская.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не ХОТИМ ВОЙНЫ/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не ХОТИМ ВОЙНЫ с дагестанцами/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не ХОТИМ ВОЙНЫ с татарами/ мы не хотим то- то/ то- то.", "А кто ХОЧЕТ ВОЙНЫ?", "И они не ХОТЯТ ПОВТОРЕНИЯ горького опыта.", "Ну ты же сама как-то говорила/ что он бы ХОТЕЛ ЭТОГО."], "в/во + LOC": ["Мужчины ХОТЯТ В ОТНОШЕНИЯХ прозрачности, а женщины ее дать не могут...", "Андрей Рябов:\" Чего ХОТЯТ В КРЕМЛЕ-- непонятно\"", "Текст обретает смысл, когда встречает читателя, который знает, что он ХОЧЕТ В НЁМ найти.", "Более того/ вы говорите о том/ что вы ХОТИТЕ В ТОМ/ что вы делаете/ оставлять некий зазор между тем/ как каждый из вас существует и тем/ кого он хочет делать.", "Я просто ХОТЕЛА В ЭТОМ диалоге принять участие/ а потом подумала/ ну что лезть/ спрашивать Сережу..."], "NOM": ["Отец, ХОТИТЕ ВЫ того или нет, но все же до некоторого момента- фигура эпизодическая.", "Фильм еще не видела, но обязательно в ближайшие дни схожу, несмотря на отзывы-- ХОЧУ САМА заценить.", "И когда герой Збруева спрашивает у него« ХОЧЕШЬ ТЫ чего?»,", "ХОТЯТ ВСЁ.", "Не ХОТЕЛИ ВЫ, Марья Григорьевна, по-хорошему, ладно, будем говорить по-плохому!", "Так ХОТЕЛ ДЕДУШКА..", "А ты сам в себе разобрался?-- ХОТЕЛ Я его спросить.", "И не ХОЧЕТ ОН быть конкретным моряком.", "ХОТИТЕ САМИ встретиться с шефом?", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. ХОТИМ МЫ или не хотим, но в процессе административной реформы придётся столкнуться с этими проблемами.", "Пушкина( которого и ХОТЕЛ ПУМПЯНСКИЙ: см. выше) оставался, однако, тогда за бортом историко-литературного изучения, канонизированного установочным очерком Б. В. Томашевского 1925 г., и отпадал скорее в область", "понимания, из которой как раз ХОТЕЛ ПУМПЯНСКИЙ выйти.", "Я уверен, что, конечно, больше всего чего бы не ХОТЕЛИ РОССИЙСКИЕ власти, чтобы я появился в Москве, даже если бы они меня посадили в тюрьму.", "Чего ХОЧЕТ ГОСПОДИН Березовский в России?", "В-- Если в государственной хорошей школе, ХОТИМ МЫ этого или нет, но 25 человек в классе будет обязательно, то в негосударственной школе стандартно 10- 12 человек.", "Что ХОТЕЛИ КОММЕРЧЕСКИЕ структуры от государства?", "Ну не ХОЧЕТ ЧЕЛОВЕК работать/ пьёт водку...", "Тем не менее/ глядя по сторонам/ я замечаю такие факторы/ которые людей/ ХОТЯТ ОНИ того/ или нет/ выдавливают в эту сторону.", "Но на этом уровне/ даже если вы говорите чепуху/ всё равно это превращается в тренинг/ ХОТИТЕ ВЫ этого или нет.", "КП. Так. Ну/ блин/ передача закончена/ я первый раз/ живя в этой стране всю свою жизнь/ произнесла это слово в таком контексте. И я хотела бы/ чтобы на прощание/ есть у нас такая традиция/ я вам задавала вопросы всё время/ а сейчас/ уже без моих вопросов/ может быть/ осталось что-то/ на 30 секунд/ то/ о чём бы вы ХОТЕЛИ САМИ сказать.", "Какая мне разница ХОЧЕШЬ ТЫ или не хочешь."], "DAT": ["Мы ездили по Европе и, ХОЧУ ВАМ сказать, деточки совсем не боятся говорить.", "-- ХОЧУ ТЕБЕ предложить.", "Который год бередит ему сердце их величавость, немая торжественность-- но что, собственно, красота их ХОТЕЛА ЕМУ сказать? зачем окликала?.", "-- Ты не ХОЧЕШЬ НАМ сказать?-- удивилась Мила.", "И как только ХОТЕЛ ТЕБЕ сказать..., вот чёрт, вылетело...", "Б-- Борис Старцев ХОЧЕТ ВАМ возразить.", "М. ГАНАПОЛЬСКИЙ: Вопрос, который я ХОЧУ ВАМ задать всем-- это финальный вопрос.", "Ну вот/ кстати/ ХОЧУ ВСЕМ сказать/ что послезавтра ожидается концерт\" Полнолуния\".", "Что-то я ХОТЕЛА ТЕБЕ сказать.", "Я на самом деле/ стала просто тихо/ мирно подползать к вопросу/ который я действительно ХОЧУ ВАМ задать/ на самом деле/ но я/ прочитав все ваши интервью/ и/ увидев вас пару раз по телевизору...", "Они ХОТЯТ ВСЕМ показать/ что они самые крутые и правее всех/ что захотят/ то и сделают.", "Если мы ХОТИМ СЕБЕ парламентскую республику/ как Франция или Англия/ по-моему/ короче/ в Англии/ по-моему/ премьер-министр управляет всеми делами.", "Я вот что ХОТЕЛ ВАМ сказать..."], "к + DAT": ["В общем, ладно, ХОТИТЕ К НАМ-- приезжайте, мы же живем как-то здесь.", "-- Все ХОТЯТ К МАМЕ.", "Алексей Петрович ХОЧЕТ К МАМОЧКЕ на ручки!", "Александра: Да/ если она будет соответствовать моим нормам/ который я ХОЧУ К НЕЙ предъявить."], "в/во + ACC": ["Теперь я работаю и снова ХОЧУ В ДЕТСКИЙ сад, хотя бы на тихий час.", "Не знаю, школа отстой, ХОЧУ В УНИВЕР скорее!", "-- А теперь, Шалч, ежели не ХОЧЕШЬ В ВОДУ лезть,-- залился Сысоев,-- надо лодочку поискать.", "Вот ты этого хочешь, а на самом деле-- ХОЧЕШЬ В ГРУЗИЮ...", "А ещё, одновременно с этим, я ХОЧУ В ГРУЗИЮ, и ещё знаю про всё вот это.", "То железнодорожники торчат, то\" ХОЧУ В ГРУЗИЮ\" торчит, то руки, то ноги, то мозг... или какая-нибудь печень.", "В смысле, железнодорожники ездят туда-сюда, ХОЧУ В ГРУЗИЮ, самолёты летят......... а теперь ещё и шнурки..., и солдаты...", "Газзаев больше не ХОЧЕТ В ТБИЛИСИ", "\" Не ХОЧУ В ШКОЛУ, там двойку поставят, и мама будет ругаться\"\" Не хочу, там программа трудная, и играть будет некогда\"\" Там невкусный и противный гороховый суп\".", "Миша везде/ Натаху ХОТЕЛ В ЕТКУЛЬ/ Федьку в Еткуль/ Чтобы поближе к дому...", "Вы уже так ХОТИТЕ В ШКОЛУ по Второй Логике?", "Ба/ я ХОЧУ В ТУАЛЕ-Е-Т."], ", что": ["Очень выразительно его показывает сцена в гостинице, когда миллионер Смирнов предлагает:« Выбирай, что делать ХОЧЕШЬ, ЧТО нужно."], "от + GEN": ["А может, я ХОЧУ ОТ ТЕБЯ сына.", "Всё, что мы ХОТИМ ОТ МУЖЧИНЫ,-- чтоб он оставался самим собой, мужиком.", "-- Что вы ХОТИТЕ ОТ МЕНЯ?", "Пушкин, ещё молодой, не только ХОТЕЛ ОТ ПРОЗЫ\" мыслей и мыслей\", но и в поэтах желал бы видеть\" сумму идей гораздо позначительнее\"( 11, 19).", "Что ты ХОЧЕШЬ ОТ МЕНЯ?", "А/ что ты ХОЧЕШЬ ОТ МАТЕРИ?"], "с/со + INST": ["-- ХОЧУ С НИМ подраться,-- бывало, тихо говорит мне Юра, кивнув на какого-нибудь мальчика.", "Я чувствовал, что Юра ХОЧЕТ С НИМ драться, но сейчас это не укладывалось ни в какие нормы.", "ХОЧЕШЬ С НАМИ?", "Получается отличный лагман, домашняя самса-- ХОЧЕШЬ С МЯСОМ, а хочешь с тыквой, плов-- какой душе угодно.", "Получается отличный лагман, домашняя самса-- хочешь с мясом, а ХОЧЕШЬ С ТЫКВОЙ, плов-- какой душе угодно.", "Знаешь,-- говорит задумчиво,-- мне тут звонил один приятель, что ХОЧЕТ СО МНОЙ встретиться, только он должен по ежедневнику проверить, когда у него свободное время.", "Я ХОЧУ С НЕЙ поговорить.", "Андрей Николаевич/ я ХОТЕЛ С ВАМИ посоветоваться ещё вот по какому поводу.", "Потому что\" СПС\" подвело/ о том/ что сказал лидер\" СПС\"/ что мы ХОТЕЛИ СО ВСЕМИ договориться/ в итоге не договорились ни с кем.", "У меня всё это кончается тем/ что если три концерта подряд/ то все-- организаторы и неорганизаторы-- очень ХОТЯТ СО МНОЙ выпить.", "У нас щас в квартире ремонт/ Игнат очень ХОЧЕТ С ТОБОЙ пожить."], "INST": ["Теперь- то я уверен, что он не ХОТЕЛ ЭТОЙ своей шуткой оскорбить или унизить меня, но тогда я почувствовал жгучий стыд и впервые враждебность к этому славному парню.", "Что он ХОТЕЛ ЭТИМ выразить?", "-- Они превращают в свои жертвы тех, ради которых ХОТЯТ ВСЕМ на свете пожертвовать.", "Но с другой стороны, я же ведь не ХОТЕЛ ЭТИМ настоящим мечом по-настоящему рубить людей...", "Но я просто ХОЧУ СВОИМИ действиями подчеркнуть, что я могу формально действовать в соответствии с российским законодательством до самого конца."], "на + ACC": ["Жизнь сама собой переменилась в сторону всевозможных обменов( меняй что ХОЧЕШЬ НА ЧТО хочешь)-- и Гуров тоже менял.", "-- Плевать я ХОТЕЛ НА ДЕНЕЖНЫЕ знаки!-- вдруг с некоторым ожесточением сказал приезжий.", "ХОЧЕШЬ НА\" КОРСАРА\" сходить?"], "по + DAT": ["-- Для очищения от яду,-- схитрил В-- С., а на самом- то деле он ХОТЕЛ ПО СИГАРЕТЕ определить, откуда явился\" романтик\".", "Теперь, сколько вы ХОТИТЕ ПО ДЕНЬГАМ?"], "в/во + NOM": ["-- Кого бы вы ХОТЕЛИ В ПРЕЗИДЕНТЫ?"], "о/об + LOC": ["Да/ они не ХОТЯТ ОБ ЭТОМ думать/ вернее всего/ и они долго не будут хотеть."], "с/со + GEN": ["Спать я ХОЧУ СО ВЧЕРАШНЕГО."], "у + GEN": ["Вот это я ХОТЕЛА У ВАС спросить/ если не хотите комментировать/ тогда скажите/ насколько впечатление/ которое я получила/ соответствует вашему намерению?"], "на + LOC": ["Я ХОЧУ НА САМОМ деле задать вопрос/ интересуетесь ли вы политикой?"], "перед + INST": ["А вот он как раз ХОЧЕТ ПЕРЕД ВЫБОРАМИ правительства обратить/ сказать/\" Ну/ товарищи/ посмотрите/ как работает\"."]}, "2": {"с/со + INST": ["Ха- ха- ха- ха)))))))) сегодня мне позвонил брат и сказал, что тоже ХОЧЕТ прыгнуть С ПАРАШЮТОМ..(", "Вот почему сельский зам. директора с корочками ХОЧЕТ работать С ПРОДАЖАМИ( то бишь торговым представителем)?", "-- Я ХОЧУ пойти С ЭТИМ человеком на травку,-- заявила Кардинале.", "Я знаю, что невесты обычно ХОТЯТ подружиться С РОДИТЕЛЯМИ своих женихов, заполучить их себе в союзники.", "Дома она предложила Кате:\" ХОЧЕШЬ пойти СО МНОЙ в садоводство, купить цветов для тёти Мари?\" И маленькая Катя, словно тоже изнемогая от совести, вложила в руку матери тоненькие холодные пальцы.", "Источники в мире моды уверяют, что Кейт не ХОТЕЛА спешить С ЭТИМ заявлением, и сделала его лишь тогда, когда беременность можно было уже заметить и невооружённым глазом.", "Рассказывают, что, когда 10 сентября Альенде ХОТЕЛ побеседовать СО СВОИМ\" лояльным\" генералом, ему сообщили, что Пиночет молится.", "\" Дочке скоро годик, а она ни в какую не ХОЧЕТ расставаться С БУТЫЛОЧКОЙ.", "Умирающая мать( Ширли Хендерсон) боится, что сын будет плохим опекуном и до последнего мгновения ХОЧЕТ забрать С СОБОЙ Роберту в мир иной.", "И в этой ситуации власть что-то ХОЧЕТ сделать С МОСКОВСКИМ госуниверситетом печати.", "Ещё какие сложности я ХОТЕЛ бы С ВАМИ оговорить/ чтобы это не вызывало кривотолков?", "В данном случае фашисты шли для великой Германии/ и я с удовольствием пойду для великой России со всеми вместе/ если конечно кто-то ХОЧЕТ идти СО МНОЙ вместе/ или кто-то меня позовёт пойти вместе.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не ХОТИМ войны С ДАГЕСТАНЦАМИ/ мы не хотим войны с татарами/ мы не хотим то- то/ то- то.", "Но что я вам хочу сказать/ когда я пришёл к правым и сказал/ что давайте у этих бараков сделаем из бизнесменов какой-то заслон/ что будет заслон/ дежурство/ служба охраны у многих/ люди побоялись/ говорят/\" Мы не хотим войны/ чеченской войны/ мы не хотим войны с дагестанцами/ мы не ХОТИМ войны С ТАТАРАМИ/ мы не хотим то- то/ то- то.", "А тех/ которые не ХОТЯТ взаимодействовать С ПРАВООХРАНИТЕЛЬНЫМИ органами/ этих людей много?", "Ещё почему люди не ХОТЯТ взаимодействовать С МИЛИЦИЕЙ?", "Ещё почему люди не ХОТЯТ взаимодействовать С ОРГАНАМИ охраны правопорядка?", "Так вот/ Диана/ мы проштудировали все ваши высказывания и так далее/ и с самого начала хотим сказать честно/ мы с вами ХОТИМ поговорить С ПРОСТОЙ человеческой интонацией."], "из + GEN": ["ХОЧУ пострелять ИЗ ЛУКАААА!!!!", "Кто ХОТЕЛ выйти ИЗ АКЦИОНЕРНОГО общества со своим земельным наделом, тот это уже сделал."], "на + LOC": ["Да, мы поняли, что Вы в большинстве, ХОТИТЕ сидеть НА ПЕЧИ и кушать калачи.", "Может быть, потому, что он ХОТЕЛ жениться НА ВАЛЕ и купил с этой целью три кило конфет.", "-- Они превращают в свои жертвы тех, ради которых ХОТЯТ всем НА СВЕТЕ пожертвовать.", "Но разговор этот ХОЧУ закончить НА ДРУГОМ.", "Их ХОТЕЛИ сжечь НА РЕФТИНСКОЙ ГРЭС, но окрестные жители воспротивились.", "Вопрос о нравственных основах интеллигентности настолько важен, что я ХОЧУ остановиться НА НЁМ ещё.", "Я бы ХОТЕЛА остановиться НА ОДНОЙ из причин/ именно на правилах."], "в/во + LOC": ["Я ХОЧУ работать В ЧЕЛОВЕЧЕСКИХ условиях, за человеческую зарплату и с человеческими отношениями в коллективе.", "Старик, напиши для меня, я ХОЧУ играть В ТВОЕЙ пьесе.", "-- Кем бы вы ХОТЕЛИ стать В СЛЕДУЮЩЕЙ жизни?", "Тем самым Церковь создаёт у властной элиты ощущение, что и сама ХОЧЕТ участвовать В ПОЛИТИЧЕСКОМ процессе.", "Потому как статья 84 нового закона предписывает должностным лицам местного самоуправления, пребывающим в этой роли на 1 марта, тянуть лямку аж до 1 января 2005 года, неважно, на какой срок они были назначены в качестве и. о. А в Новороссийске, к тому же, таких и. о. может быть сразу два: закон позволяет нынешнему и. о. , уходя на выборы, самому назначить себе временную замену, местная же Дума непременно ХОЧЕТ видеть В ЭТОЙ роли своего назначенца и начала путь к намеченной цели.", "И, если ХОТИТЕ, В ВЫСШЕЙ степени\" странные\".", "Понятно, что так сложилось, я не ХОЧУ ни В КОЕМ случае приписывать себе какие-то заслуги, но так сложилось, что я реальный и, по-видимому, единственный серьёзный оппонент у сегодняшней власти.", "Они говорят/\" Ну что/ вы ХОТИТЕ служить В АРМИИ три года?\".", "Вы ХОТИТЕ служить В АРМИИ пол года?\"", "Что мы ХОТИМ/ В КОНЦЕ концов?", "Мне больше всего нравится/ я бы никогда бы не ХОТЕЛА жить В ПАРИЖЕ/ он чересчур сумасшедший город.", "И люди бы знали/ что ХОЧЕТ добиться В РЕЗУЛЬТАТЕ каждая партия."], "на + ACC": ["Если не ХОЧЕШЬ пахать НА ДЯДЮ день и ночь, то тебя предупредят за месяц...", "Я ХОЧУ пойти НА ТРАВКУ!", "Рита говорила, что мы злостные бездельники, не помогаем ей, она с ног сбилась, и теперь ещё мы ХОТИМ навьючить НА НЕЁ больную домработницу.", "Дурная: никогда толком не уразумеешь, чего она ХОЧЕТ и НА КОГО ткнёт пальцем(\" Вот он-- сын беляка!\").", "ХОЧЕТ уехать НА ЗАРАБОТКИ, да я не пускаю.", "Тем не менее/ там/ где группы сильные/ многие из них ХОТЯТ выходить НА ВЫБОРЫ/ причём хотят выходить под брендом\" Новые правые\".", "Я ХОЧУ обратить НА ТУ ситуацию/ которая сейчас вот вокруг льгот/ не в глобальном плане в масштабах страны/ а в масштабах партии\" Новые правые\".", "ХОТЕЛ бы НА БОЛЬШУЮ/ всегда."], "про + ACC": ["Люблю первую часть( офигенного Дорфа), люблю вторую( экшн даже немного больше нравится, чем в первой) и ничего не ХОЧУ говорить ПРО ТРЕТЬЮ.", "Надежда: Но если бы мы ХОТЕЛИ узнать ПРО ЭТИ партии/ мы бы узнали.", "Я хочу задать такой вопрос/ вы часто пишете про Америку/ а вы не ХОТЕЛИ написать ПРО РУССКИЙ рынок?"], "от + GEN": ["Не ХОЧЕШЬ плеваться ОТ ТОГО, что« как можно так писать о своих родных»  -- не интересуйся биографией писателя.", "ХОЧУ поблагодарить ОТ ВСЕЙ души.", "Но федеральное правительство сказало: если население Квебека действительно ХОЧЕТ отделиться ОТ КАНАДЫ, мы начинаем переговоры, потому что не можем идти против воли граждан.", "Очевидно, что в Японии не ХОТЯТ отказываться ОТ ОБЩЕСТВЕННЫХ предприятий, а изучают возможности для рационального сокращения сферы их применения, стремятся гибко использовать разнообразие их видов, одновременно создавая условия для повышения самостоятельности, транспарентности и ответственности за результаты деятельности тех общественных предприятий, которые признаются необходимыми.", "О. ДМИТРИЕВА: А что вы ХОТИТЕ получить ОТ ПАРТИИ, как реально оцениваете её деятельность, и вообще что бы вы хотели видеть от партии, которая отражает ваши интересы?", "О. ДМИТРИЕВА: А что вы хотите получить от партии, как реально оцениваете её деятельность, и вообще что бы вы ХОТЕЛИ видеть ОТ ПАРТИИ, которая отражает ваши интересы?"], "в/во + ACC": ["Когда я была в детском саду-- ХОТЕЛА поскорее В ШКОЛУ.", "ХОЧЕШЬ контрамарку В ПЕРВЫЙ ряд?", "Тот нарочито отвернул лицо, и всё же его руки( развязанные на время перехода), обхватившие Рубахина, были цепки-- он ведь не ХОТЕЛ упасть В ВОДУ, на камни.", "Мол, в нашу избу ты идти ХОТЕЛА, В НАШУ и иди.", "Алексей Петрович нарочно зацепляет ногу за ногу: не ХОЧЕТ идти В АПТЕКУ.", "А я эту трёшницу ХОТЕЛ отдать В ФОНД борьбы корейского народа, и теперь мне в профкоме намылят холку.", "Приехав, я вышел из машины, принял у жены дочку и ХОТЕЛ зайти В ПОДЪЕЗД.", "Спецслужбы Америки соврали миру об иракском\" оружии массового уничтожения\", разгромили суверенную страну, забросали ракетами Багдад, а когда ложь вскрылась, ХОТЯТ завести В ИРАК сибирскую язву и обогащённый уран.", "Почему ребёнок не ХОЧЕТ ходить В ШКОЛУ?", "Случается, что ребёнок не ХОЧЕТ идти В ШКОЛУ, поскольку он её панически боится.", "Нередко родители, сами того не желая, являются виновниками того, что их дети не ХОТЯТ ходить В ШКОЛУ.", "Миша ХОТЕЛ его В ЕТКУЛЬ....", "Мужа ХОТЕЛИ перевести В МОСКВУ/ и я горько плакала.", "Подозрительность ко всему происходящему/ к людям тоже/ которые ХОТЯТ вступить В КОНТАКТ.", "В этом году мы ХОТИМ поехать В КАЗАНЬ.", "Каждый из вас ХОТЕЛ бы В ЭТУ партию вступить?", "Америка не ХОЧЕТ входить В ДРУЖБУ с Европой потому/ что она слишком сильна и хочет быть самостоятельной силой.", "И каждый раз когда я ХОЧУ войти В НЕГО/ мне всегда что-то мешает."], "о/об + LOC": ["Не ХОЧУ говорить О ТОМ, что вот тогда снимать умели, да и сейчас у нас достаточно много хороших режиссеров, которые способны творить шедевры, фильм« Артистка» например( кто не смотрел-- посмотрите).", "Я не ХОТЕЛА говорить О ЗВЁЗДАХ-- им не нужна реклама.", "Это смысл передачи/ или мы вcё-таки ХОТИМ вспомнить О ЛЮДЯХ/ умерших от наркотиков/ и понять/ почему они это сделали.", "То есть я ХОЧУ спросить О СООТНОШЕНИИ интуитивного и рационального.", "Так же ХОЧУ сказать О НАШИХ новых спонсорах/ один из них это наш давний партнёр/ наш основной спонсор/ который в этом году получил новое название/ это\" Российские железные дороги\"", "И то же самое я ХОЧУ сказать ОБ ИГНАТЬЕВЕ.", "В общем/ какую бы информацию Вы ХОТЕЛИ получить О ПРЕДСТОЯЩЕЙ переписи?"], "впереди + GEN": ["Теперь я поняла, почему моё место оказалось свободным: никто не ХОТЕЛ сидеть ВПЕРЕДИ РУДИКА."], "перед + INST": ["Офицерские брюки, хромовые сапоги, начищенные до блеска, китель( ордена и медали на нём поблескивают и позванивают), зачётная книжка в кармане, погоны сняты, но фронтовым духом веет от кровью заработанных наград, от нашивок за ранения,-- в таком виде ХОТЕЛ предстать ПЕРЕД ИНСТИТУТСКОЙ верхушкой: да, это я, тот самый, которого спихнули вы на ХПФ, и не надо жалких слов оправдания, я вас прощаю!.."], "с/со + GEN": ["\" Я ХОЧУ сойти С ЭТОГО поезда живым.", "И я знаю, что эта фраза--\" я ХОЧУ сойти С ПОЕЗДА живым\"-- имеет смысл, хотя слова, из которых она состоит, смысла не имеют.", "Поэтому если кто-то ХОТЕЛ попрыгать С НИХ в песочные кучи, надо было сначала спросить разрешения у Вовки."], "к + DAT": ["Ещё клептомания проявляется у тех, кто ХОЧЕТ привлечь К СЕБЕ внимание.", "ХОТЯТ вернуться К СВОИМ очагам, чувствовать себя в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Я/ как бы/ сначала ХОТЕЛА ехать К МАЙКЛУ либо к Стасу."], "у + GEN": ["Я ХОЧУ узнать У БАБУШКИ, не действовал ли дедушка иногда ей на нервы\",-- признаётся героиня, творческая, по мнению друзей, натура, а её муж, знающий ответ на любой вопрос, фотографирует...", "Мы начали с очень простой задачи: мы ХОТЕЛИ измерить У НАШИХ испытуемых пороги различения высоты двух последовательно предъявляемых звуков.", "Началось это больше пяти лет назад/ когда мы с Георгием ХОТЕЛИ получить У АНГЛИЙСКОЙ фирмы Cameron Macintosh Ltd лицензию на производство в Москве одного из самых знаменитых в мире мюзиклов/\" Отверженные\" по Гюго и получили эксклюзивное право на разработку бизнес-плана.", "Андрей Николаевич/ а вот я ещё ХОТЕЛ попросить У ВАС разъяснений по поводу двух ваших высказываний/ которые мне привели студенты ваши бывшие.", "Я ХОТЕЛ бы У ВАС спросить/ Юрий Павлович/ прокомментируйте ситуацию с Игнашевичем/ с его уходом в ЦСКА."], "вне + GEN": ["-- У нас многонациональная страна, поэтому, думаю, таких людей не так уж много, что правильно: человек может относить себя к той нации, к которой ХОЧЕТ, ВНЕ ЗАВИСИМОСТИ от национальности родителей."], "за + INST": ["Заодно НИИ ХОТЕЛ зарегистрировать ЗА САМАРСКИМ заводом знак\" Ячменный колос\".", "У нас в социологии есть такая техника/ когда ХОЧЕШЬ наблюдать ЗА ЛЮДЬМИ/( чтобы они чувствовали себя свободно) нужно представить/ что у тебя нет лица."], "за + ACC": ["Я противник такой закрытой экономики, не ХОЧУ отвечать ЗА ВСЁ.", "Я почему голосовал за него/ в то время я не ХОТЕЛ голосовать ЗА ПУТИНА/ и не хотел голосовать против всех."], "под + ACC": ["Его команда\" питерских\" давно ХОТЕЛА взять ПОД КОНТРОЛЬ, но пока не удавалось."], "для + GEN": ["-- Чего ХОТЕЛИ бы ДЛЯ СЕБЯ да и вообще?", "Я считаю/ что если мы будем исходить из того/ что человек изначально хороший/ добрый и/ работая всю жизнь в этом муниципалитете/ ХОЧЕТ делать ДЛЯ ЭТОГО муниципалитета добро/ то мы будем иметь то/ что имеем сейчас."], "по + DAT": ["Я ХОЧУ сказать ПО ЭТОМУ поводу."], "среди + GEN": ["Нет/ я ХОТЕЛ просто СРЕДИ БЛИЗКИХ мне людей/ моих учеников/ указать тех/ которые оказались удачными мастерами такой организации коллективной работы/ это вот я назвал Израиля Моисеевича Гельфанда и Владимира Игоревича Арнольда/ у которого сейчас активно работающих вместе с ним учеников/ вероятно/ больше всего."], "относительно + GEN": ["Но одна вещь/ которую я ХОТЕЛ сказать ОТНОСИТЕЛЬНО ПОСЛЕДНЕЙ темы/ это не тема нашей сегодняшней встречи/ но/ тем не менее/ тема и повод очень важные/ естественно."], "под + INST": ["Тем не менее/ там/ где группы сильные/ многие из них хотят выходить на выборы/ причём ХОТЯТ выходить ПОД БРЕНДОМ\" Новые правые\"."], "без + GEN": ["Одно дело/ когда человек ХОЧЕТ получить БЕЗ ОЧЕРЕДИ муниципальное жильё/ и получает его за какое-то количество денег/ это один уровень и один масштаб последствий."], "против + GEN": ["Я почему голосовал за него/ в то время я не хотел голосовать за Путина/ и не ХОТЕЛ голосовать ПРОТИВ ВСЕХ."]}, "3": {"на + ACC": ["Но М. Прохоров не ХОЧЕТ тратить время НА СОСТАВЛЕНИЕ труд. договоров с каждым, удобнее поставить всех по закону в одно удобное для себя положение.", "Может быть, она ХОТЕЛА выставить его НА ПОСМЕШИЩЕ перед своими приятелями?", "Алексей Петрович ХОЧЕТ к Мамочке НА РУЧКИ!", "И в пять утра вас будит будильник,... а это ваш единственный выходной,... и вы понимаете, что вы больше всего на свете не ХОТИТЕ идти ни НА КАКУЮ рыбалку.", "-- Я ХОЧУ пригласить детей НА ЛЕТО в Грецию.", "- ХОЧЕШЬ, так НА НИЗЬМУ.", "Шёл тучею и падал на воду поденок, рыба нажралась и на моего червяка не ХОТЕЛА смотреть, НА СПИННИНГ я выдернул всего двух щурят в карандаш длиною.", "Но я ХОТЕЛА приехать посмотреть НА НЕГО/ какой он из себя/ что он представляет из себя.", "Я бы ХОТЕЛ сначала ответить НА ВАШ намёк относительно\" грязной\" математики.", "Александр Викторович/ мы ХОТИМ знать ответ НА ВОПРОС/ насколько тот или иной продукт апробирован на рынке/ вcё-таки наши знания тоже ограничены/ где он имеет своё применение."], "до + GEN": ["Фильм очень ХОТЕЛА посмотреть, ДО ТОГО момента, как узнала, что Санаев специально для фильма книгу переписывал.", "Дети ХОТЕЛИ проводить его ДО ГОСТИНИЦЫ.", "\" Мы хотели понять, насколько правда то, что власть не ХОЧЕТ ничего менять ДО ПРЕЗИДЕНТСКИХ выборов,-- заявил корреспонденту\" Итогов\" после встречи один из олигархов."], "в/во + LOC": ["Вот он, наверное, не ХОТЕЛ, чтобы В ЖИЗНИ, которая наступит, ничего от него не осталось.", "-- Я тоже ХОТЕЛ бы участвовать В РАСХОДАХ,-- заявил Малиновский,-- пиетета к алкоголю не испытываю, однако...", "-- Если турист ХОЧЕТ побывать и В КОРЕЕ, и в Японии, да ещё попасть на финал, то эта поездка обойдётся ему почти в десять тысяч долларов,-- сообщила\" Известиям\" менеджер турагентства\" Олимпис/ Double Bay Inbound Travel\" Марина Ионко.", "Но любовь к музыке, естественно, сохранялась, и мама ХОТЕЛА воплотить её В СВОЁМ наследнике.", "Я ХОЧУ всего добиваться В ЖИЗНИ сама, но прекрасно понимаю, что в сложившейся ситуации ничего у меня не получится.", "Надо же, в конце концов, определить нашу цель-- капитализм с человеческим лицом или социализм с облагораживающей свободой, с рыночным мотором и т. д. Хотим мы или не ХОТИМ, но В ПРОЦЕССЕ административной реформы придётся столкнуться с этими проблемами.", "Чего ХОЧЕТ господин Березовский В РОССИИ?", "И поэтому то, что сейчас Вами было сказано, выглядит, как панический ужас, охвативший часть нашей политической элиты, которая просто в панике заметалась: что же происходит, у правительства хотят спросить отчёт, причём ХОТЯТ спросить его В ЖЁСТКОЙ форме, поставив вопрос о том, что если этот отчёт окажется неудовлетворительным, как и вся его деятельность, с нашей точки зрения, за последнее время, то оно может быть подвергнуто процедуре отставки.", "Что мы ХОТИМ получить/ В КОНЦЕ концов?", "Потому что мы ХОТИМ/ чтобы В ЗАКОНЕ было чётко для предпринимателя всё прописано/ с формами/ буквально с теми запятыми/ которые он должен запомнить/ если это нужно делать.", "А что вы ХОТИТЕ/ вас В СВОЁМ городе грохнут и спасибо никто не скажет\".", "Я/ может быть/ ещё ХОТЕЛ добавить/ В КАЧЕСТВЕ комментария.", "Второе/ если мы ХОТИМ/ чтобы В НАИЛУЧШЕЙ степени эти продукты удовлетворяли потребностям заказчиков/ давайте и стоимость продукта будем считать."], "вопреки + DAT": ["Я хотел бы прежде поздравить вас, ещё до нашего общего поздравления, которое будет обращено к виновникам торжества... ХОТЕЛ бы, ВОПРЕКИ ТРАДИЦИИ, поздравить гостей с честью находиться здесь и присутствовать при событии, которого никогда не было и не будет."], "от + GEN": ["И нельзя было понять, соглашается ли она, когда отвечала с затаённым обращённым в себя смешком:\" ХОЧУ, чтоб ОТ МЕНЯ пух и перья летели!", "Что ХОТЕЛИ коммерческие структуры ОТ ГОСУДАРСТВА?", "Вообще ХОЧУ быть подальше ОТ ПОЛИТИКИ."], "на + LOC": ["Жениться ХОЧЕТ.-- НА ВАЛЕ?", "Вот ты этого ХОЧЕШЬ, а НА САМОМ деле-- хочешь в Грузию...", "ИЧП ХОТЕЛО было открыть НА\" КИЕВЕ\" плавучий пионерлагерь, но потом подсчитало затраты и попыталось сбагрить пароход фирме\" Дивинвест\"-- под гостиницу- поплавок.", "И поэтому я тоже очень бы ХОТЕЛ попытаться работать НА ГОРЕ и совершить восхождение.", "Я ХОТЕЛА бы остановиться НА ТОМ/ что может бизнес и что может власть.", "И в то же время мы тоже ХОТИМ/ чтобы НА НЕАНШЛАГОВЫХ матчах было как-то более людно/ чтобы более кучно вы сидели."], "за + INST": ["С утра узнала она, что я ХОЧУ сфотографировать кого-нибудь ЗА СТАРИННЫМ ткацким станом( такие ещё стояли в двух избах, на них ткали грубые половики),-- и усмехнулась застенчиво:"], "из + GEN": ["ХОТЕЛ повеситься, ИЗ ПЕТЛИ вынули.", "Ну, она типа сказала, что я с ней не ХОЧУ больше встречаться ИЗ ЧУВСТВА мести.", "Насколько я понимаю/ мы между собой это обсуждали/ мы ХОТИМ понять не ИЗ ЧЕГО и как вы пишете/ ни ваши творческие планы/ ни как вы пишете ваши песни/ ни как вам удалось... и так далее/ и тому подобное..."], "к + DAT": ["-- Я ХОЧУ к... К МАМЕ...-- всхлипывала Мила.", "Я ХОТЕЛ бы здесь К ДЕПУТАТУ/ как я понял/ госпоже Баржановой/ которая здесь присутствует/ адресовать вот такой вопрос/ мнение от государства.", "Андрей Николаевич/ я ХОТЕЛ бы вернуться К ТОМУ/ что у вас в начале 30-х годов возникло желание дать более строгое обоснование теории вероятностей.", "Вот/ что я ХОТЕЛ сказать/ К СОЖАЛЕНИЮ.", "Нет/ в какое ты ХОЧЕШЬ метро/ К\" БИБЛИОТЕКЕ Ленина\"/ или куда?"], "по + DAT": ["Ты ХОЧЕШЬ, чтобы ПО ЭТОЙ лестнице вместе с нами в пещеру поднимались и пираты?", "ХОТЕЛА бы высказаться ПО ПОВОДУ/ господин Курносов закончил на вопросе диалога государства и бизнеса/ я бы хотела провести следующую параллель.", "Я ХОТЕЛА бы сказать ПО ВОПРОСУ реальных мер/ потому что я участвую в ряде рабочих групп/ которые и в Минсвязи/ и в Академии наук.", "Вы уже так ХОТИТЕ в Школу ПО ВТОРОЙ Логике?", "ХОТЕЛ бы сказать ПО ПОВОДУ важного параметра/ здесь говорилось по поводу простоты обучения и адаптации персонала."], "с/со + INST": ["У меня всего полтора часа времени сегодня, и я ХОЧУ провести его С ДЕТЬМИ.", "-- Он не ХОЧЕТ нанимать продавца С РЕБЁНКОМ.", "Вне всякого сомнения, производители ноутбуков ХОТЯТ создавать продукты С НИЗКИМ энергопотреблением.", "ХОТИТЕ сами встретиться С ШЕФОМ?", "Заместитель лидера КПРФ Иван Мельников, третье лицо в партийной иерархии, объяснил ГАЗЕТЕ, почему Зюганов не ХОЧЕТ создавать блок С АГРАРИЯМИ и патриотами:\" К нам могут придраться Минюст и Центризбирком.", "Если ты ХОЧЕШЬ, чтобы С ТОБОЙ считались, ты вынужден что-то там с собой сделать, чтобы разговаривать с людьми-- более жёстко.", "Я ХОЧУ эту бумагу С МНОГОЧИСЛЕННЫМ голосованием.", "КП. Поэтому о любви я ХОТЕЛА бы поговорить С ВАМИ здесь. Я вас жду. аплодисменты Спасибо. Скажите/ пожалуйста/ вот/ ээ/ вы/ может быть/ так нехорошо говорить/ но тем не менее/ вы хорошо знаете американских женщин", "Алексей Но никогда не сольёмся потому/ что она не ХОЧЕТ иметь границу С КИТАЕМ."], "у + GEN": ["Я понимаю, что вы ХОТИТЕ получить консультацию У СПЕЦИАЛИСТОВ, но я могу комментировать это не в этом здании.", "Е. ЛАХОВА: Я ХОЧУ сказать, У НАС, не надо забывать конституция, как работает в европейских странах и в нашей России, нельзя сравнивать.", "Дело в том/ что очень любим это радио/ а ещё мы очень любим Михаила Задорнова/ но позволить себе не можем сходить на Ваш концерт/ поэтому я ХОТЕЛА бы спросить У ВАС/ неужели всегда билеты на Ваш концерт стоят такую баснословную сумму?"], "с/со + GEN": ["-- В сознании жителя любого не нефтяного города России фамилия Ходорковский больше ассоциируется с образом злобного олигарха, который не ХОЧЕТ платить налог СО СВЕРХПРИБЫЛИ...", "Андрей Николаевич/ я тогда ХОТЕЛ бы/ С ВАШЕГО позволения/ задать вам такой вопрос..."], "ко + DAT": ["Я ХОЧУ/ чтобы КО МНЕ было доверие как к врачу/ так же как я полностью доверяю вам/ чтобы и вы доверяли мне."], "после + GEN": ["Я бы ХОТЕЛ/ чтобы ПОСЛЕ МОЕЙ информации вы бы задали мне вопросы/ я бы на них ответил.", "Вот я ещё ХОЧУ сказать/ ПОСЛЕ ВОЙНЫ с мужем мы выйдем..."], "за + ACC": ["ХОЧУ сказать спасибо ЗА ВСЁ/ что ты делаешь.", "От имени всей дирекции/ всей компании/ я ХОЧУ поблагодарить вас ЗА ТО/ что вы согласились взвалить на себя эту ношу работу в жюри в экспертных группах Премии/ поблагодарить за вашу активность/ за ваш приход сюда.", "Потому что у нас никто не ХОЧЕТ отвечать ни ЗА КОГО."], "в/во + ACC": ["Никто не ХОЧЕТ отдать сына В АРМИЮ. потому что если раньше оттуда приходил настоящий мужик и если парень в армии не служил/ то это вообще не жених/ то сейчас мы даже не говорим о том/ что парень попадёт в Чечню/ а просто оттого/ что там нет порядка/ что там нет элементарной еды и прочего."], "в/во + NOM": ["Ну/ насколько знаю я/ он ХОТЕЛ тоже выдвигаться В ПРЕЗИДЕНТЫ."], "про + ACC": ["ХОЧЕШЬ/ поболтаем ПРО ПОЛИТИКУ/ про перестановки в руководстве?"], "для + GEN": ["Что он думает об этом/ что он заботится/ что он работает над этим/ что он ХОЧЕТ что-то сделать ДЛЯ НАС/ для народа/ я имею в виду."]}}