{"-3": {"в/во + LOC": ["Ползучих теней В ОПУСТЕВШИХ аллеях ХОЧЕТСЯ.", "В ЭТОЙ связи ХОТЕЛОСЬ бы остановиться на теоретических и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке."], "из-за + GEN": ["Однако в нем присутствует какое-то обаяние, ИЗ-ЗА ЧЕГО его ХОЧЕТСЯ пересматривать снова и снова."], "о/об + LOC": ["Ох, О МНОГОМ расспросить ХОТЕЛОСЬ, но она ещё не чувствовала за собой этого права, не решалась.", "Алёша выговорился, недоволен собой, представ в роли проповедника, опоздавшего с проповедью, и говорить ему ни О ЧЁМ не ХОЧЕТСЯ.", "И ОБ ЭТОМ и ХОТЕЛОСЬ бы сегодня поговорить и определиться."], "в/во + ACC": ["К Сидейкиным стучаться поздно, В ОБЩЕЖИТИЕ не ХОЧЕТСЯ.", "Она утыкается головой, ртом ему В ГРУДЬ: ХОЧЕТСЯ слов утешения; простое чувство."], "при + LOC": ["ПРИ ЭТОМ мне ХОТЕЛОСЬ избежать излишней серьёзности."], "с/со + INST": ["Мне С ТОБОЙ поговорить ХОЧЕТСЯ!", "В последнее время он все чаще и чаще ловил себя на мысли, что встречаться С НЕЙ ему ХОЧЕТСЯ все реже и реже."], "с/со + GEN": ["В охотку копала, уходить С УЧАСТКА не ХОТЕЛОСЬ, ей-богу правда!"], "на + ACC": ["Если берутся в дорогу, НА ПИКНИК и ХОЧЕТСЯ дольше сохранить их тёплыми-- на блестящую."], "на + LOC": ["Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния НА ЛИЦЕ)... ХОЧЕТСЯ фигуру пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход..."], "от + GEN": ["Мне ОТ ВСЕХ пограничников ХОТЕЛОСЬ поблагодарить вас за вашу работу."]}, "-2": {"в/во + ACC": ["В ЗАКЛЮЧЕНИЕ ХОЧЕТСЯ просто констатировать факт— главной достопримечательностью фильма стала изумительная игра актёров.", "Многим слетать В КОСМОС ХОЧЕТСЯ, а это дороже стоит-- 20 миллионов долларов.", "В ЗАКЛЮЧЕНИЕ ХОТЕЛОСЬ бы отметить, что даже в сложных современных условиях, при недостаточном выделении финансовых и материальных ресурсов в РВСН ведётся перевооружение на новый тип ракетных комплексов; осуществляется модернизация объектов несения боевого дежурства; поддерживается требуемый уровень обученности личного состава; делаются очередные шаги в совершенствовании всей организации боевого дежурства, поддержании системы подготовки, обучения и стимулирования номеров дежурных смен на уровне, требуемом для качественного выполнения задачи государственной важности.", "В ЗАКЛЮЧЕНИЕ ХОТЕЛОСЬ бы отметить, что безвыходных ситуаций не бывает, так что, уважаемые родители, будьте внимательны к проблемам своих детей и сделайте всё возможное, чтобы ваш ребёнок посещал школу если не с удовольствием, то хотя бы без видимой неприязни."], "с/со + GEN": ["А мне С ДЕТСТВА ХОТЕЛОСЬ спеть, как Элвис."], "про + ACC": ["ПРО НЕГО ХОЧЕТСЯ сказать, что он модный московский архитектор-- если не знать его отношения к слову\" мода\"."], "с/со + INST": ["Разве что СО ВРЕМЕНЕМ ХОТЕЛОСЬ бы приобрести хороший автомобиль--\" ниссан\"\" джип\" или\" тойоту\"."]}, "-1": {"ACC": ["мне каждый РАЗ ХОЧЕТСЯ зашвырнуть в нее чем-нибудь..", "Тем не менее, это очень страшная штука, КОТОРУЮ ХОТЕЛОСЬ бы, чтоб мы сами, а также наши политики стремились не допускать в будущем во благо следующего поколения.", "Однако в нем присутствует какое-то обаяние, из-за чего ЕГО ХОЧЕТСЯ пересматривать снова и снова.", "« Служебный роман»  -- один из тех фильмов, КОТОРЫЕ ХОЧЕТСЯ смотреть снова и снова, обсуждать, а потом думать о том, как однажды покажешь его своим детям.", "Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, КОТОРЫЕ ХОЧЕТСЯ занести себе в плеер, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи.", "Потому что не КАРТИНУ ХОТЕЛОСЬ... а почувствовать.", "И если все сначала делали то, ЧТО ХОТЕЛОСЬ, то теперь в основном делают то, что нужно для рынка.", "Конечно, везде есть свои проблемы и не ВСЁ ХОЧЕТСЯ вытаскивать на свет божий.", "Ещё РАЗ ХОТЕЛОСЬ бы подчеркнуть, что ключевым фактором, от которого зависит эффективность программ продвижения, является комплексность разработки проекта.", "Вот такие ДОПОЛНЕНИЯ ХОТЕЛОСЬ бы донести.", "Ему ведь поначалу ДОЧКУ ХОТЕЛОСЬ/ он даже имя ей придумал/ Лора."], "DAT": ["Блин, черт, так не хочется сейчас говорить, но МНЕ ХОТЕЛОСЬ бы узнать что ты об этом думаешь", "Теперь, МНЕ ХОТЕЛОСЬ бы узнать, как можно резко вложиться в развитие отношений с женщиной, не зная, где и когда ее можно будет увидеть?", "« Теперь, МНЕ ХОТЕЛОСЬ бы узнать, как можно резко вложиться в развитие отношений с женщиной, не зная где и когда ее можно будет увидеть?»", "Чем больше мы имеем свобод, тем больше НАМ ХОЧЕТСЯ СС, тайной полиции, концлагерей».", "Человек с ореховыми глазами был в той стадии пресыщенности жизнью, что ЕМУ ХОТЕЛОСЬ от самого себя поступков парадоксальных и непредсказуемых.", "Вам хочется его спрятать, ВАМ ХОЧЕТСЯ его забыть.", "При этом МНЕ ХОТЕЛОСЬ избежать излишней серьёзности.", "Каждый раз, когда он берётся за новое препятствие, МНЕ ХОЧЕТСЯ, чтобы у него не получилось.", "Это потому, что мне скучно и МНЕ ХОЧЕТСЯ посмотреть, что дедушка будет делать, если у него не получится.", "Он худощав и высок, какими бывают туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что МНЕ ХОЧЕТСЯ с ним поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Я становлюсь бешеным ортодоксом, МНЕ ХОЧЕТСЯ взять большую дубину и лупить по этой даровитой головке.", "Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы САМОЙ ХОТЕЛОСЬ, чтобы за нею кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня.", "Я не знал, чего МНЕ ХОТЕЛОСЬ: чтобы она ушла или осталась.", "Но ЕЙ ХОЧЕТСЯ помолчать.", "Несколько минут назад МНЕ ХОТЕЛОСЬ выглядеть человеком.", "Когда же мой\" острый практический ум\" составляет какой-нибудь план, то вначале, пока я придумываю, всё идёт очень легко и просто, потому что участники будущих событий действуют так, как МНЕ ХОЧЕТСЯ.", "Потому что потом, в жизни, участники событий начинают поступать по-другому, как им САМИМ ХОЧЕТСЯ.", "И была очень рада: МНЕ ХОТЕЛОСЬ, чтоб в этот вечер он играл так замечательно, как никогда!", "Сейчас МНЕ ХОТЕЛОСЬ вскочить и крикнуть:\" Я прошу тебя: перестань играть!\"", "И МНЕ ХОТЕЛОСЬ успокоить её.", "-- МНЕ ХОЧЕТСЯ есть.", "-- Ой, как МНЕ ХОЧЕТСЯ есть!", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так МНЕ ХОЧЕТСЯ думать-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Уже тогда я, видно, понимала, что любое чувство имеет предел и, не зная, как это выразить, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; МНЕ ХОТЕЛОСЬ оттянуть чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "Сорок лет тому назад Анне ФЕДОРОВНЕ ХОТЕЛОСЬ её ударить стулом.", "Я знал, что мне сейчас полагается пошутить, а МНЕ ХОТЕЛОСЬ с ходу заныть:\" Любимая, желанная, счастье моё, на всю жизнь.", "Потому что он ведь уже большой, и ЕМУ ХОЧЕТСЯ быстро передвигаться.", "6. В какую эпоху ВАМ ХОТЕЛОСЬ бы жить?", "-- Может это, конечно, звучит банально, но МНЕ ХОТЕЛОСЬ бы поговорить со Сталиным.", "Если ВАМ ХОЧЕТСЯ разговаривать на эту тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим.", "И далеко не все осведомлены о том, что с 2003 года мы сами можем выбрать компанию, КОТОРОЙ ХОТЕЛОСЬ бы доверить управление пенсионными взносами.", "Я жил недалеко от пристани, и всякий раз, когда доводилось провожать Колю за реку, на этом утлом, смиренном судёнышке, и огонёк постепенно тускнел, гаснул во мраке, исчезал в надмирном пространстве, МНЕ ХОТЕЛОСЬ отчего-то заплакать.", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" СЕРДЦУ ХОЧЕТСЯ ласковой песни и хорошей, большой любви\".", "Поэтому если КОМУ-ТО ХОЧЕТСЯ сделать партийное правительство по итогам парламентских выборов, то надо президенту сказать, что ценой этого решения будет прекращение экономического роста.", "ЗАРПЛАТУ ПОВЫСЯТ ЗАВТРА, А КУШАТЬ БЮДЖЕТНИКАМ ХОЧЕТСЯ СЕЙЧАС", "В последнее время он все чаще и чаще ловил себя на мысли, что встречаться с ней ЕМУ ХОЧЕТСЯ все реже и реже.", "Мифологическому ПУШКИНОЗНАНИЮ ХОЧЕТСЯ видеть здесь Диониса, на что наводит эпитет\" женообразный\"; Пушкин в этом эпитете мифологически и мистически точен^ 53.", "Ну, во-первых, МНЕ ХОТЕЛОСЬ сказать, вот когда вы говорите, для того, чтобы столько лет быть в политике, тут проходишь уже огонь, воду и медные трубы.", "И МНЕ ХОТЕЛОСЬ бы/ чтобы мы/ в нашей работе обращали внимание на внутреннее восприятие этих практик.", "Что же[ именно] ВАМ ХОЧЕТСЯ[ узнать]?", "Тем более/ что вы живёте в Москве/ и НАМ ХОТЕЛОСЬ бы/ всегда чтобы с игры вы уходили с хорошим настроением/ а мы/ непобежденными.", "как НАМ ХОТЕЛОСЬ?", "Американцам надоело воевать одним/ ИМ ХОЧЕТСЯ/ чтобы и нас это касалось.", "Почему мы запланировали это на последний день форума\" Технологии безопасности\"/ потому что на это событие традиционно приезжает достаточное количество руководителей и специалистов из регионов/ поэтому НАМ ХОТЕЛОСЬ расширить немножко географию участников в торжественной церемонии.", "Надежда: Они/ видимо/ поддерживают цель этой партии и ИМ ХОЧЕТСЯ проявить себя.", "Вот МНЕ ХОТЕЛОСЬ бы спросить у Михаила Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"], "GEN": ["Ветра весеннего НОЧНОГО ХОЧЕТСЯ.", "Желтых шоссейных ФОНАРЕЙ ХОЧЕТСЯ.", "Пространства ЖУТКОГО ХОЧЕТСЯ, тишины волшебной.", "У каждого человека в жизни две задачи: во-первых, добиться того, ЧТО ХОЧЕТСЯ, и, во-вторых, получить от этого нравственное удовлетворение.", "А как бы ЭТОГО ХОТЕЛОСЬ!", "Потому что ПИВА ХОЧЕТСЯ всегда.", "Более ВСЕГО ХОТЕЛОСЬ бы поддержать следующие положения, прямо или косвенно содержащиеся в статье Н. Я. Виленкина.", "Мне от всех ПОГРАНИЧНИКОВ ХОТЕЛОСЬ поблагодарить вас за вашу работу.", "В связи с выходом этого СЕРИАЛА ХОЧЕТСЯ ли прочитать или перечитать Достоевского/ вот\" Идиота\"?", "А о чём больше ВСЕГО ХОТЕЛОСЬ кричать/ когда ты входишь в это состояние/ медиумическое практически?", "Но я/ как старший здесь человек/ праздника в то же время КАКОГО-ТО ХОЧЕТСЯ."], "LOC": ["Ползучих теней в опустевших АЛЛЕЯХ ХОЧЕТСЯ.", "В этой СВЯЗИ ХОТЕЛОСЬ бы остановиться на теоретических и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке."], "NOM": ["Этот ФИЛЬМ ХОЧЕТСЯ пересматривать по много раз и каждый раз вновь переживать за героев, радоваться вместе с ними, смеяться над фразами, выученными наизусть.", "Всю жизнь делал не то, ЧТО ХОТЕЛОСЬ, а то, что делалось, что позволяло жить."], "INFINITIVE": ["Ох, о многом РАССПРОСИТЬ ХОТЕЛОСЬ, но она ещё не чувствовала за собой этого права, не решалась.", "Мне с тобой ПОГОВОРИТЬ ХОЧЕТСЯ!", "Тебе что, УСЛЫШАТЬ ХОЧЕТСЯ лишний раз?", "Много денег/ а ВЫЕБНУТЬСЯ ХОЧЕТСЯ.", "Пускай они бедные/ но им тоже ЖИТЬ ХОЧЕТСЯ."], "INST": ["Я заметила, что женщины часто смеются тогда, когда ИМ ХОЧЕТСЯ плакать."]}, "0": {}, "1": {"INFINITIVE": ["мне каждый раз ХОЧЕТСЯ ЗАШВЫРНУТЬ в нее чем-нибудь..", "то есть манера общения со мной: полное отсутствие заинтересованности, и не знаю в разговоре что-нибудь спрашиваешь, интересуешься, а в ответ- односложные фразы, и что-то типа\" понятно\", и ее заносчивость, черт, и так ХОЧЕТСЯ УДЕЛЯТЬ ей много- много внимания, если нужно- все внимание, которое есть, но она кажется намеренно отбивает всякое желание это внимание выражать...", "ХОЧЕТСЯ СКАЗАТЬ, а не пошел бы ты умный в...", "Но мне бы ХОТЕЛОСЬ РАССМОТРЕТЬ другой аспект этого фильма( безусловно их множество).", "Что еще ХОЧЕТСЯ ОТМЕТИТЬ.", "После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… ХОЧЕТСЯ НАДЕЯТЬСЯ на стечение каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "И поэтому так ХОЧЕТСЯ БРАТЬ со Штирлица пример!", "ХОЧЕТСЯ ПОКЛОНИТЬСЯ в ноги практически каждому человеку, который принимал участие в создании этого Фильма.", "ХОЧЕТСЯ ОТМЕТИТЬ также Екатерину Градову( Кэт), Евгения Евстигнеева( Плейшнер), Леонида Куравлёва( Айсмен), Ростислава Плятта( пастор Шлаг), Олега Табакова( Шелленберг; кстати, актёр так реально был похож на своего прототипа, что после выхода фильма Табакову пришло благодарственное письмо из Германии от племянницы Шелленберга).", "Вторая: туповатостей становится больше, но Блэйд-- вампирша- Номак все заруливают, и опять как-то не ХОЧЕТСЯ АКЦЕНТИРОВАТЬ внимание на несообразностях сюжета.", "Не буду говорить об остальных актерах, они тоже сыграли хорошо, просто ХОТЕЛОСЬ ВЫДЕЛИТЬ именно этот ансамбль.", "К сожалению, нет, но оочень ХОТЕЛОСЬ УВИДЕТЬ одним глазком, как говорится.", "Ему неустанно ХОЧЕТСЯ ПЕТЬ дифирамбы.", "Однако в нем присутствует какое-то обаяние, из-за чего его ХОЧЕТСЯ ПЕРЕСМАТРИВАТЬ снова и снова.", "Этот фильм ХОЧЕТСЯ ПЕРЕСМАТРИВАТЬ по много раз и каждый раз вновь переживать за героев, радоваться вместе с ними, смеяться над фразами, выученными наизусть.", "Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно ХОЧЕТСЯ УПОМЯНУТЬ о пейзажах осенней Москвы.", "Именно сейчас, пока еще не прошло это предвесеннее состояние, ХОЧЕТСЯ НАПИСАТЬ эту рецензию.", "И что еще ХОЧЕТСЯ ДОБАВИТЬ— для меня этот фильм— весенний.", "« Служебный роман»  -- один из тех фильмов, которые ХОЧЕТСЯ СМОТРЕТЬ снова и снова, обсуждать, а потом думать о том, как однажды покажешь его своим детям.", "Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые ХОЧЕТСЯ ЗАНЕСТИ себе в плеер, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи.", "Смотришь его и ХОЧЕТСЯ ВЕРИТЬ, что и правда все будет хорошо у всех героев фильма, что каждый найдет свое счастье.", "ХОТЕЛОСЬ СПРОСИТЬ, кто сегодня гримировал его, да что спрашивать, Валькина кровать вон застеленная стоит, она, двухметровая баскетболистка в прошлом, как раз ему под стать.", "Ей ХОТЕЛОСЬ РАССПРОСИТЬ его, но спрашивал он, она отвечала.", "ХОТЕЛОСЬ СПРОСИТЬ, как мать называла его, маленького, как со двора звала домой?", "Весь день она была, как в огне, ничего не ела и не ХОТЕЛОСЬ ЕСТЬ без него, весь день в радостном волнении.", "Себя-- такого, каким он бывает на работе, Алёша ещё знает плохо, не понимает, откуда он, такой, взялся, ему не ХОЧЕТСЯ РАЗБИРАТЬСЯ, хорошо ли то, что он делает, и, доверяясь всякий раз приятному горению в себе, с каким входит в роль, окончательный разговор с собой вот уже несколько месяцев всё оттягивает и оттягивает.", "При этом мне ХОТЕЛОСЬ ИЗБЕЖАТЬ излишней серьёзности.", "Глядя ему вслед, так и ХОТЕЛОСЬ КРИКНУТЬ:", "Это потому, что мне скучно и мне ХОЧЕТСЯ ПОСМОТРЕТЬ, что дедушка будет делать, если у него не получится.", "Тот день начался с того, что я нашёл у Кирилла в комнате в ящике стола-- очень ХОТЕЛОСЬ КУРИТЬ, я искал сигареты-- маленькую книжечку в кожаном переплёте с запором.", "ХОТЕЛОСЬ ДОЙТИ до колодца и набрать в кувшин воду на всякий случай.)", "Я становлюсь бешеным ортодоксом, мне ХОЧЕТСЯ ВЗЯТЬ большую дубину и лупить по этой даровитой головке.", "ХОЧЕТСЯ РАБОТАТЬ...\"", "Рите очень ХОТЕЛОСЬ ПОВЕСИТЬ дома две- три иконы.", "Мне ХОТЕЛОСЬ НАПЕЧАТАТЬ объявление и повесить на дверях:\" Здесь всегда нужна домработница\".", "Даже ХОЧЕТСЯ УХАЖИВАТЬ за красивыми девушками...-- Я взял её за руку в тот момент, когда она поднималась со стула, и она снова села.", "Если б я был здоров, мне бы ХОТЕЛОСЬ ЖИТЬ дальше.", "Ему ХОЧЕТСЯ ПОРАССПРОСИТЬ.", "Но ей ХОЧЕТСЯ ПОМОЛЧАТЬ.", "Ему уже не ХОЧЕТСЯ ТОРГОВАТЬСЯ.", "ХОТЕЛОСЬ УСЛЫШАТЬ голос.", "ХОТЕЛОСЬ ПОБЕДИТЬ.", "Несколько минут назад мне ХОТЕЛОСЬ ВЫГЛЯДЕТЬ человеком.", "Мне ХОТЕЛОСЬ ЗАТЕСАТЬСЯ и затеряться в самой нутряной России-- если такая где-то была, жила.", "Сейчас мне ХОТЕЛОСЬ ВСКОЧИТЬ и крикнуть:\" Я прошу тебя: перестань играть!\"", "Я всё же не верю, что искусственные ёлки нравились им больше, чем настоящие-- те, которые пахнут лесом и снегом, им просто ХОТЕЛОСЬ ВИЗЖАТЬ и выражать восторги.", "Я заметила, что женщины часто смеются тогда, когда им ХОЧЕТСЯ ПЛАКАТЬ.", "Мне ХОТЕЛОСЬ ОБРУГАТЬ брата за его приглашение, а я сказала:\" Конечно\".", "И мне ХОТЕЛОСЬ УСПОКОИТЬ её.", "Мне ХОТЕЛОСЬ ОБЕРНУТЬСЯ к Левиным профессорам и сказать:\" Поверьте, это я во всем виновата.-- Я!..\"", "Просто ХОЧЕТСЯ ПИТЬ.", "Мне всегда немножко ХОТЕЛОСЬ ПОБЫТЬ негритёнком!", "-- Мне ХОЧЕТСЯ ЕСТЬ.", "Мы устали, ХОТЕЛОСЬ ЕСТЬ и пить.", "-- Ой, как мне ХОЧЕТСЯ ЕСТЬ!", "И мне чаще всего совсем не ХОЧЕТСЯ ЗНАТЬ, как что-то устроено.", "И мне тоже ХОТЕЛОСЬ НАЙТИ этих женщин ранеными, или замерзающими, или больными, или в какой-нибудь ужасной ситуации... и спасти, выходить, выручить.", "А мне с детства ХОТЕЛОСЬ СПЕТЬ, как Элвис.", "Воспитание ребёнка, состоящее из кормёжки, санитарных мероприятий и лечения, заканчивается загоном в постель, и он уже-- так мне ХОЧЕТСЯ ДУМАТЬ-- не помнит, как он нынче утром, когда мамочка уходила из яслей, плакал до истерики, до рвоты, а его мамочка-- что он, впрочем, не видел-- тащила себя за волосы на Голгофу сторублёвой службы, пытаясь убедить себя, что это всё ничего... бывает и хуже... война, например, особенно, если атомная...", "Уже тогда я, видно, понимала, что любое чувство имеет предел и, не зная, как это выразить, догадывалась, как пагубно оборачивается неуёмная, случайная трата сердца; мне ХОТЕЛОСЬ ОТТЯНУТЬ чудо встречи с лишь единожды предназначенной восхитить хрупкой ёлочной бутафорией...", "Андрею ХОТЕЛОСЬ СПАТЬ, и он плохо понимал написанное-- слова налезали друг на друга и образовывали перед глазами сложные геометрические конструкции.", "Лосику ХОТЕЛОСЬ ПЕТЬ.", "-- Мне иногда вообще ХОЧЕТСЯ ВЫЙТИ замуж за толстого доброго латиноамериканца и уехать в Латинскую Америку.", "Про него ХОЧЕТСЯ СКАЗАТЬ, что он модный московский архитектор-- если не знать его отношения к слову\" мода\".", "А всё ХОЧЕТСЯ ВЕРИТЬ, что поможете приодеть малышню.", "А над входом в бутик с полным правом могла бы красоваться надпись:\" Качество превыше всего\", ибо этим принципом руководствуется каждая из представленных( так и ХОЧЕТСЯ СКАЗАТЬ--\" экспонированных\") здесь марок.", "ХОЧЕТСЯ ЕСТЬ конфеты и не толстеть, обходиться без сна и не зевать и покрыться идеальным загаром, оставаясь при этом в тени?", "ХОЧЕТСЯ НАЙТИ единомышленников.", "\" А ещё, знаете, перед показом я жутко волновалась: ХОТЕЛОСЬ ВЫГЛЯДЕТЬ достойно на фоне профессиональных моделей\",-- напоследок добавила она.", "Если вам ХОЧЕТСЯ РАЗГОВАРИВАТЬ на эту тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим.", "-- Вам никогда не ХОТЕЛОСЬ РАБОТАТЬ во« взрослом театре»?", "Так и ХОЧЕТСЯ СКАЗАТЬ, что врачи- вредители придумали анестезию для удовлетворения своих узкопрофессиональных интересов, а вовсе не для облегчения участи больного.", "ХОЧЕТСЯ ПОЖЕЛАТЬ всем нам, чтобы в наступающем новом году было поменьше катастроф, стихийных бедствий, ЧП.", "Министерству тогда, очевидно, не ХОТЕЛОСЬ ПОРТИТЬ благостную картину очень красивой динамики развития отрасли, а общественные помощники, когда им предлагалось проводить ежегодный мониторинг книжного рынка, идею эту не восприняли.", "Конечно, везде есть свои проблемы и не всё ХОЧЕТСЯ ВЫТАСКИВАТЬ на свет божий.", "Даже если не найду для себя ничего нового и интересного, чем бы ХОТЕЛОСЬ ЗАНЯТЬСЯ, всё равно уйду...", "Поэтому если кому-то ХОЧЕТСЯ СДЕЛАТЬ партийное правительство по итогам парламентских выборов, то надо президенту сказать, что ценой этого решения будет прекращение экономического роста.", "Обычно такие\" перебои ритма\" случаются, когда, как гром среди ясного неба, мелькнёт загадочный сон, который так и ХОЧЕТСЯ НАЗВАТЬ вещим.", "Поведение насекомых, объединённых в единую семью, порой становится настолько сложным, что ХОЧЕТСЯ СКАЗАТЬ о нём:\" культура\".", "Вот ведь, оказывается, и волк может быть совсем другим( так и ХОЧЕТСЯ СКАЗАТЬ: \" человеком\")-- не хищником, а мудрецом и философом.", "Мне бы ХОТЕЛОСЬ ИЗЛОЖИТЬ своё видение проблемы и расставить акценты на наиболее приоритетных блоках.", "Не ХОЧЕТСЯ ПУГАТЬ читателя, тем более что обычное телевидение-- как и у Оруэлла-- прекрасно справляется( см.\" ЗС\", 2003,№ 3) с задачами массового гипноза: это каждый день показывает реакция\" общественности\" на те или иные драматические события.", "Мифологическому пушкинознанию ХОЧЕТСЯ ВИДЕТЬ здесь Диониса, на что наводит эпитет\" женообразный\"; Пушкин в этом эпитете мифологически и мистически точен^ 53.", "А это не так-то просто, когда в портфеле лежит новенькая машинка и ХОЧЕТСЯ ПОДЕЛИТЬСЯ с соседом по парте последними\" важными\" новостями.", "С более определёнными формулировками мне бы ХОТЕЛОСЬ ПОДОЖДАТЬ, потому что успехи технологического направления науки о мозге так велики, что, может быть, откроется еще что-то такое, что прольёт свет и на эту проблему...\"", "А вот о другой части/ мне бы ХОТЕЛОСЬ ОСТАНОВИТЬСЯ на том/ как мы будем строить работу дальше/ почему есть такие намётки или мысли/ чем это вызвано/ это как бы статусность экспедиции и её структура/ что ли/ дальнейших действий.", "Ну, во-первых, мне ХОТЕЛОСЬ СКАЗАТЬ, вот когда вы говорите, для того, чтобы столько лет быть в политике, тут проходишь уже огонь, воду и медные трубы.", "Опять же ХОЧЕТСЯ СПРОСИТЬ/ музыка/ которая кнопочками такая/ она интереснее/ чем живое звучание?", "Просто им очень ХОЧЕТСЯ ВЫДЕЛИТЬСЯ.", "А мне не ХОЧЕТСЯ ВЫДЕЛЯТЬСЯ.", "Не ХОЧЕТСЯ ПРИМЕНЯТЬ по отношению к нему слово\" гуманитарная\"/ дабы не пугать этими заграничными словами.", "Всё ХОТЕЛОСЬ УВИДЕТЬ.", "Молодому учителю очень ХОТЕЛОСЬ БЫТЬ популярным.", "Мне от всех пограничников ХОТЕЛОСЬ ПОБЛАГОДАРИТЬ вас за вашу работу.", "КП. К сожалению/ вы знаете/ что на китайском языке семьсот сорок три диалекта/ в принципе/ в принципе/ понимаю/ но давайте на русском/ можно? Слушатель- 2. Можно/ да/ на русском. Аа/ мне бы ХОТЕЛОСЬ УЗНАТЬ/ а вот изречения китайских мыслителей и мудрецов/ какое из них вам больше всего по душе или нравится/ спасибо.", "Хотя ХОЧЕТСЯ ВЕРИТЬ.", "Но вам бы ХОТЕЛОСЬ ПОМЕНЯТЬ дом/ квартиру?", "ХОЧЕТСЯ ВЕРИТЬ в первое.", "Почему мы запланировали это на последний день форума\" Технологии безопасности\"/ потому что на это событие традиционно приезжает достаточное количество руководителей и специалистов из регионов/ поэтому нам ХОТЕЛОСЬ РАСШИРИТЬ немножко географию участников в торжественной церемонии.", "У меня основная профессия/ математик/ поэтому мне бы ХОТЕЛОСЬ УЗНАТЬ формулу/ по которой эксперты будут считать.", "Надежда: Они/ видимо/ поддерживают цель этой партии и им ХОЧЕТСЯ ПРОЯВИТЬ себя.", "А о чём больше всего ХОТЕЛОСЬ КРИЧАТЬ/ когда ты входишь в это состояние/ медиумическое практически?", "ХОЧЕТСЯ ЧУВСТВОВАТЬ.", "От плохих/ негативных эмоций/ которые могут меня взбудоражить по-плохому/ от людей/ с которыми мне не ХОЧЕТСЯ ОБЩАТЬСЯ.", "Мне ХОЧЕТСЯ ПОВЕСИТЬСЯ после этой передачи.", "Луиса/ а... вам никогда не ХОТЕЛОСЬ ВЕРНУТЬСЯ в Испанию?"], "GEN": ["Не бывает такого, что всё есть, всегда ХОЧЕТСЯ БОЛЬШЕГО!", "Чем больше мы имеем свобод, тем больше нам ХОЧЕТСЯ СС, тайной полиции, концлагерей».", "А если ХОЧЕТСЯ ЧЕГО-ТО ещё, новых ощущений, непредсказуемых сюжетных поворотов или интересных персонажей...", "Если ХОЧЕТСЯ НОВЫХ ощущений, непредсказуемых сюжетных поворотов и т. д., то это точно не к« Блэйду».", "Она утыкается головой, ртом ему в грудь: ХОЧЕТСЯ СЛОВ утешения; простое чувство.", "Очень ХОЧЕТСЯ МОРОЖЕНОГО!", "А Мур, как беременной женщине, постоянно ХОТЕЛОСЬ ЧЕГО-ТО неизвестного, неопределённого-- словом, поди туда, незнамо куда, и принеси то, незнамо что.", "Пахло приятно, но ей всегда ХОТЕЛОСЬ ЧЕГО-ТО другого:", "-- ХОЧЕТСЯ ТИШИНЫ и покоя.", "В первый день года всегда ХОЧЕТСЯ ДРУГОЙ жизни.", "С распростёртыми объятиями Аверина ждали на заводе по производству силикатного кирпича, где он проходил практику, но работа по характеру была довольно рутинной, а Владимиру всегда ХОТЕЛОСЬ ЧЕГО-ТО динамичного:« Сидеть и тупо перебирать бумажки-- это не моё».", "На пристани Низьмы, что оказалась небольшой, весело стоящей на крутом берегу деревушкой, на длинной скамье сидели нарядные бабы и старушонки, голосисто вели:\" Сердцу ХОЧЕТСЯ ЛАСКОВОЙ песни и хорошей, большой любви\".", "И ХОЧЕТСЯ ЧЕГО-ТО более спокойного, традиционного, что ли.", "То есть/ мне совершенно не ХОЧЕТСЯ ЭТОГО..."], ", что": ["Не ХОЧЕТСЯ, ЧТО бы через определённый промежуток времени у нашей молодёжи настолько поменялись приоритеты, ценности, что они ставили бы один балл этому Великому Фильму, объясняя это какой-то устарелостью или, там, неактуальностью или пережитком времени."], "ACC": ["И здесь сразу же ХОЧЕТСЯ ЧТО-ТО возразить.", "В универе этот пункт даже завуалирован не был, но приходилось сессионными временами так выносить себе моск, что реально ХОТЕЛОСЬ ВСЕ послать нафик.", "И в моей детской памяти он оставил такие впечатления, что ХОТЕЛОСЬ ЕГО пересматривать еще много, много раз.", "Вам ХОЧЕТСЯ ЕГО спрятать, вам хочется его забыть.", "Вам хочется его спрятать, вам ХОЧЕТСЯ ЕГО забыть.", "Мне ХОТЕЛОСЬ ЧТО-НИБУДЬ сделать с этой водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "Тебе что, услышать ХОЧЕТСЯ ЛИШНИЙ раз?", "Сорок лет тому назад Анне Федоровне ХОТЕЛОСЬ ЕЁ ударить стулом.", "Хотя мне очень ХОТЕЛОСЬ ЕЁ понять.", "Но ведь поесть приятно, стильно и быстро ХОЧЕТСЯ КАЖДЫЙ день.", "Да, мне бы ХОТЕЛОСЬ ЭТО назвать любовью-- Рома мне нравился и мне хорошо было с ним в постели.", "Неправильно, что есть дым! ( поправляет волосы, улыбается); рис. 5-- плывущий пароход, спокойное море, хорошая погода... морское животное, летящие птицы( двигает рисунок ближе к себе и подпирает голову рукой)... из земли червяк ползущий; рис. 6-- плывущий пароход, море, хорошая погода, прыгающий дельфин... две летящие птицы( разглядывает рисунок с разных сторон, выражение отчаяния на лице)... ХОЧЕТСЯ ФИГУРУ пониже; рис. 7-- пароход, море...( берёт карандаш и начинает судорожно показывать им на рисунке то, что видит), либо дерево, либо коряги( водит карандашом по лицу), либо город, либо животное( рассматривает только верхнюю часть рисунка)... похоже на русалку или человека( гадает, что же это может быть); рис. 8-- пароход...", "Мне бы не ХОТЕЛОСЬ ОЦЕНКИ давать другим командам...", "Так что я на него смотрю/ я переключаю/ сидит Машков/ тоже небритый/ худой и этот вот такой/ щёки ввалились/ и абсолютно не ХОЧЕТСЯ ИХ слушать.", "И здесь его уверенность/ его стереотип начинает колебаться/ ему не ХОЧЕТСЯ КОНКРЕТНЫХ людей обвинять без конкретных фактов."], "в/во + ACC": ["ПОЗДРАВЛЯЮ ОТ ИМЕНИ ВСЕХ НАСТОЯЩИХ( очень ХОЧЕТСЯ В ЭТО верить!)", "Я в 10 классе учусь) Чеcтно, уже ХОЧЕТСЯ В УНИВЕР, скорее сдать ЗНО, и поступить на журналистику)", "Мне просто ХОТЕЛОСЬ В СРЕДНЮЮ полосу-- без жары, с лиственным рокотом леса.", "Но тут дело не в этом, просто..., ну, как сказать..., на самом деле-- очень ХОЧЕТСЯ В ГРУЗИЮ...", "ХОЧЕТСЯ В ГРУЗИЮ, к этим людям,... которые так поют...", "Очень ХОЧЕТСЯ В ГРУЗИЮ.", "Хорошо......... И ничего из вас не торчит, ни железнодорожники, ни самолёты, ни\" ХОЧЕТСЯ В ГРУЗИЮ\"...", "А как бы ХОТЕЛОСЬ В ЭТО время сидеть за столом вместе с друзьями и знакомыми, есть любимый салат\" Оливье\", пить шампанское.", "Нам бы ХОТЕЛОСЬ В ЭТО верить."], "от + GEN": ["Человек с ореховыми глазами был в той стадии пресыщенности жизнью, что ему ХОТЕЛОСЬ ОТ САМОГО себя поступков парадоксальных и непредсказуемых."], "с/со + INST": ["Он худощав и высок, какими бывают туркмены из племени теке, в его сухом, черновато-смуглом, небритом и вытянутом, со впалыми щеками лице видна постоянная озабоченность, что не удивительно для человека, у которого орава детей; он очень работящ и одновременно добродушен и, если видит, что мне ХОЧЕТСЯ С НИМ поболтать, отложит любую работу и будет разговаривать со мной час и два.", "Меня это/ конечно/ задевает за живое/ мне тоже ХОЧЕТСЯ С НИМИ что-нибудь такое..."], "DAT": ["-- Значит, не ХОЧЕТСЯ ВАМ по-доброму?-- спросила кастелянша.", "-- Я до Высших режиссёрских курсов работал ассистентом режиссёра в научно-популярном кино, много ездил по стране, и мне всегда ХОТЕЛОСЬ САМОМУ снять какую-нибудь этнографическую историю.", "ХОТЕЛОСЬ МНЕ купить ковровую дорожку в тон шторе, но найти не смогли и купили домотканый половичок болотного цвета.", "Сейчас моя внучка/ Я ананас принесла! мне так и ХОЧЕТСЯ ЕЙ сказать/ Неси его обратно.", "Он очень не хотел/ чтоб я писал/ и он очень не верил в то/ что у меня будет получаться/ а мне всё ХОТЕЛОСЬ ЕМУ доказать/ доказать/ доказать..."], "с/со + GEN": ["Я знал, что мне сейчас полагается пошутить, а мне ХОТЕЛОСЬ С ХОДУ заныть:\" Любимая, желанная, счастье моё, на всю жизнь."], "про + ACC": ["Потому что мне очень ХОТЕЛОСЬ ПРО РАБОТУ узнать."], "о/об + LOC": ["Потом одно то/ что они проиграли/ в общем- то/ эту войну/ конечно/ им даже это и думать не ХОЧЕТСЯ ОБ ЭТОМ/ скажем/ даже с этой стороны."]}, "2": {"в/во + ACC": ["мне каждый раз ХОЧЕТСЯ зашвырнуть В НЕЕ чем-нибудь..", "ХОЧЕТСЯ поклониться В НОГИ практически каждому человеку, который принимал участие в создании этого Фильма.", "ХОЧЕТСЯ верить В ПЕРВОЕ.", "Луиса/ а... вам никогда не ХОТЕЛОСЬ вернуться В ИСПАНИЮ?"], "на + ACC": ["После просмотра фильма решил поинтересоваться статистикой и что же я обнаружил: 2054 человек— 10 баллов; 1012 человек— 9 баллов; 660 человек— 8 баллов; 321 человек— 7 баллов; 139 человек— 6 баллов; 74 человека— 5 баллов; 44 человека— 4 балла; 44 человека— 3 балла; 21 человек— 2 балла; 70 человек поставили фильму 1 балл… ХОЧЕТСЯ надеяться НА СТЕЧЕНИЕ каких-то глупых, но объяснимых обстоятельств, когда видишь такие оценки… Я понимаю, балл и так высокий и процентное соотношение поставивших единицу значительно несущественно, но всё же.", "Если вам ХОЧЕТСЯ разговаривать НА ЭТУ тему более подробно, пишите от руководства вашего издания письмо, а там-- посмотрим.", "Конечно, везде есть свои проблемы и не всё ХОЧЕТСЯ вытаскивать НА СВЕТ божий.", "ХОТЕЛОСЬ бы НА ЭТО внимание тоже обратить."], "с/со + ACC": ["И поэтому так ХОЧЕТСЯ брать СО ШТИРЛИЦА пример!"], "о/об + LOC": ["Самохвалову эти чувства давно чужды, он с последней встречи успел жениться, купить машину и побывать за границей…«… По Садовым, Лебяжьим и Трубным, / Каждый вроде отдельным путем, / Мы, не узнанные друг другом, / Задевая друг друга, идем…» Отдельно ХОЧЕТСЯ упомянуть О ПЕЙЗАЖАХ осенней Москвы.", "Поведение насекомых, объединённых в единую семью, порой становится настолько сложным, что ХОЧЕТСЯ сказать О НЁМ:\" культура\"."], "без + GEN": ["Весь день она была, как в огне, ничего не ела и не ХОТЕЛОСЬ есть БЕЗ НЕГО, весь день в радостном волнении."], "до + GEN": ["ХОТЕЛОСЬ дойти ДО КОЛОДЦА и набрать в кувшин воду на всякий случай.)"], "за + INST": ["Даже ХОЧЕТСЯ ухаживать ЗА КРАСИВЫМИ девушками...-- Я взял её за руку в тот момент, когда она поднималась со стула, и она снова села."], "к + DAT": ["Мне ХОТЕЛОСЬ обернуться К ЛЕВИНЫМ профессорам и сказать:\" Поверьте, это я во всем виновата.-- Я!..\""], "с/со + INST": ["-- Не ХОЧЕТСЯ,-- С РАЗДРАЖЕНИЕМ и обидой выговаривала она.", "А это не так-то просто, когда в портфеле лежит новенькая машинка и ХОЧЕТСЯ поделиться С СОСЕДОМ по парте последними\" важными\" новостями.", "Нам бы ХОТЕЛОСЬ вместе С ВАМИ сегодня попытаться сформулировать основные критерии/ по которым вы будете оценивать/ выбирать из предложенного короткого списка экспертами лауреата на своём заседании."], "на + LOC": ["А вот о другой части/ мне бы ХОТЕЛОСЬ остановиться НА ТОМ/ как мы будем строить работу дальше/ почему есть такие намётки или мысли/ чем это вызвано/ это как бы статусность экспедиции и её структура/ что ли/ дальнейших действий."], "по + DAT": ["Не ХОЧЕТСЯ применять ПО ОТНОШЕНИЮ к нему слово\" гуманитарная\"/ дабы не пугать этими заграничными словами."], "после + GEN": ["Мне ХОЧЕТСЯ повеситься ПОСЛЕ ЭТОЙ передачи."]}, "3": {"на + LOC": ["Вторая: туповатостей становится больше, но Блэйд-- вампирша- Номак все заруливают, и опять как-то не ХОЧЕТСЯ акцентировать внимание НА НЕСООБРАЗНОСТЯХ сюжета.", "В этой связи ХОТЕЛОСЬ бы остановиться НА ТЕОРЕТИЧЕСКИХ и идеологических основах боевого дежурства в РВСН, его значимости, особенностях и проблемах совершенствования в современной обстановке.", "\" А ещё, знаете, перед показом я жутко волновалась: ХОТЕЛОСЬ выглядеть достойно НА ФОНЕ профессиональных моделей\",-- напоследок добавила она.", "Но очень ХОЧЕТСЯ, чтобы НА ТВЕРСКОЙ земле, ежегодно расширяя своё представительство, расцветали по крупицам воссозданные народные праздники."], "о/об + ACC": ["После них не то что фильм смотреть, ХОЧЕТСЯ нафиг комп ОБ СТЕНКУ!"], "для + GEN": ["И что еще ХОЧЕТСЯ добавить— ДЛЯ МЕНЯ этот фильм— весенний."], "в/во + ACC": ["Также фильм прошит абсолютно гениальными диалогами, большинство из которых взято на цитаты просто с лёту, и пропитан совершенно неповторимыми песнями, которые ХОЧЕТСЯ занести себе В ПЛЕЕР, в отдельную папку« Особенная лирика», и слушать в приливы грустного и задумчивого настроения, глядя на осенние городские пейзажи.", "И была очень рада: мне ХОТЕЛОСЬ, чтоб В ЭТОТ вечер он играл так замечательно, как никогда!"], "про + ACC": ["ХОЧЕТСЯ отдельно сказать ПРО КОЛЮ."], "на + ACC": ["-- Мне не ХОЧЕТСЯ больше ни НА ЧТО обижаться.", "Мне очень хотелось, чтобы кто-нибудь спросил:\" У вас есть лишний билетик?\" Мне очень ХОТЕЛОСЬ, чтобы НА КОНЦЕРТ, в котором участвует Лёва, стремилась попасть вся Москва."], "у + GEN": ["Каждый раз, когда он берётся за новое препятствие, мне ХОЧЕТСЯ, чтобы У НЕГО не получилось.", "Вот мне ХОТЕЛОСЬ бы спросить У МИХАИЛА Задорнова/ как-то Якубович упоминал один случай/ что они на лыжах катались по подъезду и сбили какую-то даму/ выходящую из лифта/ правда ли это?"], "за + INST": ["Она сказала, что не ожидала таких разговоров, что всё это её изумляет, и когда Рита, продолжая гнуть свою линию глупейшей откровенности-- она бывала иногда ужасно недальновидна и неуклюжа!-- сказала, что боится за себя, за то, что не хватит пороха ухаживать за больной и что ей бы самой ХОТЕЛОСЬ, чтобы ЗА НЕЮ кто-нибудь поухаживал, Радда Юльевна грубо прервала её и попросила к телефону меня."], "с/со + INST": ["Мне ХОТЕЛОСЬ что-нибудь сделать С ЭТОЙ водою-- попить её, что ли, или хотя бы обмакнуть в неё руки, но она была каким-то волшебным образом запаяна внутри линзы,-- сзади неё так медленно, мучительно медленно разгорался серый экран.", "-- Может это, конечно, звучит банально, но мне ХОТЕЛОСЬ бы поговорить СО СТАЛИНЫМ."], "за + ACC": ["-- Мне иногда вообще ХОЧЕТСЯ выйти замуж ЗА ТОЛСТОГО доброго латиноамериканца и уехать в Латинскую Америку.", "Мне от всех пограничников ХОТЕЛОСЬ поблагодарить вас ЗА ВАШУ работу."], "в/во + LOC": ["Мне ХОТЕЛОСЬ бы подвести В ДВУХ словах какое-то резюме того/ что мы обсуждали."]}}