{"-3": {"в/во + LOC": ["но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- В ШКОЛЕ я ХОДИЛА регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "В МОСКВЕ люди ХОДИЛИ в пальто.", "Иначе может получиться как В СРЕДНЕВЕКОВЬЕ: ХОДИЛИ банды наёмных армий, и вся Германия была охвачена многолетней войной.", "Хотят вернуться к своим очагам, чувствовать себя В БЕЗОПАСНОСТИ, ХОДИТЬ в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Как правило, дети В РОССИИ начинают ХОДИТЬ в школу в возрасте 6 или 7 лет.", "Самому лучшему из них он передавал Дхарму/ это такая чашка для подаяний и кусок тряпья/ В КОТОРОМ он ХОДИЛ."], "за + ACC": ["И с тихой радостью в душе, которой и сама порой не верила, с тревогой ЗА НЕГО постоянной ХОДИЛА, как слепая."], "на + ACC": ["А злыдня, Варвара, которой сыночек поддался, конечно, и не охнет, НА МОГИЛОЧКУ не ХОДИТ и\" весёлая как лошадь рьжот\".", "НА МОИ просьбы ХОДИТЬ так весь день и даже всю жизнь, чтобы все взрослые в Доме и вокруг видели, какая она", "Даже НА ДВОР не ХОДИЛ без заряжённого ружья.", "Весёлое настроение у людей/ ходили НА ДЕМОНСТРАЦИИ/ ХОДИЛИ так просто/ а не по принуждению/ меня никто не заставлял."], "с/со + GEN": ["И только тут встал наконец С ЗЕМЛИ и ХОДИЛ по тропе, отдыхиваясь и ища в траве-- уже внимательным глазом-- свой автомат и выброшенный беглецом пистолет."], "до + GEN": ["С утра ДО ВЕЧЕРА я ХОДИЛ по этому саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки."], "к + DAT": ["-- И что хочу спросить,-- сказала она тихо и доверчиво,-- он К ЭТОЙ лошади ХОДИТ ещё?", "А тут К НЕМУ адвокаты ХОДЯТ/ все ходят."], "по + DAT": ["Иногда, ПО ДОНОСУ, ХОДИЛИ по домам с обыском, составляли протокол на незаконный торф и грозились передать в суд.", "Чаще Матрёна ПО ВЕЧЕРАМ стала ХОДИТЬ к Маше посидеть, семечки пощёлкать.", "ПО ОДНОМУ коридору ХОДИЛИ/ а потом на кухне."], "мимо + GEN": ["После тюремного вагона, где МИМО ЗАПЕРТЫХ дверей ХОДИЛ вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня."], "среди + GEN": ["СРЕДИ АМЕРИКАНСКИХ тюнингеров ХОДИТ много историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины."], "в/во + ACC": ["Как говорится, контртеррористических операций бояться-- В СОРТИР не ХОДИТЬ.", "В РЕСТОРАН не ХОДИЛИ.", "Ну/ В ТЕАТР мы ХОДИЛИ.", "Извините/ он В КАЖДУЮ палату ХОДИЛ и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."], "у + GEN": ["Главврач Владимир Ульзибат при мне отчитал маму:' Да такие, как ваша Марина, У НАС уже ХОДЯТ сами!'.", "Весёлое настроение У ЛЮДЕЙ/ ХОДИЛИ на демонстрации/ ходили так просто/ а не по принуждению/ меня никто не заставлял."], "из + GEN": ["2, 3% ИЗ НИХ действительно ХОДЯТ к психологам и психотерапевтам."], "за + INST": ["ЗА ПРИМЕРОМ далеко ХОДИТЬ не надо."], "на + LOC": ["И вот недавно я был НА СИНАЕ/ ХОДИЛ на гору/ на которой согласно легенде Моисей получал заповеди."]}, "-2": {"к + DAT": ["Ситуация- то прозрачна- К БАБКЕ ХОДИТЬ не надо!", "Но пока ещё с Левой К ПОРТНЫМ ХОДИЛА мама, а у неё был отсталый вкус.", "Сейчас просто страшно К НИМ ХОДИТЬ.", "Я К НЕМУ ХОДИЛА туда/ и я к нему очень хорошо отношусь."], "в/во + LOC": ["Очень давно не был в цирке— по-моему, даже В ДЕТСТВЕ ХОДИЛ туда только один раз.", "Пацаны ВО ДВОРЕ ХОДЯТ гружёные.", "К ней В ПАРИЖЕ ХОДИЛ сам Илья Эренбург!\"", "После перехода на единую валюту В ГОЛЛАНДИИ ХОДЯТ Euro.", "Мы в молодости на демонстрацию В ГОРОДЕ ХОДИЛИ/ как в общем- то и все/ я выросла в Ленинграде."], "на + ACC": ["НА ПАРЫ ХОДИТЬ, лекции перечитывать, готовиться к каждым семинарам...", "\" Нюра вот какие дела не очень хорошые просто никак ни магу сама себя в руки взять чтобы не плакать НА МОГИЛОЧКУ ХОЖУ каждое воскресенье и так плачу пока кто свалакет с магилы\".", "Наверное, в июле НА КОНЦЕРТ ХОДИЛИ?", "Хотя НА ВЫБОРЫ ХОЖУ, и на прошлых голосовал за Брынцалова-- этот человек хоть что-то делает.", "Мы НА ТАНЦЫ ХОДИЛИ/ в кино ходили.", "Когда НА ПОИНТ ХОДИЛИ/ я тоже одела каблуки/ а там все лужи/ они замерзли/ это был сплошной лёд.", "Вот сказали/ НА СОБРАНИЯ ХОДИТЬ/ взносы/ наверное/ платить.", "Ярослава Я помню/ когда маленькая была/ НА ДЕМОНСТРАЦИИ ХОДИЛИ/ а сейчас ничего."], "в/во + ACC": ["То хоть возле кузни да плотницкой с утра народ толокся, на бригадный наряд В КОНТОРУ ХОДИЛИ, потом у магазина собирались бабы да старики, ожидая хлеб.", "У него трое В ШКОЛУ ХОДЯТ, и Вовке на тот год идти.", "И привёл- таки себе из Липовки Матрену, срубили избу отдельную, где и сейчас живут, ты каждый день мимо их В ШКОЛУ ХОДИШЬ.", "Она В ЦЕРКОВЬ ХОДИЛА?", "Она никогда не была верующая/ но разве бабушка заставляла молиться/ В ЦЕРКОВЬ ХОДИТЬ.", "До сих пор/ здесь ванная была/ В ВАННУЮ ХОДИЛИ мыться.", "Вот Вы говорили/ что вы и в театр/ и В ЭРМИТАЖ ХОДИЛИ.", "Мы на танцы ходили/ В КИНО ХОДИЛИ.", "Когда я первый раз В ИНТЕРНЕТ ХОДИЛ/ я искал/ а где это такой Рунет?", "Вам сейчас надо В БИБЛИОТЕКУ ХОДИТЬ/ а не слушать то/ что мне сейчас подарили/ хотя это хорошая группа/ она мне понравилась тем/ что я не понял/ что она поёт."], "от + GEN": ["Время ОТ ВРЕМЕНИ ХОДИТЬ в Европу надо."], "по + ACC": ["Она включала лампочку за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), ПО ВОДУ ХОДИЛА и варила в трех чугунках: один чугунок-- мне, один-- себе, один-- козе."], "по + DAT": ["Удивительно, что я совершенно ясно слышал, как ПО КОМНАТЕ ХОДИТ мама.", "Разве что ПО ГОСТЯМ ХОЖУ.", "В предновогодние дни ПО ГОСТЯМ ХОДИЛА Светлана Ткачева"], "у + GEN": ["Те, что У ЛОКОМОТИВОВ ХОДЯТ."], "для + GEN": ["Прекрасный муж, трое детей, а она ДЛЯ ЧЕГО-ТО ХОДИТ на службу, встречается там с мужчинами.\" Флерты\",-- с укоризной думала тётя Мари, но вслух никогда не говорила."], "с/со + INST": ["Он всегда С НИМ ХОДИЛ.", "Как сделать, чтобы он С УДОВОЛЬСТВИЕМ ХОДИЛ в школу?", "Разумеется, никто не умаляет заслуг воспитателей, и если ваш сын или дочка С УДОВОЛЬСТВИЕМ ХОДИЛИ в ясли и сад, то впоследствии школа не будет казаться им чем-то трудным и ужасным.", "А он уже С ПАЛОЧКОЙ ХОДИЛ.", "Вот на Невском... я сама была девчонкой/ С ПОДРУЖКОЙ ХОДИЛИ/ она у Пяти углов жила.", "Или на Невский/ куда С ПОДРУЖКОЙ ХОДИЛИ/ в два места.", "Если спрашивать не ангажированных экспертов/ но достаточно грамотных политологов/ но не связанных с правым движением/ они обычно говорят/ что в правых у нас три калеки С ПОЛОВИНОЙ ХОДЯТ и вообще это ещё не скоро возродится.", "Обычно... раз в четыре года я...\" каждый год 31 декабря мы С ДРУЗЬЯМИ ХОДИМ в баню\"...", "Раньше это была обязаловка/ на демонстрацию С ФЛАГАМИ ХОДИЛИ/ не пошёл/ тебе не дадут премию.", "Надежда 1 Я помню С РОДИТЕЛЯМИ ХОДИЛИ на демонстрации и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня.", "Мы сегодня С ДРУГОМ ХОДИЛИ на рынок/ ему нужно было 2 кг сахара купить."], "о/об + LOC": ["Rugby-- одна из старейших, овеянных веками и славой школ, О КОТОРОЙ ХОДЯТ легенды."], "за + INST": ["ЗА ПРИМЕРОМ ХОДИТЬ далеко не надо."], "после + GEN": ["Знаете/ я ПОСЛЕ ВОЙНЫ ХОДИЛА/ всё равно люди отличались."], "до + GEN": ["А ДО ВОЙНЫ ХОДИЛИ в театр/ ой так много ходила..."], "в/во + NOM": ["А В ГОСТИ ХОДИЛИ к друг другу?"], "из-за + GEN": ["Его любили/ ИЗ-ЗА НЕГО ХОДИЛИ/ а потом..."], "вокруг + GEN": ["Если у него один дом/ это ещё как-то реально/ он ВОКРУГ НЕГО ХОДИТ..."]}, "-1": {"ACC": ["Если эти поправки примут, то г-ну Прохорову, которому Вы так симпатизируете, придется всю оставшуюся ЖИЗНЬ ХОДИТЬ только в плотном окружении военизированной охраны и в бронежилете!", "Всю оставшуюся ЖИЗНЬ ХОДИТЬ только в плотном окружении военизированной охраны и в бронежилете!", "Я мог быть привлечен к суду за взятки, и только потому, что не РАЗ ХОДИЛ с Рафиком на бега и угощал его там в ресторане.", "Они вместе в один детский САДИК ХОДИЛИ.", "На мои ПРОСЬБЫ ХОДИТЬ так весь день и даже всю жизнь, чтобы все взрослые в Доме и вокруг видели, какая она", "Я вот умею: сегодня ВИЗУ ХОДИЛА продлевать, и всё нормально.", "Мы беседуем с родителями, объясняем, что ребёнок может испугаться, что так можно отбить ОХОТУ ХОДИТЬ в театр.", "Минут ДВАДЦАТЬ ХОДИЛИ мы туда-- сюда, разговаривали о том о сем душевно, как люди, давно чувствующие себя родственно.", "Ибо воскрешение мёртвых Антихристом будет обманом; в их тела войдёт диавол и заставит ИХ ХОДИТЬ и говорить, как если бы они были живыми.", "Если же НЕЖЕЛАНИЕ ХОДИТЬ в школу высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими.", "Но это не говорит о том/ что это будет догмой/ что так будете всё ВРЕМЯ ХОДИТЬ.", "Мы каждый РАЗ ХОДИМ и ругаемся в налоговой инспекции, а толку никакого нет...", "По одной тропинке всё ВРЕМЯ ХОДИМ.", "Извините/ он в каждую ПАЛАТУ ХОДИЛ и бросал пачку денег/ больные бежали подбирать/ конечно/ унизительно/ но рублей 150 на рыло приходилось/ и это запомнили/ понимаете."], "NOM": ["А уж сколько МЫ ХОДИЛИ орали потом:«Фрооооооост!».", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не хожу на пары, если не считаю нужным, если это не влияет на мою успеваемость-- в школе Я ХОДИЛА регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "То есть, ВЗРОСЛЫЕ ХОДЯТ в школу, а дети занимаются взрослыми делами.", "В Москве ЛЮДИ ХОДИЛИ в пальто.", "С утра до вечера Я ХОДИЛ по этому саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки.", "Вот я его как утром шуганула, а ОН ХОДИТ и только лыбится!", "По госпитальному саду ОНА ХОДИЛА, обнявшись с Машей, и обе то плакали, то смеялись.", "Эти две недели МАТРЁНА ХОДИЛА как потерянная.", "Мышами овладело какое-то безумие, ОНИ ХОДИЛИ по стенам ходенём, и почти зримыми волнами перекатывались зелёные обои над мышиными спинами.", "Она НЕВМЕНЯЕМАЯ ХОДИЛА от гроба приёмной матери в одном доме к гробу брата в другом,-- и ещё опасались за разум её, потому что должны были мужа судить.", "А МЫ ХОДИМ на цыпочках.", "Правда, однажды такое случилось, когда у Петьки Халютина ощенилась собака, и Я ХОДИЛ смотреть щенят.", "Всё равно ПАЦАНЫ ХОДЯТ только для того, чтобы за девчонками подглядывать.", "В потайной карманчик брюк\" пассажир\" сунул перстень и наручные швейцарские часы с браслетом сложного плетения, и это при том, что на руке его были обычные часы ленинградского завода, общеупотребительные, всеми носимые, пострадавшие, конечно, от огня, но ПРОДОЛЖАВШИЕ ХОДИТЬ.", "Если верить трепушке школьнице, китель этот приобретён на толкучке и СИНИЦЫН ХОДИЛ в нём на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "Я там не был никогда, но понятно же... прилетишь в Грузию, а там аэропорт, автобусы, такси,... поедешь в город, а там ведь, в Грузии, города-- улицы, магазины, ЛЮДИ ХОДЯТ...", "\" Нет, Я ХОДИЛ по городу, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Но, самое обидное, КАТЯ ХОДИЛА с дураковатой улыбочкой и даже немного подмурлыкивала, в точности как её бабушка...", "Когда-то двухпалубный КРАСАВЕЦ ХОДИЛ в Горький и Уфу.", "М. ГАНАПОЛЬСКИЙ-- Как ни странно, как мне кажется, МЫ ХОДИМ вокруг да около.", "И президент интересуется/ и министры интересуются/ и программу сделали/ и бюджетируются и государство САМО ХОДИТ за представителями бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения.", "А ВЫ ХОДИЛИ по Казани?", "Самому лучшему из них он передавал Дхарму/ это такая чашка для подаяний и кусок тряпья/ в котором ОН ХОДИЛ.", "Теперь кардиналы сидят вряд/ а Папа РИМСКИЙ ХОДИТ/ в водичку кисть макает и так раз по ноге/ раз по ноге!", "Поэтому его жизнь нормальна/ ОН ХОДИТ на лекции/ бьётся за то/ чтобы деканат выделил ему общежитие...", "У кого нет/ КТО ХОДИТ в плохом.", "Во-первых/ ПРОФЕССОР ХОДИЛ с палочкой уже.", "А/ нет/ МЫ ХОДИЛИ всегда в одно/ тут у Московского УГРО/ где Витебский вокзал/ молочное кафе.", "Ну/ в театр МЫ ХОДИЛИ.", "Вот демонстрации это МЫ ХОДИЛИ/ это были праздники/ это мы ждали...", "И МЫ ХОДИЛИ.", "А тут ТРАМВАИ ХОДИЛИ/ вся площадь у райисполк... у Дома культуры/ тут универмаг Кировский...", "Не помню сейчас медицинских названий и не помню/ к какому именно из авторитетных медиков Я ХОДИЛ/ мне было настойчиво рекомендовано оздоровить мой физкультурный режим.", "Главное/ что ВСЕ ХОДЯТ под уголовной ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но чувствуют себя прекрасно.", "А тут к нему АДВОКАТЫ ХОДЯТ/ все ходят.", "А тут к нему адвокаты ходят/ ВСЕ ХОДЯТ.", "Если не устраивают/ вот тогда пусть НАРОД ХОДИТ/ делает их справедливыми/ более хорошими.", "Понимаешь/ вначале/ говорили/ она будет петь в Большом зале Консерватории/ мы ВСЁ ХОДИЛИ.", "Модератор: Давайте вспомним март прошлого года/ когда МЫ ХОДИЛИ на президентские выборы.", "А ВЫ ХОДИТЕ голосовать или нет?", "Все нормальные ЛЮДИ ХОДЯТ в отпуск.", "Т. е. человек ОДИН ХОДИТ и предотвращает кражи в квартале/ это...", "Я в детстве/ когда надо было\" ура\" кричать на Красной площади во время демонстрации/ МЫ ХОДИЛИ студентами и кричали\" дурак\"/ а получалось\" ура\".\"", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ КОТОРЫЕ ХОДЯТ к Вам с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "INST": ["И с тихой радостью в душе, которой и сама порой не верила, с тревогой за него ПОСТОЯННОЙ ХОДИЛА, как слепая.", "Леночка полным ходом шла к провалу сессии, но занятия в эти решающие дни она забросила, ТЕНЬЮ ХОДИЛА за новеньким дедом.", "Он уже привык своими НОГАМИ ХОДИТЬ в школу вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям.", "Даже партийные боссы КОСЯКАМИ ХОДИЛИ по свинарникам и по полям, демонстрируя свою озабоченность.", "-- Путняя рыба ПАРОЙ ХОДИТ, не то что ты, охламон дикий, я счас попробую изловить второго."], "DAT": ["-- И что хочу спросить,-- сказала она тихо и доверчиво,-- он к этой ЛОШАДИ ХОДИТ ещё?", "Введены в строй четыре муниципальных предприятия общественного питания-- но туда НЕКОМУ ХОДИТЬ, потому что у горожан нет денег.", "По одному КОРИДОРУ ХОДИЛИ/ а потом на кухне."], "GEN": ["Председатель КОЛХОЗА ХОДИЛ по деревне, смотрел в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Да в кителях этих пол ГОРОДА ХОДИТ!", "После тюремного вагона, где мимо запертых ДВЕРЕЙ ХОДИЛ вооружённый проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Среди американских ТЮНИНГЕРОВ ХОДИТ много историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого ЖЕЛАНИЯ ХОДИТЬ в школу.", "Итак, мы выяснили наиболее распространённые причины нежелания ДЕТЕЙ ХОДИТЬ в школу.", "Я в кулинарию два ГОДА ХОДИЛА.", "В кулинарию два ГОДА ХОДИЛА/ потом значит два года ходила э- э... цветоводство и... это... так что я... как меня там называют на даче...", "В кулинарию два года ходила/ потом значит два ГОДА ХОДИЛА э- э... цветоводство и... это... так что я... как меня там называют на даче..."]}, "0": {}, "1": {"с/со + INST": ["И по совпадению она интересуется датским языком и ХОДИТ С НАМИ на датский", "Я мог быть привлечен к суду за взятки, и только потому, что не раз ХОДИЛ С РАФИКОМ на бега и угощал его там в ресторане.", "\" Я сама буду ХОДИТЬ С ЛЕВОЙ к портным!-- твёрдо решила я.-- И буду заказывать ему самые модные вещи!", "В будущем я, конечно, буду ХОДИТЬ С БРАТОМ на все его концерты.", "Вчера ХОДИЛИ С НАШИМИ пацанами драться в соседний двор.", "Но, самое обидное, Катя ХОДИЛА С ДУРАКОВАТОЙ улыбочкой и даже немного подмурлыкивала, в точности как её бабушка...", "Ты туда не ХОДИ С НИМ.", "Во-первых/ профессор ХОДИЛ С ПАЛОЧКОЙ уже."], "GEN": ["да нормально в плане сюжета, Дракула и Дракула, фиг с ним, главное, что был прикольным, как Фрост, но вот здесь закрадывается чуть не главная проблема фильма и фамилия её« Скофилд старший»  -- актёришко из него никакущий, мало сказать, только глазами зыркает, да ХОДИТ ПОЛФИЛЬМА, как пидорок, с открытой грудью и какими то мощными цепями на шее, кто ему такой прикид придумал-- мудак дебилоидный."], "NOM": ["Лучше бы ХОДИЛ ВСЁ Кино в настоящем обличии.", "ХОДЯТ СЛУХИ, что наши« талантливые» и« находчивые» режиссеры пересняли, сделали так сказать ремейк фильма.", "ХОДИЛИ БАБЫ в день-- не по разу.", "Одно только событие или предзнаменование омрачило Матрене этот праздник: ХОДИЛА ОНА за пять вёрст в церковь на водосвятие, поставила свой котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка.", "-- Бабоньки!-- ХОДИЛА МАТРЁНА среди молящихся.-- Не прихватил ли кто неуладкой чужую воду освячённую? в котелке?", "-- В то лето... ХОДИЛИ МЫ с ним в рощу сидеть,-- прошептала она.-- Тут роща была, где теперь конный двор, вырубили её...", "Но пока ещё с Левой к портным ХОДИЛА МАМА, а у неё был отсталый вкус.", "Удивительно, что я совершенно ясно слышал, как по комнате ХОДИТ МАМА.", "Пацаны во дворе ХОДЯТ ГРУЖЁНЫЕ.", "К ней в Париже ХОДИЛ САМ Илья Эренбург!\"", "Он застыл, не понимая, что это вдруг на него накатило, откуда злоба к женщине, с которой спит он, которая ничего дурного ему не сделала и даже, если верить декану, избавила его от картошки; она же-- ХОДИТ ТАКОЙ гнусный слушок-- устроила ему нынешнюю некислую жизнь.", "Мимо симеоновского окна проходили трамваи, когда-то покрикивавшие звонками, покачивавшие висячими петлями, похожими на стремена,-- Симеонову всё казалось, что там, в потолках, спрятаны кони, словно портреты трамвайных прадедов, вынесенные на чердак; потом звонки умолкли, слышался только перестук, лязг и скрежет на повороте, наконец, краснобокие твёрдые вагоны с деревянными лавками поумирали, и стали ХОДИТЬ ВАГОНЫ округлые, бесшумные, шипящие на остановках, можно было сесть, плюхнуться на охнувшее, испускающее под тобой дух мягкое кресло и покатить в голубую даль, до конечной остановки, манившей названием:\" Река Оккервиль\".", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ХОДИЛИ ДРУГ к другу в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков.", "После тюремного вагона, где мимо запертых дверей ХОДИЛ ВООРУЖЁННЫЙ проводник в ватнике и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Среди американских тюнингеров ХОДИТ МНОГО историй про раскрывшиеся\" ромашкой\" движки и взорвавшиеся на ходу машины.", "Главврач Владимир Ульзибат при мне отчитал маму:' Да такие, как ваша Марина, у нас уже ХОДЯТ САМИ!'.", "Иначе может получиться как в Средневековье: ХОДИЛИ БАНДЫ наёмных армий, и вся Германия была охвачена многолетней войной.", "Rugby-- одна из старейших, овеянных веками и славой школ, о которой ХОДЯТ ЛЕГЕНДЫ.", "В предновогодние дни по гостям ХОДИЛА СВЕТЛАНА Ткачева", "Минут двадцать ХОДИЛИ МЫ туда-- сюда, разговаривали о том о сем душевно, как люди, давно чувствующие себя родственно.", "Рома уже давно ХОДИЛ КАКОЙ-ТО задумчивый, напряжённый, и когда я, нажимая на то, что мы договорились ничего друг от друга не скрывать, начала его расспрашивать, он с неохотой, поддавшись моему давлению, сказал, что хочет наконец иметь нормальную обычную семью...", "Они говорят/ что сейчас там ХОДЯТ ДВЕ трекинговые группы/ и примерно тогда/ когда мы будем заходить/ эти группы будут выходить/ и тогда мы сможем/ если их встретим/ получить эту информацию.", "ХОДИЛИ ВЫ в ресторан?", "Какие ХОДИЛИ РАЗГОВОРЫ/ что думали по этому поводу?"], "на + ACC": ["А еще ХОДИТЬ НА ПАРЫ все, и если можно понять, где можно прогуливать, то только тогда, а то у нас последнее время часто к посещаемости стали придираться!", "но мне, честно сказать, в институте нравится больше-- там тоже весело, группа у нас хорошая, ооочень дружная, девчачья) здесь нет такого жесткого контроля, то есть ты учишься только для себя, за тобой не будут бегать преподаватели, выясняя почему тебя вчера не было и требуя справки, лично я не ХОЖУ НА ПАРЫ, если не считаю нужным, если это не влияет на мою успеваемость-- в школе я ходила регулярно) и мне учиться здесь не тяжелее-- дали задание, главное сделать и сдать вовремя, подготовиться времени провожу в инсте больше, пары по 1,5 часа вместо 40 минут, но поначалу было тяжеловато перестроиться, а сейчас привыкла и пара недолго тянется, но это, может, только у меня так, в других ВУЗах по-другому, а Вам желаю познакомиться с интересными людьми, записаться в какой-нибудь студенческий отряд( КВН, туристические походы, и много чего еще интересного), а в плане учебы не лениться и активно работать во время семестра, тогда сессия будет совсем несложной, как это кажется)", "Рассказывала про больницу, про то, что обещают какую-то ещё лучшую больницу, за городом, там кругом лес и можно ХОДИТЬ НА СТАНЦИЮ, где есть ларьки и кое-что продают.", "Много позже она всё-таки стала подыматься и даже ХОДИТЬ НА СЛУЖБУ, но эта напряжённая поза-- на краешке, бочком, на минутку, поза хронической неустроенности-- осталась у неё на долгие годы.", "Прекрасный муж, трое детей, а она для чего-то ХОДИТ НА СЛУЖБУ, встречается там с мужчинами.\" Флерты\",-- с укоризной думала тётя Мари, но вслух никогда не говорила.", "Люди ХОДИЛИ НА НЕГО в кинотеатры, покупали его на DVD.", "Ребёнку надо ложиться спать, вставать по утрам, есть, ХОДИТЬ НА ПРОГУЛКУ в одни и те же раз и навсегда определённые часы.", "Я училась, он работал, ничего особенного предпринимать мы пока не хотели, просто жили, ХОДИЛИ НА ПРИЁМЫ как официальная пара, много общались с его друзьями, у некоторых из них, кстати, были русские жёны.", "Поэтому его жизнь нормальна/ он ХОДИТ НА ЛЕКЦИИ/ бьётся за то/ чтобы деканат выделил ему общежитие...", "Мы ХОДИЛИ НА РЫНОК и продавали этот кусок хлеба/ 200 грамм/ 250.", "ХОДИЛИ НА НОВЫЙ год несколько раз в складчину/ складывались и ходили.", "Мы любили ХОДИТЬ НА НЕВСКИЙ/\" Пять ступенек\" называлось.", "Мы уже не ХОДИЛИ НА ДЕМОНСТРАЦИЮ/ но на Стачек выходили/ демонстрация пройдёт/ и мы идём домой.", "Ну не знаю/ сейчас наша молодёжь тоже как-то хочет себя проявить/ ХОДИТ НА ДЕНЬ Гитлера со свастикой.", "Модератор: Давайте вспомним март прошлого года/ когда мы ХОДИЛИ НА ПРЕЗИДЕНТСКИЕ выборы.", "Поэтому они не ХОДЯТ НА ВЫБОРЫ и никуда не вступают.", "Весёлое настроение у людей/ ХОДИЛИ НА ДЕМОНСТРАЦИИ/ ходили так просто/ а не по принуждению/ меня никто не заставлял.", "Надежда 1 Я помню с родителями ХОДИЛИ НА ДЕМОНСТРАЦИИ и потом в школе учили/ то есть он не нёс какой-то смысловой нагрузки лично для меня.", "И вот недавно я был на Синае/ ХОДИЛ НА ГОРУ/ на которой согласно легенде Моисей получал заповеди.", "Мы сегодня с другом ХОДИЛИ НА РЫНОК/ ему нужно было 2 кг сахара купить."], "по + DAT": ["И опять не впервые показывали этот раскопанный ров, распластанные люди на дне его, а живые, зажав тряпками носы, ХОДЯТ ПО КРАЮ, заглядывают вниз.", "Он живёт в этом городе около двадцати лет, ХОДИТ ПО УЛИЦАМ, заглядывает в телевизор, ещё не в столь отдалённые времена и сам был не из последних.", "Он вынужден был потерять из-за этого почти месяц, но через месяц, даже ещё не сняв гипс, уже вновь ХОДИЛ ПО УЛИЦАМ, собирая всякий раз на кирпич больше нормы-- чтобы наверстать упущенное время.", "Гости ХОДИЛИ ПО ДВУМ этажам, заглядывали в комнаты, удивлялись и ахали.", "После меня и некоторые другие ребята научились ХОДИТЬ ПО КАЧАЮЩЕЙСЯ перекладине, но ни они, ни я даже ни разу не попытались пробежать от одного конца до другого.", "Всё это время, хотя я двигался, отвечал на вопросы, сам что-то спрашивал, ХОДИЛ ПО МАГАЗИНАМ, покупал билеты в метро, я думал неотрывно о том, что будет со мной завтра, и чем больше ветвились мои мысли, тем страшнее становилось: я убеждался, что есть неисчерпаемое количество поводов, по которым я мог быть привлечен к допросу следователем.", "Я ХОДИЛ ПО КОМНАТЕ, бормоча:\" В доме помешанного не говорят о жировке, в доме повешенного...\" Стало легче оттого, что принял решение.", "И только тут встал наконец с земли и ХОДИЛ ПО ТРОПЕ, отдыхиваясь и ища в траве-- уже внимательным глазом-- свой автомат и выброшенный беглецом пистолет.", "С утра до вечера я ХОДИЛ ПО ЭТОМУ саду и разводил вновь поступающих больных, а вечером, когда затихала беготня, телефоны и души, старший по смене отпирал железный сундучок и вываливал на стол всё, что натекло за сутки.", "Председатель колхоза ХОДИЛ ПО ДЕРЕВНЕ, смотрел в глаза требовательно или мутно или простодушно и о чём угодно говорил, кроме топлива.", "Иногда, по доносу, ХОДИЛИ ПО ДОМАМ с обыском, составляли протокол на незаконный торф и грозились передать в суд.", "Мышами овладело какое-то безумие, они ХОДИЛИ ПО СТЕНАМ ходенём, и почти зримыми волнами перекатывались зелёные обои над мышиными спинами.", "-- Обратите внимание на то, сэр, что мой дядя сейчас ровным счётом ничего не делает и только ХОДИТ ПО ВОСКРЕСЕНЬЯМ в церковь, чтобы помолиться Богу.", "Сегодня специально ХОДИЛ ПО УЛИЦАМ и смотрел- сколько женщин походит на Одри Хепберн.", "\" Нет, я ХОДИЛ ПО ГОРОДУ, жалел эту женщину, и всё моё маленькое туловище намекало на что-то, и я не мог понять этого намёка.", "Однако ХОДИТЬ ПО ТАКОМУ полу тяжело, и дед часто спотыкается, поскальзывается, хватается за сердце и долго качается на месте.", "И тогда они стали ХОДИТЬ ПО ВСЕМ домам и ломать двери.", "ХОДИТЬ ПО УЗКИМ улочкам квартала безопасно, но всё равно немного стремно.", "Потому что уже сейчас ХОДЯТ ПО РЕЧНОМУ дну водолазы.", "Здесь можно всё: играть, загорать или просто ХОДИТЬ ПО МЯГКОЙ пружинящей траве босиком.", "Даже партийные боссы косяками ХОДИЛИ ПО СВИНАРНИКАМ и по полям, демонстрируя свою озабоченность.", "Или ХОДИТЬ ПО УЛИЦАМ с открытым ртом: может быть, что-нибудь интересное влетит.", "А вы ХОДИЛИ ПО КАЗАНИ?", "Потом проходит ещё 7- 8- 10 лет и это же сознание говорит/\" Вот раньше ХОДИЛ ПО МИРУ/ тяжело было/ теперь хожу/ в общем/ всё также/ только ещё вот это ношу\"", "В основном- то ХОДИЛИ ПО НАРЯДАМ от предприятий.", "Потому что дружинники патрулировали/ ХОДИЛИ ПО УЧАСТКАМ."], "в/во + ACC": ["То есть, взрослые ХОДЯТ В ШКОЛУ, а дети занимаются взрослыми делами.", "Братья часто ХОДИЛИ В СЕМЬЮ Мешкевицер, где три загорелые насмешливые дочки явно радовались их приходу.", "В детстве силой заставляли ХОДИТЬ В АНГЛИЙСКУЮ группу, а потом пристрастился к detective story.", "Время от времени ХОДИТЬ В ЕВРОПУ надо.", "Я её читала сто раз, я с нею спала, гуляла, ХОДИЛА В ШКОЛУ.", "Долгие годы я боялась ХОДИТЬ В ТОТ тёмный сырой угол нашего двора, сплошь заросший бузиной, где находилось строение, по типичной архитектуре которого легко можно было угадать нужник.", "Когда-то двухпалубный красавец ХОДИЛ В ГОРЬКИЙ и Уфу.", "Он уже привык своими ногами ХОДИТЬ В ШКОЛУ вместе с друзьями, гулять с собакой, жить обычной жизнью, всегда помня, что всё это благодаря добрым людям.", "Оба ХОДИЛИ В ЭТИ заунывные походы поодиночке и тащили с собой мяч от середины поля, поскольку комбинационной игры\" Интер\" не демонстрировал и доставить снаряд на линию фронта было некому.", "Мы беседуем с родителями, объясняем, что ребёнок может испугаться, что так можно отбить охоту ХОДИТЬ В ТЕАТР.", "Кто ХОДИТ В КИНОТЕАТРЫ?", "Короче говоря, познакомилась я с одним человеком, не буду его описывать, принц не принц, а стали мы время от времени встречаться, болтали на разные темы, ХОДИЛИ В ТЕАТРЫ, обменивались впечатлениями, такая дружба на основе взаимных интересов-- он практикуется в русском, я-- в английском-- ничего особенного...", "Он уже пробовал себя в прозе, он приближался к Богу, реденько и потаенно ХОДИЛ В ЦЕРКОВЬ, застенчиво молился.", "Как правило, дети в России начинают ХОДИТЬ В ШКОЛУ в возрасте 6 или 7 лет.", "Если ребёнок боится ХОДИТЬ В ШКОЛУ", "Как сделать, чтобы он с удовольствием ХОДИЛ В ШКОЛУ?", "Почему ребёнок не хочет ХОДИТЬ В ШКОЛУ?", "Если же нежелание ХОДИТЬ В ШКОЛУ высказывает успевающий ученик, это в большинстве случаев связано с тем, что ему просто-напросто скучно на уроках, потому что задания оказываются для него слишком лёгкими.", "Нередко родители, сами того не желая, являются виновниками того, что их дети не хотят ХОДИТЬ В ШКОЛУ.", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает чувствовать себя изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ХОДИТЬ В ШКОЛУ.", "Отказ ХОДИТЬ В ШКОЛУ может быть также вызван болезненностью ребёнка.", "Итак, мы выяснили наиболее распространённые причины нежелания детей ХОДИТЬ В ШКОЛУ.", "Разумеется, никто не умаляет заслуг воспитателей, и если ваш сын или дочка с удовольствием ХОДИЛИ В ЯСЛИ и сад, то впоследствии школа не будет казаться им чем-то трудным и ужасным.", "О. ДМИТРИЕВА: А вы не ХОДИТЕ В НАЛОГОВУЮ, а приходите в Партию развития предпринимательства, и принесите хотя бы ваши расчёты.", "ХОДИЛИ В КИНО/ рядом с нами был кинотеатр такой хороший/ Арс назывался.", "Мы ХОДИЛИ В ШКОЛУ.", "А ХОДИЛА В ШКОЛУ я знаете какую?", "А до войны ХОДИЛИ В ТЕАТР/ ой так много ходила...", "Обычно... раз в четыре года я...\" каждый год 31 декабря мы с друзьями ХОДИМ В БАНЮ\"...", "Все нормальные люди ХОДЯТ В ОТПУСК."], "в/во + LOC": ["Жена Атабалы тоже текинка, она полная, статная, медленно двигается, ХОДИТ В ДЛИННОМ темно-вишневом платье куйнак.", "В Москве люди ХОДИЛИ В ПАЛЬТО.", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ХОДИЛ В НЁМ на танцы, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов.", "Бабушка стала ХОДИТЬ В БОЛЬШИХ серых валенках с отрезанными голенищами, потому что приходилось много чего наматывать на ногу.", "Мужики здесь ХОДИЛИ В ТРЕНИРОВОЧНОЙ затрапезе, а женщины-- в застиранных бледных сарафанах; сиденья были отгорожены друг от друга самодельными ширмами, а на газетах, расстеленных прямо на полу, лежали карты, яичная скорлупа и нарезанное сало.", "У кого нет/ кто ХОДИТ В ПЛОХОМ.", "Понравился мне/ например/ такой анекдот/ ХОДИЛ В КОНЦЕ 90-х годов в разных вариантах.", "Не вскапывают огород/ не везут картошку на продажу/ не ХОДЯТ В ОБРЕЗАННЫХ фетровых ботах...", "Это такое графоманство/ такого наслушаешься/ я этого боюсь/ поэтому ХОЖУ В КЕПОЧКЕ."], "ACC": ["\" Нюра вот какие дела не очень хорошые просто никак ни магу сама себя в руки взять чтобы не плакать на могилочку ХОЖУ КАЖДОЕ воскресенье и так плачу пока кто свалакет с магилы\"."], "на + LOC": ["Хотя она и ХОДИЛА НА ЧЕТЫРЁХ ногах, но сильно прихрамывала: одну ногу она берегла, больная была нога.", "А мы ХОДИМ НА ЦЫПОЧКАХ.", "А на меня это произвело чрезвычайное впечатление и чрезвычайно содействовало тому/ что я постарался исправиться/ побольше ХОДИТЬ НА ЛЫЖАХ/ плавать научился как следует и так далее."], "INFINITIVE": ["Она включала лампочку за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ХОДИЛА ДОИТЬ козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ходила и варила в трех чугунках: один чугунок-- мне, один-- себе, один-- козе.", "Правда, однажды такое случилось, когда у Петьки Халютина ощенилась собака, и я ХОДИЛ СМОТРЕТЬ щенят.", "ХОДИЛ СВИСТЕТЬ на соседнюю улицу.", "Мы туда не ХОДИМ ИГРАТЬ.", "Я вот умею: сегодня визу ХОДИЛА ПРОДЛЕВАТЬ, и всё нормально.", "Вот/ она молчит ходит/ и я уверена/ что она так три недели будет ХОДИТЬ МОЛЧАТЬ.", "До сих пор/ здесь ванная была/ в ванную ХОДИЛИ МЫТЬСЯ.", "Я ХОДИЛА КУШАТЬ в Европейскую столовую.", "А вы ХОДИТЕ ГОЛОСОВАТЬ или нет?"], "INST": ["ХОДИЛИ ДНЁМ.", "ХОДИТЬ ПРОТОРЁННОЙ дорожкой Николай не любит, ширпотреб гнать не позволяет творческая натура.", "Я в детстве/ когда надо было\" ура\" кричать на Красной площади во время демонстрации/ мы ХОДИЛИ СТУДЕНТАМИ и кричали\" дурак\"/ а получалось\" ура\".\""], "против + GEN": ["Матрёна ХОДИЛА ПРОТИВ ВОЛИ, брали анализы, посылали в районную больницу-- да так и заглохло."], "к + DAT": ["Чаще Матрёна по вечерам стала ХОДИТЬ К МАШЕ посидеть, семечки пощёлкать.", "ХОДИЛ К СТАРУХЕ насчёт фортепиано.", "Вода, кроме вёдер, была налита в кастрюли, кастрюльки и бидоны, потому что старикам стало тяжело ХОДИТЬ К КОЛОДЦУ, и они пользовались случаем запастись водою впрок-- насколько это было возможно.", "А в то время мы вместе с губернатором обивали пороги РАО ЕЭС, ХОДИЛИ К ЧЕРНОМЫРДИНУ, потом к Кириенко.", "2, 3% из них действительно ХОДЯТ К ПСИХОЛОГАМ и психотерапевтам.", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ХОДЯТ К ВАМ с сотовыми телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "от + GEN": ["Она невменяемая ХОДИЛА ОТ ГРОБА приёмной матери в одном доме к гробу брата в другом,-- и ещё опасались за разум её, потому что должны были мужа судить."], "за + INST": ["Леночка полным ходом шла к провалу сессии, но занятия в эти решающие дни она забросила, тенью ХОДИЛА ЗА НОВЕНЬКИМ дедом.", "ХОДИТЬ ЗА ПРИМЕРАМИ далеко не надо.", "И президент интересуется/ и министры интересуются/ и программу сделали/ и бюджетируются и государство само ХОДИТ ЗА ПРЕДСТАВИТЕЛЯМИ бизнеса и говорит/ ребята/ вы чего хотите/ дайте предложения."], "из + GEN": ["И ХОДИТЬ ИЗ КОМНАТЫ в комнату больше нельзя-- всего одна комната."], "без + GEN": ["Даже на двор не ХОДИЛ БЕЗ ЗАРЯЖЁННОГО ружья.", "Говорят: в холодное время года нельзя ХОДИТЬ БЕЗ ШАПКИ."], "под + INST": ["В начале девяностых спортивный образ жизни вошёл в моду: стало стильным не только играть в гольф и крикет, но и летать на воздушном шаре, ХОДИТЬ ПОД ПАРУСОМ, играть в футбол.", "Главное/ что все ХОДЯТ ПОД УГОЛОВНОЙ ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но чувствуют себя прекрасно."], "в/во + NOM": ["Хотят вернуться к своим очагам, чувствовать себя в безопасности, ХОДИТЬ В ГОСТИ друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги."], "к + NOM": ["А в гости ХОДИЛИ К ДРУГ другу?"]}, "2": {"к + DAT": ["Особенно сильна эта любовь будет видимо когда на каникулах я буду ХОДИТЬ домой К ШЕНЯВСКОЙ и мы будем разбирать тексты языка норн, о котором вообще нет литературы на русском языке...)))", "Чужие люди вмиг населили туманные оккервильские берега, тащили свой пахнущий давнишним жильём скарб-- кастрюльки и матрасы, вёдра и рыжих котов, на гранитной набережной было не протиснуться, тут и пели уже своё, выметали мусор на уложенную Симеоновым брусчатку, рожали, размножались, ХОДИЛИ друг К ДРУГУ в гости, толстая чернобровая старуха толкнула, уронила бледную тень с покатыми плечами, наступила, раздавив, на шляпку с вуалькой, хрустнуло под ногами, покатились в разные стороны круглые старинные каблуки, Вера Васильевна крикнула через стол:\" Грибков передайте!\" и Симеонов передал, и она поела грибков.", "Всё ХОЖУ/ К ЭКСКУРСИИ пристану/ к одной/ ко второй пристану/ к третьей/ сил хватало/ и ног хватало."], "на + ACC": ["учитывая что я начал вчера ночью, и- что хуже- я вообще ничего не читал в течение семестра и не ХОДИЛ ни НА ЛЕКЦИИ ни на семинары!", "ХОДИЛ свистеть НА СОСЕДНЮЮ улицу."], "в/во + LOC": ["Если эти поправки примут, то г-ну Прохорову, которому Вы так симпатизируете, придется всю оставшуюся жизнь ХОДИТЬ только В ПЛОТНОМ окружении военизированной охраны и в бронежилете!", "Всю оставшуюся жизнь ХОДИТЬ только В ПЛОТНОМ окружении военизированной охраны и в бронежилете!", "- причем ХОДИТЬ не В РОССИИ а где-нибудь в Лондоне...))", "Потом проходит ещё 7- 8- 10 лет и это же сознание говорит/\" Вот раньше ходил по миру/ тяжело было/ теперь ХОЖУ/ В ОБЩЕМ/ всё также/ только ещё вот это ношу\""], "по + DAT": ["ХОДИЛ туда-сюда ПО НОЧНОМУ саду, добрёл до виноградника, оттуда дорожкой вернулся мимо персидских домиков и пришёл в свою комнату."], "в/во + ACC": ["ХОДИЛИ бабы В ДЕНЬ-- не по разу.", "Теперь кардиналы сидят вряд/ а Папа Римский ХОДИТ/ В ВОДИЧКУ кисть макает и так раз по ноге/ раз по ноге!", "ХОДИЛИ Вы В РЕСТОРАН?", "Я ХОДИЛА кушать В ЕВРОПЕЙСКУЮ столовую.", "А/ нет/ мы ХОДИЛИ всегда В ОДНО/ тут у Московского УГРО/ где Витебский вокзал/ молочное кафе.", "Или на Невский/ куда с подружкой ХОДИЛИ/ В ДВА места.", "Мы на танцы ХОДИЛИ/ В КИНО ходили."], "за + ACC": ["Одно только событие или предзнаменование омрачило Матрене этот праздник: ХОДИЛА она ЗА ПЯТЬ вёрст в церковь на водосвятие, поставила свой котелок меж других, а когда водосвятие кончилось и бросились бабы, толкаясь, разбирать-- Матрёна не поспела средь первых, а в конце-- не оказалось её котелка."], "среди + GEN": ["-- Бабоньки!-- ХОДИЛА Матрёна СРЕДИ МОЛЯЩИХСЯ.-- Не прихватил ли кто неуладкой чужую воду освячённую? в котелке?"], "с/со + INST": ["-- В то лето... ХОДИЛИ мы С НИМ в рощу сидеть,-- прошептала она.-- Тут роща была, где теперь конный двор, вырубили её..."], "для + GEN": ["Всё равно пацаны ХОДЯТ только ДЛЯ ТОГО, чтобы за девчонками подглядывать."]}, "3": {"на + ACC": ["И по совпадению она интересуется датским языком и ХОДИТ с нами НА ДАТСКИЙ", "Я мог быть привлечен к суду за взятки, и только потому, что не раз ХОДИЛ с Рафиком НА БЕГА и угощал его там в ресторане.", "В будущем я, конечно, буду ХОДИТЬ с братом НА ВСЕ его концерты.", "Если верить трепушке школьнице, китель этот приобретён на толкучке и Синицын ХОДИЛ в нём НА ТАНЦЫ, что, конечно, сущая ерунда, война кончилась не так давно, многие фронтовики носят кителя за неимением гражданских костюмов."], "в/во + LOC": ["Лучше бы ХОДИЛ всё Кино В НАСТОЯЩЕМ обличии.", "Она включала лампочку за кухонной перегородкой и тихо, вежливо, стараясь не шуметь, топила русскую печь, ходила доить козу( все животы её были-- одна эта грязно-белая криворогая коза), по воду ХОДИЛА и варила В ТРЕХ чугунках: один чугунок-- мне, один-- себе, один-- козе.", "После тюремного вагона, где мимо запертых дверей ХОДИЛ вооружённый проводник В ВАТНИКЕ и фуражке, начались полупомойки- полутаборы в невероятно переполненных общих вагонах, кишащих грязными цыганскими детьми, а потом пошли пустые вагоны-- говорили, что раньше и в них кто-то ехал, но теперь там остались только голые лавки, изрезанные перочинными ножами, и стены с дырами от пуль и следами огня.", "Как правило, дети в России начинают ХОДИТЬ в школу В ВОЗРАСТЕ 6 или 7 лет.", "Мы каждый раз ХОДИМ и ругаемся В НАЛОГОВОЙ инспекции, а толку никакого нет...", "Мы в молодости на демонстрацию в городе ХОДИЛИ/ как В ОБЩЕМ- то и все/ я выросла в Ленинграде."], "в/во + ACC": ["ХОДИТ-- рога В ЗЕМЛЮ, ни на кого не глядит.", "На людей не смотрел, ХОДИЛ--\" рога В ЗЕМЛЮ\".", "-- Обратите внимание на то, сэр, что мой дядя сейчас ровным счётом ничего не делает и только ХОДИТ по воскресеньям В ЦЕРКОВЬ, чтобы помолиться Богу.", "И ХОДИТЬ из комнаты В КОМНАТУ больше нельзя-- всего одна комната.", "Люди ХОДИЛИ на него В КИНОТЕАТРЫ, покупали его на DVD.", "Ребёнку надо ложиться спать, вставать по утрам, есть, ХОДИТЬ на прогулку В ОДНИ и те же раз и навсегда определённые часы."], "у + GEN": ["То хоть возле кузни да плотницкой с утра народ толокся, на бригадный наряд в контору ХОДИЛИ, потом У МАГАЗИНА собирались бабы да старики, ожидая хлеб.", "Вот на Невском... я сама была девчонкой/ с подружкой ХОДИЛИ/ она У ПЯТИ углов жила."], "с/со + INST": ["По госпитальному саду она ХОДИЛА, обнявшись С МАШЕЙ, и обе то плакали, то смеялись.", "Иногда, по доносу, ХОДИЛИ по домам С ОБЫСКОМ, составляли протокол на незаконный торф и грозились передать в суд.", "Или ХОДИТЬ по улицам С ОТКРЫТЫМ ртом: может быть, что-нибудь интересное влетит.", "Участковый должен ХОДИТЬ/ общаться С ЛЮДЬМИ...", "Вот мы/ простые люди/ не можем позволить себе сходить на Ваш концерт/ хотя мы очень Вас любим/ но мы не те люди/ которые ХОДЯТ к Вам С СОТОВЫМИ телефонами/ и сколько раз Вы говорили на концертах/ что они Вас раздражают..."], "к + DAT": ["\" Я сама буду ХОДИТЬ с Левой К ПОРТНЫМ!-- твёрдо решила я.-- И буду заказывать ему самые модные вещи!"], "насчет + GEN": ["ХОДИЛ к старухе НАСЧЁТ ФОРТЕПИАНО."], "про + ACC": ["Среди американских тюнингеров ХОДИТ много историй ПРО РАСКРЫВШИЕСЯ\" ромашкой\" движки и взорвавшиеся на ходу машины."], "на + LOC": ["Хотя на выборы ХОЖУ, и НА ПРОШЛЫХ голосовал за Брынцалова-- этот человек хоть что-то делает."], "от + GEN": ["В основном- то ХОДИЛИ по нарядам ОТ ПРЕДПРИЯТИЙ."], "по + DAT": ["Есть такое понятие самодостаточность/ ХОДИЛА бы она ПО КАБАКАМ на свою зарплату/ её денег не хватало."]}}