{"-3": {}, "-2": {"за + INST": ["Пятнадцать человек ЗА СТОЛОМ ХОХОТАЛИ, глядя ей в рот: у Веры Васильевны был день рождения, Вера Васильевна рассказывала, задыхаясь от смеха, анекдот."]}, "-1": {"NOM": ["Рита вздыхала, но Кириллу нравилось, и ОН ХОХОТАЛ.", "Вообще, как я заметил, ОНИ ХОХОТАЛИ по всякому поводу и даже без повода.", "Она не ждала его, худая, у стрельчатого окна, вглядываясь в даль, в стеклянные струи реки Оккервиль, ОНА ХОХОТАЛА низким голосом над громоздящимся посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом.", "Про эти глаза нельзя было просто сказать, что они смеялись, нет, ОНИ ХОХОТАЛИ, они просто покатывались.", "Только тогда ОНИ ХОХОТАЛИ, а сегодня, в набегающих тенях, были страдальческими, не в фокусе."], "GEN": ["Товарищ Мергенов и оба ДИРЕКТОРА ХОХОТАЛИ, официантки пели, я выпил рюмку коньяку, потом ещё одну и вышел на улицу."]}, "0": {}, "1": {"в/во + LOC": ["Значит, вчера, когда он так ХОХОТАЛ В ГОСТЯХ..."], "по + DAT": ["Вообще, как я заметил, они ХОХОТАЛИ ПО ВСЯКОМУ поводу и даже без повода."], "INST": ["Она не ждала его, худая, у стрельчатого окна, вглядываясь в даль, в стеклянные струи реки Оккервиль, она ХОХОТАЛА НИЗКИМ голосом над громоздящимся посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом.", "Она смотрела на него с неприязнью: молодой, сильный, а сидит здесь, с девочками и очкастыми слабогрудыми мальчиками, ХОХОЧЕТ ГЛАЗАМИ..."], "NOM": ["Ой, Наташка, как смешно было,-- он на ломаном русском, я на хорошем английском, глупые такие, забавные, он лопочет что-то, смеётся, а я строго говорю, строю фразу правильно, а сама внутри таю; он мне цитаты из\" Евгения Онегина\", я ему-- из Шекспира( пока в адаптированном варианте), ХОХОТАЛИ МЫ долго..."]}, "2": {"у + GEN": ["Вся жизнь, полная разочарований, мерзости и кошмара, толпилась, ХОХОЧА, У НЕГО за спиной.", "Знаете/ как мне говорили недавно в Латвии/\" Знаете/ я так плохо живу!\"/ и улыбается/ и ХОХОЧЕТ/\" У МЕНЯ нет зарплаты вообще\"."]}, "3": {"над + INST": ["Она не ждала его, худая, у стрельчатого окна, вглядываясь в даль, в стеклянные струи реки Оккервиль, она ХОХОТАЛА низким голосом НАД ГРОМОЗДЯЩИМСЯ посудой столом, над салатами, огурцами, рыбой и бутылками, и лихо же пила, чаровница, и лихо же поворачивалась туда-сюда тучным телом."]}}