{"-3": {"на + ACC": ["Из первой школы- при семинарии св. Рафаэля отцу пришлось его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии НА СЕЙ счёт ХРАНЯТ молчание, а неофициальные легко заподозрить в тенденциозности)."], "в/во + LOC": ["В силу некоторого ослабления доллара США многие люди стали отдавать предпочтение евро, как валюте, В КОТОРОЙ можно ХРАНИТЬ свои сбережения."]}, "-2": {}, "-1": {"ACC": ["Но потому, должно быть, пришла она к нашим предкам из самого каменного века, что, протопленная раз на досветьи, весь ДЕНЬ ХРАНИТ в себе тёплыми корм и пойло для скота, пищу и воду для человека.", "Из первой школы- при семинарии св. Рафаэля отцу пришлось его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей СЧЁТ ХРАНЯТ молчание, а неофициальные легко заподозрить в тенденциозности).", "* Если нужно какое-то ВРЕМЯ ХРАНИТЬ отваренные овощи до их использования в холодильнике, лучше всего завернуть их в фольгу.", "Чтобы посылали гробы цинковые/ и потом матери ИХ ХРАНИЛИ?"], "NOM": ["-- Носки лежат на верхней полке, а ты перевернул весь шкаф и зачем-то бросил на пол бабушкин платок, который МЫ ХРАНИМ вот уже пятнадцать лет.", "Скрытые ночным мраком ЖЕНЩИНЫ ХРАНИЛИ насторожённое молчание."]}, "0": {}, "1": {"NOM": ["Потом мне удалось выяснить у одного знающего человека, что всё равно ХРАНИЛИ МЫ шкурки неправильно, и за такой срок без обработки они должны были сгнить непременно."], "DAT": ["Они да ещё лагерная телогрейка на ногах, а снизу мешок, набитый соломой, ХРАНИЛИ МНЕ тепло даже в те ночи, когда стужа толкалась с севера в наши хилые оконца."], "в/во + LOC": ["Но потому, должно быть, пришла она к нашим предкам из самого каменного века, что, протопленная раз на досветьи, весь день ХРАНИТ В СЕБЕ тёплыми корм и пойло для скота, пищу и воду для человека."], "ACC": ["Но ХРАНИЛ ЕГО случай.", "Интернет-СМИ в этом отношении удобнее: они оборудованы различными инструментами поиска и ХРАНЯТ АРХИВЫ своих публикаций за долгий срок( зачастую охватывающий весь период их существования).", "Из первой школы- при семинарии св. Рафаэля отцу пришлось его забрать то ли из-за неуспеваемости, то ли из-за плохого поведения( официальные биографии на сей счёт ХРАНЯТ МОЛЧАНИЕ, а неофициальные легко заподозрить в тенденциозности).", "* Если нужно какое-то время ХРАНИТЬ ОТВАРЕННЫЕ овощи до их использования в холодильнике, лучше всего завернуть их в фольгу.", "Эта школа также ХРАНИТ ОПЫТ воспитания и образования королевской семьи.", "Без всяких экскаваторов Николай самолично выкопал на границе леса многометровую дренажную канаву, которая теперь надёжно ХРАНИТ УЧАСТОК от подтопления.", "В силу некоторого ослабления доллара США многие люди стали отдавать предпочтение евро, как валюте, в которой можно ХРАНИТЬ СВОИ сбережения.", "Он рассказал о том, как находить, заготавливать и ХРАНИТЬ БЕРЁСТУ, какие инструменты необходимы для работы и как можно сделать настоящий берестяной туесок.", "Скрытые ночным мраком женщины ХРАНИЛИ НАСТОРОЖЁННОЕ молчание."]}, "2": {"от + GEN": ["Без всяких экскаваторов Николай самолично выкопал на границе леса многометровую дренажную канаву, которая теперь надёжно ХРАНИТ участок ОТ ПОДТОПЛЕНИЯ."]}, "3": {"до + GEN": ["* Если нужно какое-то время ХРАНИТЬ отваренные овощи ДО ИХ использования в холодильнике, лучше всего завернуть их в фольгу."]}}