{"-3": {"в/во + LOC": ["Итак, информация из гипермира может В ЗАКОДИРОВАННОМ виде ХРАНИТЬСЯ в объектах меньшей размерности."]}, "-2": {}, "-1": {"NOM": ["Всё, оказывается, абсолютно ВСЁ ХРАНИТСЯ в памяти, и сам он, вот что странно, будто не нынешний, не сиюминутный, а прежний, ничуть не повзрослевший."], "GEN": ["Здесь же история несколько иная-- в муниципальном архиве ГОРОДА ХРАНИТСЯ письменный документ, датированный 1719 годом, подтверждающий существование пивоварни Лаурентиуса Морееса De Kirkdiyk.", "Королевский локон, заключённый в золотой медальон, более двух ВЕКОВ ХРАНИЛСЯ в знатной семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным."], "LOC": ["Итак, информация из гипермира может в закодированном ВИДЕ ХРАНИТЬСЯ в объектах меньшей размерности."]}, "0": {}, "1": {"в/во + LOC": ["Всё, оказывается, абсолютно всё ХРАНИТСЯ В ПАМЯТИ, и сам он, вот что странно, будто не нынешний, не сиюминутный, а прежний, ничуть не повзрослевший.", "Королевский локон, заключённый в золотой медальон, более двух веков ХРАНИЛСЯ В ЗНАТНОЙ семье из Гренобля, передаваясь по наследству из поколения в поколение, пока реликвию не приобрел некий почитатель монархии, пожелавший остаться анонимным.", "Итак, информация из гипермира может в закодированном виде ХРАНИТЬСЯ В ОБЪЕКТАХ меньшей размерности.", "По ходу экспериментов регистрировалось и ХРАНИЛОСЬ В ПАМЯТИ ЭВМ общее время выполнения действия и время стадий действия: латентной стадии, стадии реализации, включающей время отдельных движений( операций) и пауз между ними, стадии контроля и коррекций.", "\" Элуцидарий\" ХРАНИЛСЯ ВО МНОГИХ монастырских библиотеках, его имели священники и даже миряне."], "NOM": ["Здесь же история несколько иная-- в муниципальном архиве города ХРАНИТСЯ ПИСЬМЕННЫЙ документ, датированный 1719 годом, подтверждающий существование пивоварни Лаурентиуса Морееса De Kirkdiyk.", "Спускаемся в подвал, где в гигантских ёмкостях зреет и ХРАНИТСЯ ПИВО.", "В музее Славы Матери могут ХРАНИТЬСЯ ЭКСПОНАТЫ, отражающие жизненные вехи матерей различных исторических личностей, а также художественные произведения юных талантов, а рядом с этим зданием планируется установить памятник Матери с детьми.", "В поисках решения проблемы доставки большинство интернет-магазинов пришло к выводу: необходимо создавать собственный склад, где бы ХРАНИЛСЯ ОПЕРАТИВНЫЙ запас товаров, представленных в прайс-листе.", "Слышала, что есть специальные места, где ХРАНИТСЯ СПЕРМА, и там можно\" выбрать\" \" папу\" будущего ребёнка, причём абсолютно анонимно."], "для + GEN": ["К материальным оборотным средствам относятся те активы, которые были созданы в текущем или более раннем периоде и ХРАНЯТСЯ ДЛЯ ПОСЛЕДУЮЩЕЙ продажи, использования в производстве или иных целях."]}, "2": {}, "3": {}}