{"-3": {"на + LOC": ["Когда он есть РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» НА ЛИЦЕ его ЦАРИТ улыбка, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы.", "НА ПЛОЩАДКЕ трапа ЦАРИЛА стюардесса."], "в/во + LOC": ["В КВАРТИРЕ по-прежнему ЦАРИЛО запустение, изожжённая, грязная посуда была свалена в ванную вместе с тарой от вина и пива.", "Вы не можете иметь армию, в которую попадает примерно тот же социальный контингент, что в тюрьму, и надеяться, что В НЕЙ будут ЦАРИТЬ нравы, отличные от лагерных."]}, "-2": {"за + INST": ["Мимо выцветших роз на обоях, мимо дверей, ЗА КОТОРЫМИ ЦАРИЛИ шорох и любопытство."], "в/во + LOC": ["В НЁМ ЦАРЯТ не милосердие и любовь, а мстительная юстиция и непонятный человеку рок."]}, "-1": {"GEN": ["На площадке ТРАПА ЦАРИЛА стюардесса."], "NOM": ["В шестнадцать лет безотчётная любовь к жизни немного отвлекла меня от атмосферы хронической беды, ЧТО ЦАРИЛА в Доме.", "Две недели ОН ЦАРИЛ в квартире: сорил, курил, пел песни, а на третью неделю запил и пропал."]}, "0": {}, "1": {"NOM": ["Когда он есть РУКАМИ печеную картошку и слушает:« Ой ты степь широкая…» на лице его ЦАРИТ УЛЫБКА, символизирующая счастье и удовольствие, которое он не может себе позволить из-за работы.", "На площадке трапа ЦАРИЛА СТЮАРДЕССА.", "Мимо выцветших роз на обоях, мимо дверей, за которыми ЦАРИЛИ ШОРОХ и любопытство.", "Пока разливали водку, ЦАРИЛА ОБЫЧНАЯ русская тишина.", "В квартире по-прежнему ЦАРИЛО ЗАПУСТЕНИЕ, изожжённая, грязная посуда была свалена в ванную вместе с тарой от вина и пива.", "Вы не можете иметь армию, в которую попадает примерно тот же социальный контингент, что в тюрьму, и надеяться, что в ней будут ЦАРИТЬ НРАВЫ, отличные от лагерных.", "Гигантский национализированный\" ЮКОС\" в руках бездельников и воров очень скоро превратится в огрызок, где закрываются одна за другой погубленные скважины, уволакиваются в\" чёрную дыру\" инвестиции, ЦАРЯТ ВОРОВСТВО и бесхозность, при которых едва-едва хватает грошиков на спонсирование\" Идущих вместе\"."], "в/во + LOC": ["Этот способ жизни тогда ЦАРИЛ В МАСШТАБЕ общегосударственном.", "В шестнадцать лет безотчётная любовь к жизни немного отвлекла меня от атмосферы хронической беды, что ЦАРИЛА В ДОМЕ.", "Две недели он ЦАРИЛ В КВАРТИРЕ: сорил, курил, пел песни, а на третью неделю запил и пропал."]}, "2": {}, "3": {}}