{"-3": {"в/во + LOC": ["Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как любят родители, В ОБЩЕМ, ЦЕНИТЕ то, что имеете сейчас.", "Пратс стал министром обороны, но потерял доверие армии, которая В ЧИЛИ всегда ЦЕНИЛА свою независимость от политики."], "на + LOC": ["Марутян.... что вы как-то говорили/ что более всего НА СВЕТЕ вы ЦЕНИТЕ труд агронома/ который работает в любое время и в любую погоду..."]}, "-2": {}, "-1": {"ACC": ["Если бы вы знали, дорогие Мужчины- учителя, как мы ВАС ЦЕНИМ!"], "NOM": ["Был он очень обходителен, прост и всегда хорошо платил, и это ПИСАТЕЛЬ ЦЕНИЛ тоже.", "Достойным украшением тенистого уголка станут композиции из бальзамина Уоллера( Impatiens walleriana), ЦВЕТОВОДЫ ЦЕНЯТ его за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "Схоласты-- современники Гонория, как и принадлежавшие к следующим поколениям, не ссылаются на его труды: ОНИ ЦЕНИЛИ их, и не без основания, не очень высоко.", "Именно поэтому Я ЦЕНЮ работы тех советских литературоведов, которые и не стоят на точке зрения полифонического понимания романов Достоевского, хотя такое понимание уже начало складываться в нашу эпоху.", "Особенно Я ЦЕНЮ работу Фридлендера, его теоретическую книгу о реализме Достоевского.", "саксофон Я ЦЕНЮ больше/ чем молодого.", "Когда человек/ принимая наркотик/ видит смерть близких ему людей/ то ему приходится выбирать/ что ОН ЦЕНИТ выше/ выживание или свою творческую способность.", "Марутян.... что вы как-то говорили/ что более всего на свете ВЫ ЦЕНИТЕ труд агронома/ который работает в любое время и в любую погоду...", "/\" Желание обойти правила\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть ЛЮДИ ЦЕНЯТ правила."]}, "0": {}, "1": {"ACC": ["Понимаешь, что невнимателен, ленив и не умеешь ЦЕНИТЬ ВРЕМЯ.", "А у меня, наоборот, ненавидят универ) говорят, ЦЕНИ МОМЕНТ, пока в школе)", "ЦЕНИТЕ МОМЕНТ, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как любят родители, в общем, цените то, что имеете сейчас.", "Цените момент, пока еще учитесь, нету своей семьи, проблем на работе, вечных финансовых проблем, забот по хозяйству, с детьми и т. д. и т. п., а еще помните, что никакой, даже самый лучший муж вас не будет любить так, как любят родители, в общем, ЦЕНИТЕ ТО, что имеете сейчас.", "Все мы бесконечно любим и ЦЕНИМ ФИЛЬМЫ( книги, стихи, песни, передачи, роли, интервью, созданные Вами, а также слухи, сплетни, домыслы, созданные нами про Вас, Ваших родных и друзей), за что Вам тоже огромная народная благодарность!", "Только отсюда, с высоты утёса, сидя голой задницей на камне, начинаешь понимать, как мы были несправедливы к собственной перестроечной жизни конца 80-х, как не умели ЦЕНИТЬ ЕЁ достоинств.", "Иногда он улыбался мне понимающей улыбкой, словно чувствуя на своём мой взгляд, давал знать, что ЦЕНИТ МОЮ преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Пратс стал министром обороны, но потерял доверие армии, которая в Чили всегда ЦЕНИЛА СВОЮ независимость от политики.", "Достойным украшением тенистого уголка станут композиции из бальзамина Уоллера( Impatiens walleriana), цветоводы ЦЕНЯТ ЕГО за неприхотливость, быстрый рост и непрерывное цветение до заморозков.", "Я очень ЦЕНЮ ПРОФЕССИОНАЛОВ и профессионализм, но это не всегда совпадает с тем, что я называю интеллигентами и интеллигентностью.", "Схоласты-- современники Гонория, как и принадлежавшие к следующим поколениям, не ссылаются на его труды: они ЦЕНИЛИ ИХ, и не без основания, не очень высоко.", "Последние же употребляют власть и имущество для добрых дел, а также против злых людей; кроме того, обладая богатством и иными благами земными, они лучше научатся ЦЕНИТЬ БЛАГА небесные, ибо если первые столь приятны, то насколько более драгоценными должны быть вторые?", "Именно поэтому я ЦЕНЮ РАБОТЫ тех советских литературоведов, которые и не стоят на точке зрения полифонического понимания романов Достоевского, хотя такое понимание уже начало складываться в нашу эпоху.", "Я очень ЦЕНЮ НАБЛЮДЕНИЯ и замечания покойного Б. М. Энгельгардта.", "Особенно я ЦЕНЮ РАБОТУ Фридлендера, его теоретическую книгу о реализме Достоевского.", "Такой абсурд случайно не брякнешь/ чувствуется явное стремление уколоть побольнее тех/ кто любит и ЦЕНИТ СТРУГАЦКИХ.", "Н. БОЛТЯНСКАЯ: Оглашаю сообщение:\" Уважаемая Оксана Генриховна-- низкий поклон за реальную действенную помощь и заботу о гражданах-- мы это видим, ЦЕНИМ ВАС и очень вам благодарны\",-- от Светланы Мстиславовны.", "Жирмунский ЦЕНИЛ МОИ работы/ а из зарубежных специалистов/ Якобсон.", "Вообще я/ во всяком случае/ наиболее ЦЕНЮ ЭТОТ тип прикладных математиков/ которые/ собственно/ вообще перестают быть математиками/ а просто решают физические задачи/ если можно/ то аккуратно/\" чистыми\" методами/ если нельзя/ то делают гипотезы.", "Марутян.... что вы как-то говорили/ что более всего на свете вы ЦЕНИТЕ ТРУД агронома/ который работает в любое время и в любую погоду...", "/\" Желание обойти правила\" и\" Нет правил решения вопросов\"/ достаточно высокий процент/ то есть люди ЦЕНЯТ ПРАВИЛА."], "NOM": ["От природы наделённый поэтическим даром, дружеской сердечностью, крепкой памятью и деловой хваткой, ЦЕНИЛ ОН трудовую копейку, умел её добыть и сберечь.", "Только не забывайте о Мысли- Образе- Музыке, которые так ЦЕНИЛ НИКОЛАЙ Алексеевич Заболоцкий."]}, "2": {"за + ACC": ["Достойным украшением тенистого уголка станут композиции из бальзамина Уоллера( Impatiens walleriana), цветоводы ЦЕНЯТ его ЗА НЕПРИХОТЛИВОСТЬ, быстрый рост и непрерывное цветение до заморозков."]}, "3": {"в/во + ACC": ["В нашей школе, например, мужчин-учителей очень ЦЕНЯТ и, В ПЕРВУЮ очередь, смотрят на языковую подготовку и, конечно же, на умение ладить с детьми."], "от + GEN": ["Пратс стал министром обороны, но потерял доверие армии, которая в Чили всегда ЦЕНИЛА свою независимость ОТ ПОЛИТИКИ."]}}