{"-3": {}, "-2": {}, "-1": {"NOM": ["Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, САМА ЦЕЛУЕТ его в подставленные губы и, отрываясь, хватая воздух, ахает.", "Познакомил её с какими-то дядьками, ОНИ ЦЕЛОВАЛИ ей руку и говорили\" мадам\".", "И ОН ЦЕЛУЕТ её?..", "Да я умирать буду, не забуду, как ОН ЦЕЛОВАЛ меня, а я смущалась, пугалась и восторгалась одновременно..."]}, "0": {}, "1": {"ACC": ["Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама ЦЕЛУЕТ ЕГО в подставленные губы и, отрываясь, хватая воздух, ахает.", "Неужели даже наша химичка, которая ни разу за два года не улыбнулась и называет нас всех на\" вы\", дома тоже ЦЕЛУЕТ МУЖА?", "И он ЦЕЛУЕТ ЕЁ?..", "Как я обнимал и ЦЕЛОВАЛ ЕЁ!", "Да я умирать буду, не забуду, как он ЦЕЛОВАЛ МЕНЯ, а я смущалась, пугалась и восторгалась одновременно...", "Но не ЦЕЛОВАТЬ ЕЁ и не трогать руками?"], "DAT": ["Познакомил её с какими-то дядьками, они ЦЕЛОВАЛИ ЕЙ руку и говорили\" мадам\".", "Он почему-то весело засмеялся, кинулся ЦЕЛОВАТЬ ЕЙ руку, а она, подав великосветским движением сушёную кисть, стояла перед ним, хрупкая и величественная, как будто именно к ней и приехал этот нарядный господин, заграничная штучка.", "-- Хе,-- сказал я,-- пфе, ха-ха, подумаешь, между прочим, не он один по ночам мыслит и, задыхаясь в метелях полуденной пыли, врывается к богу, боится, что опоздал, плачет, ЦЕЛУЕТ ЕМУ жилистую руку, просит..."]}, "2": {"в/во + ACC": ["Жених, не отвечая, наклоняется к невесте, она, вмиг поняв, что от неё требуется, кокетливо подставляет ему лицо, но он медлит, и тогда она, вытягивая шею, а затем и тело, вся выструниваясь и приподнимаясь, не переставая улыбаться, сама ЦЕЛУЕТ его В ПОДСТАВЛЕННЫЕ губы и, отрываясь, хватая воздух, ахает."]}, "3": {"после + GEN": ["Женечка/ я тебя люблю/ ЦЕЛУЮ и жду ПОСЛЕ РАБОТЫ."]}}