{"-3": {"в/во + LOC": ["Как жаль, что сейчас в нашей Великой и огромной стране перестали снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, В КОТОРОМ можно ЦЕПЛЯТЬСЯ за каждое слово, учиться жить, любить!"], "над + INST": ["Низкие набухшие тучи, морося, ползли и ползли, а то и висели НАД ХУТОРОМ, ЦЕПЛЯЯСЬ сизым провисшим брюхом за маковки старых груш."], "по + DAT": ["Тётушка вынимает из вязанки дедушкин букет и, на всякий случаи приподняв его повыше, чтобы Ремзик ПО ДОРОГЕ не ЦЕПЛЯЛСЯ, проходит в кухню."], "к + DAT": ["К НИМ не ЦЕПЛЯЛИСЬ."], "с/со + INST": ["Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы С ЮРКОЙ, ЦЕПЛЯЯСЬ за лианы, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша."]}, "-2": {"за + ACC": ["Скобка\" замка\" приделана к корпусу часов, именно ЗА НЕЁ ЦЕПЛЯЕТСЯ застёжка часового браслета."]}, "-1": {"NOM": ["Я пытаюсь встать, но РЕЙТУЗЫ ЦЕПЛЯЮТСЯ за что-то, и я падаю вновь.–", "Одна сухая ТРАВИНКА ЦЕПЛЯЕТСЯ за другую, другая громоздится на третью.", "Сатира Горация является искусной системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, БЕСЕДА ЦЕПЛЯЕТСЯ за беседу, один собеседник сменяется другим.", "Ж. АЛЕМИ: Проблема в том, что МУЖЧИНЫ ЦЕПЛЯЮТСЯ за политическую власть гораздо в большей степени, чем за всё остальное, даже за экономическую.", "Вот женщина, вот вы говорите:\" МУЖЧИНЫ ЦЕПЛЯЮТСЯ за политику\"."], "INST": ["В своих объяснениях они следуют давнему этикету: кивают головой, приветствуя свою половину, а сами ХВОСТИКОМ ЦЕПЛЯЮТСЯ за соседние растения."]}, "0": {}, "1": {"за + ACC": ["Я пытаюсь встать, но рейтузы ЦЕПЛЯЮТСЯ ЗА ЧТО-ТО, и я падаю вновь.–", "Как жаль, что сейчас в нашей Великой и огромной стране перестали снимать ТАКИЕ фильмы, которые пронизаны добротой и любовью, в котором можно ЦЕПЛЯТЬСЯ ЗА КАЖДОЕ слово, учиться жить, любить!", "ЦЕПЛЯЯСЬ ЗА КУСТЫ, он быстро взбирается на крутой косогор, где много ещё нетронутой черники.", "Одна сухая травинка ЦЕПЛЯЕТСЯ ЗА ДРУГУЮ, другая громоздится на третью.", "-- Ай- ай!-- закричал я, ЦЕПЛЯЯСЬ ЗА СТЕНУ.", "-- Сами сделаем!-- ответил Юрка, ЦЕПЛЯЯСЬ ЗА КАМНИ.", "Пока Мила собирала на поляне цветы( девчонки всегда приходят в восторг от цветов), мы с Юркой, ЦЕПЛЯЯСЬ ЗА ЛИАНЫ, с невероятным трудом добрались до пещеры и сели у входа, свесив ноги и тяжело дыша.", "Обычно ревёт, когда она приходит, а тут лезет к её сапогам и ЦЕПЛЯЕТСЯ ЗА КРАЙ халата.", "В своих объяснениях они следуют давнему этикету: кивают головой, приветствуя свою половину, а сами хвостиком ЦЕПЛЯЮТСЯ ЗА СОСЕДНИЕ растения.", "Сатира Горация является искусной системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, беседа ЦЕПЛЯЕТСЯ ЗА БЕСЕДУ, один собеседник сменяется другим.", "ЦЕПЛЯЮТСЯ ЗА ЛЮБУЮ работу.", "-- Нет, Вечность должна существовать, человечество может погибнуть без её руководства,-- Харлан отчаянно ЦЕПЛЯЛСЯ ЗА ОСТАТКИ заученных доводов.", "Ж. АЛЕМИ: Проблема в том, что мужчины ЦЕПЛЯЮТСЯ ЗА ПОЛИТИЧЕСКУЮ власть гораздо в большей степени, чем за всё остальное, даже за экономическую.", "Вот женщина, вот вы говорите:\" мужчины ЦЕПЛЯЮТСЯ ЗА ПОЛИТИКУ\"."], "INST": ["Низкие набухшие тучи, морося, ползли и ползли, а то и висели над хутором, ЦЕПЛЯЯСЬ СИЗЫМ провисшим брюхом за маковки старых груш."], "NOM": ["Скобка\" замка\" приделана к корпусу часов, именно за неё ЦЕПЛЯЕТСЯ ЗАСТЁЖКА часового браслета."]}, "2": {}, "3": {"в/во + ACC": ["Тётушка вынимает из вязанки дедушкин букет и, на всякий случаи приподняв его повыше, чтобы Ремзик по дороге не ЦЕПЛЯЛСЯ, проходит В КУХНЮ."]}}