{"-3": {}, "-2": {}, "-1": {"NOM": ["Для изготовления вакцины были использованы лишь варианты ВИЧ, КОТОРЫЕ ЦИРКУЛИРУЮТ в Северной Америке и Европе и отличаются от распространённых в Африке и Азии-- регионах, больше других пострадавших от СПИДа.", "Анализ официальных данных, опубликованных Центральным банком РФ, позволяет проследить потоки валютных средств, КОТОРЫЕ ЦИРКУЛИРУЮТ по официальным каналам Российской Федерации."], "GEN": ["Различия в нуклеотидной последовательности у изолятов позволяют считать, что вирусы до момента возникновения ВСПЫШКИ ЦИРКУЛИРОВАЛИ около 2 лет в районе, где уровень охвата вакцинацией был очень низким.", "Жизнь подтвердила слова А. Сэбина о том, что вакцинные вирусы полиомиелита могут в течение длительного ВРЕМЕНИ ЦИРКУЛИРОВАТЬ среди неиммунного или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9]."], "ACC": ["Во-вторых, возобладало мнение о том, что вакцинные вирусы не могут длительное ВРЕМЯ ЦИРКУЛИРОВАТЬ в человеческой популяции и как следствие этого ревертировать."]}, "0": {}, "1": {"в/во + LOC": ["Для изготовления вакцины были использованы лишь варианты ВИЧ, которые ЦИРКУЛИРУЮТ В СЕВЕРНОЙ Америке и Европе и отличаются от распространённых в Африке и Азии-- регионах, больше других пострадавших от СПИДа.", "Приведённые данные, на наш взгляд, убедительно оспаривают точку зрения экспертов ВОЗ, согласно которой вакцинный вирус полиомиелита длительно не ЦИРКУЛИРУЕТ В ПОПУЛЯЦИИ.", "Во-вторых, возобладало мнение о том, что вакцинные вирусы не могут длительное время ЦИРКУЛИРОВАТЬ В ЧЕЛОВЕЧЕСКОЙ популяции и как следствие этого ревертировать."], "среди + GEN": ["Вирус полиомиелита широко ЦИРКУЛИРУЕТ СРЕДИ НАСЕЛЕНИЯ, вызывая инаппарантную инфекцию, и только изредка может вызывать паралитические заболевания или эпидемические вспышки.", "Вакцина против натуральной оспы, по одной из версий, является вирусом оспы коров, исходно не способна ЦИРКУЛИРОВАТЬ СРЕДИ ЛЮДЕЙ и быть причиной эпидемических вспышек.", "Кроме того, ИПВ не создаёт местного иммунитета в кишечнике и оставшиеся в популяции вакцинные вирусы смогут свободно ЦИРКУЛИРОВАТЬ СРЕДИ ПРИВИТЫХ ИПВ.", "Редакция Weekly Epidemiological Record в отличие от экспертов, занимающихся проблемой ликвидации полиомиелита, считает, что при определённых условиях вирусы полиомиелита вакцинного происхождения могут ЦИРКУЛИРОВАТЬ СРЕДИ НАСЕЛЕНИЯ в течение нескольких лет.", "Если сопоставить качество вакцинопрофилактики полиомиелита в СССР и России с середины 80-х до середины 90-х годов с выделением ревертированных штаммов вируса полиомиелита, то станет ясно, что в результате плохо проводимой иммунизации вакцинный вирус свободно ЦИРКУЛИРОВАЛ СРЕДИ НЕПРИВИТОГО или плохо привитого населения, что приводило к реверсии вирулентных свойств вируса.", "Жизнь подтвердила слова А. Сэбина о том, что вакцинные вирусы полиомиелита могут в течение длительного времени ЦИРКУЛИРОВАТЬ СРЕДИ НЕИММУННОГО или недостаточно вакцинированного населения, полностью восстанавливая свойства дикого вируса[ 9].", "Считая, что вакцинный вирус может лишь ограниченно ЦИРКУЛИРОВАТЬ СРЕДИ НЕПРИВИТЫХ и плохо привитых лиц, к которым отнесли только детей до 5 лет, делается упор на вакцинацию 95% детей этой возрастной группы.", "Необходимо учитывать реальные факты: способность вакцинного вируса длительно ЦИРКУЛИРОВАТЬ СРЕДИ НЕПРИВИТЫХ и плохо привитых лиц и как следствие реверсию вирулентных свойств."], "по + DAT": ["Анализ официальных данных, опубликованных Центральным банком РФ, позволяет проследить потоки валютных средств, которые ЦИРКУЛИРУЮТ ПО ОФИЦИАЛЬНЫМ каналам Российской Федерации."]}, "2": {}, "3": {"в/во + ACC": ["Редакция Weekly Epidemiological Record в отличие от экспертов, занимающихся проблемой ликвидации полиомиелита, считает, что при определённых условиях вирусы полиомиелита вакцинного происхождения могут ЦИРКУЛИРОВАТЬ среди населения В ТЕЧЕНИЕ нескольких лет."]}}