{"-3": {}, "-2": {}, "-1": {"NOM": ["Так что ЛЮБИТЕЛИ ЦИТИРОВАТЬ Екклесиаста при обсуждении возможностей любой новой технологии могут не слишком опасаться, что Интернет вынудит их поступиться толикой привычного техноскепсиса.", "-- В. Л. Г. и И. Л. Ф. 21 февраля». Пусть в силу каких-то причин комитет не захотел использовать статью[ 12], но статью[ 10] ОН ЦИТИРУЕТ, и сообщение Хвольсона было в его распоряжении."], "ACC": ["Но знал и\" бесов\" как христианский псевдоним античных богов и демонов- гениев, знал эту логику христианского сознания и, можно сказать, ЕЁ ЦИТИРОВАЛ в другом стихотворении, на котором надо тоже остановиться."]}, "0": {}, "1": {"ACC": ["ЦИТИРУЮ ВАС:« Да, реагирую я эмоционально, потому что, во-первых, я женщина, а во-вторых, Вы попытались меня публично унизить.»", "Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и ЦИТИРОВАЛ СТАРОГО охотника из фильма\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\".", "Так что любители ЦИТИРОВАТЬ ЕККЛЕСИАСТА при обсуждении возможностей любой новой технологии могут не слишком опасаться, что Интернет вынудит их поступиться толикой привычного техноскепсиса.", "ЦИТИРУЮ СВОЮ тогдашнюю запись.", "Он соизмерял сегодняшние события с историческими фактами, ЦИТИРУЯ ПАВЛА Рябушинского:\" Господа социал-демократы, не разрушайте здания, в котором мы живём\"."], "в/во + LOC": ["Но знал и\" бесов\" как христианский псевдоним античных богов и демонов- гениев, знал эту логику христианского сознания и, можно сказать, её ЦИТИРОВАЛ В ДРУГОМ стихотворении, на котором надо тоже остановиться."]}, "2": {"при + LOC": ["Так что любители ЦИТИРОВАТЬ Екклесиаста ПРИ ОБСУЖДЕНИИ возможностей любой новой технологии могут не слишком опасаться, что Интернет вынудит их поступиться толикой привычного техноскепсиса."]}, "3": {"из + GEN": ["Комментируя свою отставку на пресс-конференции, Флойд пытался шутить и ЦИТИРОВАЛ старого охотника ИЗ ФИЛЬМА\" Большой Лебовски\":\" Бывает, что ты ешь медведя, а бывает, что медведь ест тебя\"."], "для + GEN": ["ЦИТИРУЯ\" Не ДЛЯ ЖИТЕЙСКОГО волненья\" как программные строки Пушкина^ 42, не поминает\" Пророка\"( которого помещает как бы на отдельной строке, как пример\" строгого лиризма\"^ 43, посещавшего поэта в высоких случаях), а Достоевский на всех вечерах его читает."]}}