{"-3": {"на + LOC": ["Хотя в ней всего лишь утверждалось, что текст Корана НА ПРОТЯЖЕНИИ столетий ЧИТАЛСЯ, интерпретировался, а потому и переписывался с определёнными ошибками."]}, "-2": {"на + LOC": ["И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, НА КОТОРОМ ЧИТАЛИСЬ намёки на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?"]}, "-1": {"GEN": ["Хотя в ней всего лишь утверждалось, что текст Корана на протяжении СТОЛЕТИЙ ЧИТАЛСЯ, интерпретировался, а потому и переписывался с определёнными ошибками."], "NOM": ["Тяжело ОН ЧИТАЕТСЯ."]}, "0": {}, "1": {"по + DAT": ["\" Гафтара\"-- глава из Книги Пророков, ЧИТАЕТСЯ ПО СУББОТАМ и праздникам."], "NOM": ["И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором ЧИТАЛИСЬ НАМЁКИ на увядание, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?", "Писано красиво и когда-то, может быть, волновало, мучило, угадывались прозрения, ЧИТАЛИСЬ ПРОРОЧЕСКИЕ слова на пиру Валтасара, но ничего ведь не угадалось, не прозрилось, и чтение таких книг теперь-- ненужная роскошь, всё равно что держать дома арабского скакуна.", "Зато и ЧИТАЕТСЯ БЕЛЛЕТРИСТИКА в\" Дружбе...\" проще, порою глубже западает в душу."], "от + GEN": ["Номер ЧИТАЕТСЯ ОТ КОРКИ до корки."], "с/со + INST": ["Книга, безусловно, очень ценная, ЧИТАЕТСЯ С ОГРОМНЫМ интересом, кроме того, имеет и пропагандистское значение."]}, "2": {"на + ACC": ["И вот я смотрел на женщину с красивыми длинными ногами, в красивом шерстяном платье, с красивым и несколько бледным лицом, на котором ЧИТАЛИСЬ намёки НА УВЯДАНИЕ, но и прекрасная зрелость, вегетативный невроз, холецистит, любовь к сладкой пище, ежегодные морские купания, и говорил ей спокойно:\" Ты ему понравилась?"], "в/во + LOC": ["Зато и ЧИТАЕТСЯ беллетристика В\" ДРУЖБЕ...\" проще, порою глубже западает в душу."]}, "3": {"на + LOC": ["Писано красиво и когда-то, может быть, волновало, мучило, угадывались прозрения, ЧИТАЛИСЬ пророческие слова НА ПИРУ Валтасара, но ничего ведь не угадалось, не прозрилось, и чтение таких книг теперь-- ненужная роскошь, всё равно что держать дома арабского скакуна."], "до + GEN": ["Номер ЧИТАЕТСЯ от корки ДО КОРКИ."]}}