{"-3": {"по + DAT": ["В четвёртый из милости взяли, но заниматься там пришлось не своим делом, и работал он без души, в постоянном оцепенении, ПО ВЕЧЕРАМ пытаясь ЧИТАТЬ, подолгу вспоминал, был сегодня на работе или нет, и без сожаления попал под вал сокращений.", "А скажите/ пожалуйста/ Вам приходилось слышать по радио/ смотреть ПО ТЕЛЕВИЗОРУ/ ЧИТАТЬ статьи в газетах/ посвящённых переписи?"], "в/во + LOC": ["Стюардесса, лежа В ШЕЗЛОНГЕ, ЧИТАЛА\" Муму\".", "Днём он, как правило, лежал на широкой постели, свесив ноги В БОТИНКАХ и ЧИТАЯ местную газетку.", "Была В УФЕ/ ЧИТАЛА там местную газету/ на четвёртой полосе- статья про тебя.", "И про это я В ИНТЕРНЕТЕ тоже ЧИТАЛА/ что это будет музыка 80-х годов."], "для + GEN": ["ДЛЯ ЧЕГО ты ЧИТАЛА книжки о божественном?"], "в/во + ACC": ["Ел, спал, смотрел В ОКНО, ЧИТАЛ чего-то, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Премьер-министр В ОЧЕРЕДНОЙ раз ЧИТАЕТ сообщение о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и В ТЕЧЕНИЕ часа ЧИТАТЬ отчёт о том/ что происходит в России/ я считаю/ что это большая уважуха.", "Пробовал В СВОЁ время ЧИТАТЬ."], "без + GEN": ["Татьяна Васильевна мало бывала дома, а Катя БЕЗ НЕЁ всё ЧИТАЛА, читала как одержимая."], "на + ACC": ["Лежал у моря, смотрел НА МОРЕ и ЧИТАЛ о море."], "кроме + GEN": ["КРОМЕ ТОГО, ЧИТАЙТЕ в номере: BMW 325 Xi TOURING, CITROEN C 5 BREAK, NEW RANGE ROVER, AUDI A 4 CABRIOLET, RENAULT AVANTIME, BMW X 54, 6 is, BMW 530 i( Долговременный тест), MERCEDES- BENZ ML( рубрика\" Трёхлетка\"), CHEVROLET BLAZER(\" Вторая машина\"), TOYOTA RAV 4(\" Тюнинг\"), SAAB 9- 5 AERO(\" Автобиография\") и HANSA 2000(\" Жизнь замечательных машин\")."], "у + GEN": ["После того как роман Белля\" Глазами клоуна\" вышел по-русски, У НАС стали ЧИТАТЬ все его произведения, которые переводились.", "Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего У НЕГО не ЧИТАЛ и вообще на какую-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца."], "о/об + LOC": ["Поэтому у нас и возникает поэтический ОБРАЗ того, О ЧЁМ мы ЧИТАЕМ.", "Единственное из всей статистики восхождений/ О КОТОРЫХ я ЧИТАЛ/ узнал/ что только одно восхождение было сделано именно с севера в самом конце августа."], "про + ACC": ["ПРО ВСЁ это ЧИТАЕТ/ всё это изучает/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!"], "в/во + DAT": ["А преподаватель сидел В УГОЛКУ/[ ЧИТАЛ,] и школьники подходили по очереди/ показывали/ что они сделали."], "к + DAT": ["АМ. Ээ/ я/ К СОЖАЛЕНИЮ/ ЧИТАЛ только Лао Цза/ ээ/ который мне очень понравился/ других я недостаточно хорошо знаю/ чтобы чтоб культурно ответить на ваш вопрос."], "до + GEN": ["№ 1. но/ когда я например/ первый раз я видела пьесу/ да/ ДО ЭТОГО только ЧИТАЛА."]}, "-2": {"в/во + LOC": ["я ее В ШКОЛЕ ЧИТАЛ, и по-моему там нет никакого сюжета...", "-- Я В ЖУРНАЛЕ ЧИТАЛ, в\" Науке и жизни\".", "Хотя много В ПРЕССЕ ЧИТАЕШЬ/ много телевизор смотришь/ то есть/ вроде бы/ есть какие-то подвижки в стране.", "Знаете/ очень часто В ПРЕССЕ ЧИТАЕШЬ на военные темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть она считает/ что мы её защищаем."], "с/со + INST": ["Вся семья, сидя среди разворошённых книжных груд, С УПОЕНИЕМ ЧИТАЛА.", "Если же вы просто любознательны, то просто будете С УДОВОЛЬСТВИЕМ ЧИТАТЬ книгу и разглядывать картинки.", "Некоторые лекции в университете я тоже С УВЛЕЧЕНИЕМ ЧИТАЛ.", "Я С НЕЙ ЧИТАЛА интервью/ по-моему/\" 7 дней\"."], "среди + GEN": ["Николай Михайлович СРЕДИ ДРУГИХ ЧИТАЛ иногда стихотворение, ещё без названия, о вечере, о Вологде-- реке."], "на + LOC": ["НА АНГЛИЙСКОМ ЧИТАЛИ оба/ Борис Натанович знает французский."], "из + GEN": ["Кто ИЗ ВАС ЧИТАЕТ гостевые книги болельщиков Локомотива/ есть ли такие?"], "после + GEN": ["Я ПОСЛЕ ШКОЛЫ ЧИТАЛА."], "по + DAT": ["Я ПО НОВОСТЯМ ЧИТАЮ."]}, "-1": {"ACC": ["Ты будешь это ВСЕ ЧИТАТЬ????????", "Отрывки лучше вообще никогда не читать-- в 90% случаев они становятся антирекламой: не ложится отрывок на душу, и всю КНИГУ ЧИТАТЬ не хочется.", "Помешивает и МОЛИТВУ ЧИТАЕТ.", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, КНИГИ ЧИТАЕТ спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "Интересовался он разными пустяками моего быта и моей работы: когда встаю, какие ГАЗЕТЫ ЧИТАЮ, пользуюсь ли словарём синонимов, каковы мои отношения с редакторами и авторами, которых перевожу?", "Происходило это чаще всего так: вваливался ко мне запорошённый снегом Сысоев, с досадой оглядывал мою дымящую печку, тусклую лампочку в потолке и говорил:\" Да ладно КНИЖКИ ЧИТАТЬ, всех не перечитаешь,-- и похохатывал от собственного остроумия.-- Айда к нам-- чайку попьём\".", "Ходит, дохляк, КНИЖЕЧКИ ЧИТАЕТ, зудит себе под нос невесть что!", "Ведь вы сами вызвали нас из старой книжки, КОТОРУЮ ЧИТАЛИ...", "Я ЕЁ ЧИТАЛА сто раз, я с нею спала, гуляла, ходила в школу.", "Только теперь, когда Дома уже нет, я чувствую строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я ИХ ЧИТАЮ:\" В быту дома я нашёл переход уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "-- Вот он чего такой мрачный был,-- сказал Андрей и посмотрел на книгу, КОТОРУЮ ЧИТАЛ Петр Сергеевич.", "Вот книжку ХОРОШУЮ ЧИТАЮ.", "-- Ты ФОЛКНЕРА ЧИТАЛА?", "Литературу ВСЯКУЮ ЧИТАЕТ и передаёт.", "А французский посол в России М. Палеолог заметил в дневнике от 21 февраля:\" Сегодня у булочной я был поражён злым выражением, КОТОРОЕ ЧИТАЛ на лицах людей, стоящих в хвосте...\"", "Премьер-министр в очередной РАЗ ЧИТАЕТ сообщение о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "Я всё ЭТО ЧИТАЛА, писала, слушала и проговаривала легко и быстро.", "Где-то и как-то Анатолий Семёнович находил ВРЕМЯ ЧИТАТЬ наши книжки, знал всех здешних писателей не только поимённо.", "И обожал бы иль сидел бы в барачной библиотеке, КНИЖКИ ЧИТАЛ, стихи записывал, так нет ведь, его скребла творческая жила по сердцу, не давала сидеть в укромном уголке, страсть нравоучения влекла к народу.", "При этом естественно и неизбежно их подвергали дальнейшему упрощению, ещё более приноравливая к потребностям тех людей, которые ИХ ЧИТАЛИ или которым их читали.", "При этом естественно и неизбежно их подвергали дальнейшему упрощению, ещё более приноравливая к потребностям тех людей, которые их читали или которым ИХ ЧИТАЛИ.", "цитируя\" Не для житейского волненья\" как программные строки Пушкина^ 42, не поминает\" Пророка\"( которого помещает как бы на отдельной строке, как пример\" строгого лиризма\"^ 43, посещавшего поэта в высоких случаях), а Достоевский на всех вечерах ЕГО ЧИТАЕТ.", "А вообще/ мы все как тот герой Мольера/ который с удивлением обнаружил/ что разговаривает прозой/ вдруг узнаём/ что всю свою ЖИЗНЬ ЧИТАЕМ фантастику.", "Просто одни понимают и признают/ что всё ВРЕМЯ ЧИТАЮТ фантастику/ а другие даже не подозревают об этом.", "Все мы ИХ ЧИТАЛИ/ все вышли из\" Шинели\" Гоголя/ тем не менее ситуация изменилась/ и надо об этом как-то попроще/ без патетики.", "Вы ЧТО-НИБУДЬ ЧИТАЕТЕ сейчас?", "Про всё ЭТО ЧИТАЕТ/ всё это изучает/ может быть передаёт дальше/ но всегда у него остаётся такое/ ну вот хорошо/ я прочитал 10 книг ещё и ещё/ ну и что?!", "Причём/ обратите внимание/ он сложен именно в том самом смысле/ что вы будете ЕГО ЧИТАТЬ и ничего там понимать не будете.", "Конечно/ он ГАЗЕТЫ ЧИТАЛ/ телевизора же не было.", "Я имел в виду чтение/ когда получаешь удовольствие или сам выбираешь/ ЧТО ЧИТАТЬ.", "Пробовал в своё ВРЕМЯ ЧИТАТЬ.", "Вы не помните/ читали или нет/ но есть такое ощущение/ что вроде бы ЧТО-ТО ЧИТАЛИ?", "Дело не в том/ что/ не в тематике/ а дело как раз в том/ что я тоже как раз пытался/ я/ правда/ ДОСТОЕВСКОГО ЧИТАТЬ не пытался/ а вот Толстого пытался.", "Как вот уже говорили здесь/ каждому своё ВРЕМЯ ЧИТАТЬ/ когда приходит срок.", "Я пытался ЕГО ЧИТАТЬ/ но не смог.", "Поэтому/ если не ставить именно эту задачу/ как народ воспринимает/ ЧТО ЧИТАЕТ/ откуда взял слова/ как усвоил/ если вести речь о самом явлении/ то мне бы казалось/ нужно строить гипотезу/\" как всё устроено\"/ брать те понятия/ которые реально в этом механизме участвуют и дальше пытаться оценивать.", "Я прошу с пониманием отнестись к тому/ что скажу/ но когда я ЕГО ЧИТАЛ/ у меня возникла ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано.", "Тань/ причём/ из рук взяли/ и сейчас она лежит/ но та которая ЕЁ ЧИТАЛА/ заболела инфекционной желтухой/ я боюсь теперь эту книжку брать.", "Он свои новые ВЕЩИ ЧИТАЛ/ да?", "Человек ЭТО ЧИТАЕТ/ и он должен для себя определиться/ какое место в этих целях для него уготовано."], "GEN": ["я конечно ЕГО ЧИТАЛА, но это было лет 5 назад..", "Чтобы не внести путаницы, не буду перечислять, кто ЧЕГО ЧИТАЛ рубцовское, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "Дивное звучное имя загадочного поэта помнил и вставил в стих Рубцов для экзотики и чтоб знали в столицах, что мы, провинциалы, тоже КОЙ-ЧЕГО ЧИТАЛИ и читаем.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение ЧАСА ЧИТАТЬ отчёт о том/ что происходит в России/ я считаю/ что это большая уважуха.", "Я четыре РАЗА ЧИТАЛ.", "Мне дали её почитать/ а потом она приехала/ она приехала с гастролей/ и говорит/ ты знаешь мне абсолютно НЕЧЕГО ЧИТАТЬ/ дай я почитаю/ я говорю ну ладно."], "NOM": ["Про« Войну и мир» Толстого есть фраза, что ДЕВОЧКИ ЧИТАЮТ про мир и пропускают про войну, а мальчики наоборот.", "Даже когда ТЫ ЧИТАЕШЬ очень смешное, глаза не успевают повеселеть.", "-- Я ЧИТАЮ...", "-- ВЫ ЧИТАЛИ мои произведения?-- спросил Трюмо.", "Девочка сидела на диване, от её рук шёл запах йода, и ОНА ЧИТАЛА собственные стихи, на мой взгляд, прекрасные.", "Я же спросил её:\" А ТЫ ЧИТАЛА\" Also, sprach Zarathusta\"?\" И после этого были какие-то полудетские достижения, основанные на мелком обмане.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" ТЫ ЧИТАЛ дневник?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Он сказал, что я всех оскорбляю, и его и мать, что у меня самого нет совести, если Я ЧИТАЮ дневники.", "Для чего ТЫ ЧИТАЛА книжки о божественном?", "Он спросил, что Я ЧИТАЮ, я сказал.", "Недавно Я ЧИТАЛА такую книгу о великом поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "Мы, конечно, написали на доске мелом:\" Последний день-- учиться лень!\" УЧИТЕЛЯ ЧИТАЮТ и делают вид, что сердятся.", "Это случилось однажды вечером, когда Я ЧИТАЛ книгу о приключениях морских разбойников.", "-- Я ЧИТАЛ, что дикари на добычу огня таким способом тратили много часов.", "-- Я ЧИТАЛ о вас в книге.", "Как всегда, Андрея разбудило радио-- бескрайний БАРИТОН ЧИТАЛ стихи:", "-- Тогда,-- сказал Андрей,-- я с того места начну, где САМ ЧИТАЮ.", "Пока ВАРЯ ЧИТАЛА телеграмму:\"... день ангела... здоровья... счастья...\", Гена незаметно разглядывал её.", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а МАРК ЧИТАЛ за чаем\" Войну и мир\"; он читал, читал, а затем:", "А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк читал за чаем\" Войну и мир\"; ОН ЧИТАЛ, читал, а затем:", "Хорошо, что я в метро езжу: есть ВРЕМЯ ЧИТАТЬ.", "-- Что ВЫ ЧИТАЕТЕ?", "Владимир Путин, говорится в третьем томе воспоминаний господина Ельцина... является точным воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- ПОДРОСТОК ЧИТАЛ, живя на Урале, 50 лет назад.", "\" Во всех интервью Газзаева Я ЧИТАЛ и слышал только одну фамилию игрока нашей сборной-- Таре,-- говорил мне коллега с албанского радио.", "Плюс всё, что ВЫ ЧИТАЛИ о пытках испанской инквизиции, и плюс всё новое, чем смогли обогатить опыт предшественников наши с вами современники.", "Литература ведь гораздо богаче кино, ТЫ ЧИТАЕШЬ книгу и представляешь прочитанное.", "Чтобы не внести путаницы, не буду перечислять, кто чего читал рубцовское, но Я ЧИТАЛ и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. ПОВАРНИН ЧИТАЛИ лекции на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Пока ВЫ ЧИТАЕТЕ эти фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "Поэтому у нас и возникает поэтический ОБРАЗ того, о чём МЫ ЧИТАЕМ.", "Я полагаю, что если бы избиратель\" Единой России\" и любой другой избиратель, у которого есть ВРЕМЯ ЧИТАТЬ партийные программы, прочёл документы партии власти, то у него сложилось бы весьма скептическое впечатление об этой организации.", "Собственно УМЕНИЕ ЧИТАТЬ текст и составляет суть гуманитарного образования.", "Если бы важные и надутые РЕКРУТЕРЫ ЧИТАЛИ самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Затем Я ЧИТАЛА слово, а ребята должны были класть карточку с этим словом в коробку, к которой она, по их мнению, больше подходит.", "Единственное из всей статистики восхождений/ о которых Я ЧИТАЛ/ узнал/ что только одно восхождение было сделано именно с севера в самом конце августа.", "Аркадий НАТАНОВИЧ ЧИТАЛ что-то на японском/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "Люди же/ СПОСОБНЫЕ ЧИТАТЬ серьёзную фантастику/ просто не знают/ что и где взять/ их отталкивает этот вал убогой бульварщины.", "Но вышел достойный критик/ и не то чтобы смог/ а работал как трёхствольный пулемёт/ ему оказалось мало двух целей на три ствола/ и из третьего он ударил по какой-то молодёжи/ которой/ между прочим/ в зале нет/ но КОТОРАЯ ЧИТАЕТ не то/ пишет не то/ делает не то...", "У меня хоть и диплом техника/ но вcё-таки Я ЧИТАЛА всегда много/ рисовала.", "В детстве/ когда я выбирал/ что я могу читать/ Я ЧИТАЛ на шведском языке.", "Обычно дело идёт так/ что ВЫ ЧИТАЕТЕ книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "Да/ Я ЧИТАЛ.", "АМ. А потому/ что/ вы знаете/ много лет назад Я ЧИТАЛ статью/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "КП. у каждого из покидавших Россию после 17-го года у них/ по определению Булгакова/ если ВЫ ЧИТАЛИ/ был свой\" Бег\"/ то есть своя жизнь. Что вам рассказывали ваши дедушки и бабушки об этом?", "Идиота\" КТО ЧИТАЛ?", "У меня был период где-то в тридцатилетнем возрасте/ меня тянуло/ Я ЧИТАЛА подряд всего Достоевского.", "Нина/ ВЫ ЧИТАЛИ эту статью в\" Ведомостях\"?", "Юрий Васильевич/ действительно/ если расщепить население на группы/ то/ конечно/ ПЕНСИОНЕРЫ ЧИТАЮТ газеты и смотрят телевизор.", "Нет/ а что-то Я ЧИТАЛА в рецензии/ что дескать оно что-то очень масштабное вышло.", "Я только ходила/ потому что я слушала как ОН ЧИТАЛ/ и я упивалась.", "Виктор: В семидесятых годах Я ЧИТАЛ статейку.", "Я не знаю/ как относиться к этой женщине/ Я ЧИТАЛА два её интервью/ видела раз пять в телевизоре/ у меня не сложилось мнение...", "А ещё Я ЧИТАЛА/ что если у человека в мозгу сформировалась какая-то мелодика/ то она у него будет с первой ноты до последней.", "Какие статьи ВЫ ЧИТАЕТЕ?", "Что ВЫ ЧИТАЕТЕ?", "Вот/ кстати/ у мусульман очень такая... ВЫ ЧИТАЛИ Коран?"], "INFINITIVE": ["Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются НАУЧИТЬСЯ ЧИТАТЬ мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Прошу прощения/ для того/ чтобы двигаться дальше/ нужно/ например/ сказать себе/ я человек необразованный/ надо НАЧАТЬ ЧИТАТЬ книжки/ а не экстравагантничать и не интересантничать."], "DAT": ["А серьёзные там высказывания вcё-таки трудно МНЕ ЧИТАТЬ.", "Просто может быть/ допустим/ это рано ещё ДЕТЯМ ЧИТАТЬ в школьной программе?"]}, "0": {}, "1": {"про + ACC": ["ЧИТАЮ ПРО ПОЛИТИЧЕСКУЮ лирику пушкина и тут ни с того ни с сего представила как я сижу у него на лекции и как его убаюкивающий голос рассказывает про евангелие от луки..", "Про« Войну и мир» Толстого есть фраза, что девочки ЧИТАЮТ ПРО МИР и пропускают про войну, а мальчики наоборот.", "Я ЧИТАЛА ПРО« ЦИРК дю Солей»  -- это и правда нечто особенное.", "Мне неинтересно ЧИТАТЬ ПРО ПЕРЕЖИВАНИЯ какие-то."], "ACC": ["придется ЧИТАТЬ ВСЕ эту ересь...", "сам бы ЧИТАЛ ЛЕКЦИИ студентам...", "я не могу ЧИТАТЬ ЭТУ скучную муть..", "ЧИТАЛ КНИГУ.", "Мне тоже книга нравится, когда ЧИТАЛА НЕКОТОРЫЕ моменты смеялась до слез-- цепляет...", "Да, очень мерзко смотреть и ЧИТАТЬ НЕКОТОРЫЕ сцены, лексикон и проч.", "ЧИТАЛА КНИГУ, смотрела фильм.", "В который раз убеждаюсь что сначала надо смотреть кино, а потом ЧИТАТЬ КНИГУ.", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги ЧИТАЕТ СПОКОЙНЫЕ, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой являются первые слова, которые он скажет и от которых заранее хмелеет.", "Старшая, Оля, была рада, что из-за воздушных тревог её не заставляют рано ложиться спать и можно ЧИТАТЬ СКОЛЬКО угодно-- хоть до утра.", "После многосерийного фильма, где он снялся в роли Феликса Дзержинского, пошёл слух, что Козаков-- поляк, тайный агент нескольких разведок, и на своих вечерах, ЧИТАЯ СТИХИ, передаёт шифром секретные сведения тем, кто понимает...", "-- Вы ЧИТАЛИ МОИ произведения?-- спросил Трюмо.", "Ибо знания мои приблизительны, интеллигентность показная, я никогда всерьёз не ЧИТАЛ НИЦШЕ и ничего по-настоящему не знаю ни о Персии, ни о Заратустре, а немецким и французским языками владею лишь в той степени, чтобы в туристской поездке сказать кельнеру в ресторане:\" Пожалуйста, ещё хлеба!\"", "Девочка сидела на диване, от её рук шёл запах йода, и она ЧИТАЛА СОБСТВЕННЫЕ стихи, на мой взгляд, прекрасные.", "Он уставился на меня обалдело.\" Какой кикиморы?\"-- \" Но ты ведь называешь тётю Наташу кикиморой?\" И тут я увидел, как лицо моего сына мгновенно и на глазах-- как светочувствительная бумага-- покрывается тёмной краской, начиная с ушей.\" Ты ЧИТАЛ ДНЕВНИК?-- вскрикнул он.-- Как же ты мог...\" Его лицо исказилось, глаза сузились, я увидел бешеное презрение, и это был его истинный взгляд.", "Он сказал, что я всех оскорбляю, и его и мать, что у меня самого нет совести, если я ЧИТАЮ ДНЕВНИКИ.", "Знает четыре языка, ЧИТАЕТ ЛАТИНСКИХ авторов в подлиннике.", "Письма тёти Глаши, извещавшие об этом, запомнились хорошо, потому что Нюра много раз просила ЧИТАТЬ ИХ вслух.", "Для чего ты ЧИТАЛА КНИЖКИ о божественном?", "Так мы разговаривали за завтраком, а Кирилл сидел тут же и ЧИТАЛ ГАЗЕТУ.", "Кроме того( и это главное!) я был ещё нескладен, неуклюж, а в разговорах с женщинами то застенчив, то высокопарен и всё свободное время сидел на госпитальном подоконнике и ЧИТАЛ СТИХИ.", "Хороших постановок тогда не было, а ЧИТАЯ ЕГО, я путался в длинных замысловатых предложениях-- бесконечных коридорах, которые можно одолеть только бегом и никогда шагом,-- в его пышных многостепенных и многоэтажных монологах, где сравнение громоздилось на сравнении, образ на образе, так что они зачастую уничтожали друг друга; в его смертях, убийствах, предательствах.", "Недавно я ЧИТАЛА ТАКУЮ книгу о великом поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "Сперва какой-то участник драматического кружка стал ЧИТАТЬ ЛЕРМОНТОВА:", "И всё делала неестественно: неестественно долго и внимательно ЧИТАЛА ПРОГРАММУ, в которой было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "Это случилось однажды вечером, когда я ЧИТАЛ КНИГУ о приключениях морских разбойников.", "Вы, конечно, знаете, как интересно ЧИТАТЬ ТАКИЕ книги...", "Буду ЧИТАТЬ КНИГУ про морских разбойников!", "Днём он, как правило, лежал на широкой постели, свесив ноги в ботинках и ЧИТАЯ МЕСТНУЮ газетку.", "Я её ЧИТАЛА СТО раз, я с нею спала, гуляла, ходила в школу.", "Андрей остановился на освещённой площадке перед тамбуром, поставил ногу на треугольную крышку мусорного бака, прислонился плечом к окну и стал ЧИТАТЬ ТОТ лист, которому предстояло покинуть книгу следующим:", "Как всегда, Андрея разбудило радио-- бескрайний баритон ЧИТАЛ СТИХИ:", "Шофёр ЧИТАЛ ГАЗЕТУ.", "Трое мужчин поднимались вверх, ЧИТАЯ СМЕШНЫЕ фамилии на латунных дощечках:\" Блудиков, Заяц, Кронштейн...\"", "Он ЧИТАЕТ ФАМИЛИИ, нажимает разноцветные кнопки, протягивает измятые бумажки.", "Пока Варя ЧИТАЛА ТЕЛЕГРАММУ:\"... день ангела... здоровья... счастья...\", Гена незаметно разглядывал её.", "Мнохо ЧИТАЮ КЛАССИКОУ и четвёртохо поколения, и, конечно, без музыки, жизнь-- уздор!", "Она ЧИТАЛА ЛЕКЦИИ в институте, бегала на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Проститутки переговариваются друг с другом через приоткрытые двери, ЧИТАЮТ ГАЗЕТЫ или делают педикюр.", "Дети задумчивы, понятливы, рисуют картинки на сложные библейские сюжеты и ЧИТАЮТ КНИГИ, которые в городе давно сданы в архив: Филдинга, Смолетта, Паустовского, Ленина...", "Если же вы просто любознательны, то просто будете с удовольствием ЧИТАТЬ КНИГУ и разглядывать картинки.", "После того как роман Белля\" Глазами клоуна\" вышел по-русски, у нас стали ЧИТАТЬ ВСЕ его произведения, которые переводились.", "Я ЧИТАЛ СЦЕНАРИЙ, и мне даже было немного неловко:\" Неужели актёру может так повезти дважды в жизни?", "Литература ведь гораздо богаче кино, ты ЧИТАЕШЬ КНИГУ и представляешь прочитанное.", "ЧИТАЯ ДОСЬЕ, я вспомнил рассказ Визенталя о том, как профессору Фридриху Каулю, представлявшему ГДР во время процесса над Эйхманом в 1961 году, задали на пресс-конференции несколько крайне неудобных вопросов.", "Премьер-министр в очередной раз ЧИТАЕТ СООБЩЕНИЕ о своей скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "Любимый мой мне очень помог, и не только тем, что убеждал ЧИТАТЬ ШЕКСПИРА в подлиннике, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Мы уже ЧИТАЛИ ОДНИ и те же книги, смотрели одни и те же кинофильмы, слушали CNN и в быту практически перешли на английский.", "Но не знаю пока что выбрать, то ли заняться частными переводами, то ли преподавать для славянских переселенцев, то ли ЧИТАТЬ ВВОДНЫЕ лекции по русской литературе в местном университете( такое предложение тоже было).", "Витя часто ЧИТАЛ ЖИВУЩЕГО в вологодской деревне Бушуихе Олега Кванина, очень складного, очень ладного, из чисто народного родника золотинкою вымытого стихотворца:\" За семь кур гармошка меняна, за осьмого петуха.", "Чтобы не внести путаницы, не буду перечислять, кто чего ЧИТАЛ РУБЦОВСКОЕ, но я читал и читаю\" Вечерние стихи\", Марья Семеновна своим небогатырским голосишком пела:\" Отцветёт да поспеет на болоте морошка, вот и кончилось лето, мой друг...\", и у неё славно, прочувствованно получалось именно это творение.", "Ну, может, и ЧИТАЛИ ПУШКИНА, а Вийона и не читали.", "Узнавши, что я не отказываюсь ЧИТАТЬ РУКОПИСИ младших коллег, студенты ко мне, как к таборному дядьке, валом повалили с прозой, со стихами и даже драмами.", "- Ну-ка сядь на стул и послушай стих, который давно, давно сочинён,-- сказал я поэту и начал ЧИТАТЬ ЗАВЕТ и молитву великого поэта:", "Где-то и как-то Анатолий Семёнович находил время ЧИТАТЬ НАШИ книжки, знал всех здешних писателей не только поимённо.", "И тогда уж мы весь товар лицом показывали, ЧИТАЛИ МНОГО стихов, пели песни, пускались в пляс.", "И будто ЧИТАЯ МОИ мысли, Ромка вдруг спросил напрямик:", "И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин ЧИТАЛИ ЛЕКЦИИ на дому, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Затем медленно и важно он стал ЧИТАТЬ ЭТОТ самый приговор-- неизвестно чей, ибо суда не было.", "Пока вы ЧИТАЕТЕ ЭТИ фразы, ваш труд повторяет множество ваших двойников, склонившихся над той же страницей, распахнутой в других, запредельных мирах, о которых знать ничего не знают астрономы и которые обрисовывают в своих моделях учёные- космологи, смыкающие науку с мистикой, а наш мир-- с дуновением иного бытия.", "ЧИТАЯ КНИГУ Е. Панова, не без удивления узнаёшь, что среди колоний встречаются\" содружества свободных и равноправных зооидов\"( как у гидроидных полипов)\" монархии\", когда один из зооидов разрастается, получает львиную долю питательных веществ и, соответственно, возможностей для размножения( как у мшанки лихенопоры), и даже\" бюрократии\", где господствуют не зооиды, а ткани общего для колонии\" постамента\".", "Вы, может быть, уже ЧИТАЛИ ЗАБОЛОЦКОГО.", "ЧИТАТЬ ИХ нужно нараспев и по многу раз, вслушиваясь в игру звуков.", "Я полагаю, что если бы избиратель\" Единой России\" и любой другой избиратель, у которого есть время ЧИТАТЬ ПАРТИЙНЫЕ программы, прочёл документы партии власти, то у него сложилось бы весьма скептическое впечатление об этой организации.", "В рукописи же конца XIV в., принадлежащей перу Николая Эймерика, инквизитора Арагона и Каталонии, ЧИТАЕМ СЛЕДУЮЩЕЕ:.\"... liber multum antiquatus, liber multum publicatus, liber in librariis communibus positus, liber cunctis expositus\"( ibid., p.", "Собственно умение ЧИТАТЬ ТЕКСТ и составляет суть гуманитарного образования.", "Если бы важные и надутые рекрутеры ЧИТАЛИ САМЫЕ популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться читать мысли человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться ЧИТАТЬ МЫСЛИ человека по его\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы).", "Но ЧИТАЯ ВДОХНОВЕННЫЙ гимн эротике, вышедший из-под пера исследовательницы Гаудапады и Бхартрихари, невольно закрадывается подозрение, что и эти авторы были тайными тантристами.", "Затем я ЧИТАЛА СЛОВО, а ребята должны были класть карточку с этим словом в коробку, к которой она, по их мнению, больше подходит.", "Я достаточно внимательно ЧИТАЛА ИХ и в детстве/ в 60-е/ и теперь.", "Аркадий Натанович ЧИТАЛ ЧТО-ТО на японском/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали.", "А вообще/ мы все как тот герой Мольера/ который с удивлением обнаружил/ что разговаривает прозой/ вдруг узнаём/ что всю свою жизнь ЧИТАЕМ ФАНТАСТИКУ.", "Просто одни понимают и признают/ что всё время ЧИТАЮТ ФАНТАСТИКУ/ а другие даже не подозревают об этом.", "Люди же/ способные ЧИТАТЬ СЕРЬЁЗНУЮ фантастику/ просто не знают/ что и где взять/ их отталкивает этот вал убогой бульварщины.", "А фантастику нужно защищать не только от писателей- снобов и плохих читателей/ но ещё и от неумных политиков/ Зюганова/ например/ заявляющего между делом/ что он любит ЧИТАТЬ ФАНТАСТИКУ.", "ЧИТАЮ ЭТУ цитату/ она короткая.", "А на самом деле/ если внимательно ЧИТАТЬ НОВЫЙ законопроект/ она усложнилась.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение часа ЧИТАТЬ ОТЧЁТ о том/ что происходит в России/ я считаю/ что это большая уважуха.", "ЧИТАЕМ ТЕКСТ/ начинаем выделять сущностные вещи/ которые мы по ряду признаков считаем присущими данному персонажу.", "А на каком языке ты больше ЧИТАЕШЬ КНИГИ или газеты?", "Вообще ЧИТАЕТЕ ЮМОР такой или только визуально воспринимаете?", "Честно говоря/ я мало ЧИТАЮ СЕТЕВЫЕ блоки/ времени не хватает.", "Обычно дело идёт так/ что вы ЧИТАЕТЕ КНИЖКИ/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы является какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "И когда слушаешь какие-нибудь научные доклады/ ЧИТАЕШЬ ЧТО-НИБУДЬ новое/ то неизбежно вcё-таки прикидываешь/ а может быть/ я могу что-нибудь там сделать?", "Борис Александрович сказал/ что/ когда вы как-то ЧИТАЛИ ЛЕКЦИЮ и произнесли эту самую фразу/ вы их просто в самое сердце поразили/ и они все...", "Кто из вас ЧИТАЕТ ГОСТЕВЫЕ книги болельщиков Локомотива/ есть ли такие?", "Я с ней ЧИТАЛА ИНТЕРВЬЮ/ по-моему/\" 7 дней\".", "У меня ещё такой вопрос/ если бы вы не ЧИТАЛИ РОМАН/ вы бы могли по сериалу понять/ что это по Достоевскому?", "А если бы вы не ЧИТАЛИ РОМАН?", "Да/ я уже ЧИТАЮ ЕГО с таким наслаждением/ хотя и фильм сколько раз был/ ну нравится.", "Кто ЧИТАЛ ГАЗЕТУ лет 20 назад/ помнит сообщения ТАСС/ что в лаборатории будут пуски ракет...", "То/ что пишут/ это можно не ЧИТАТЬ ВСЁ.", "Нина/ вы ЧИТАЛИ ЭТУ статью в\" Ведомостях\"?", "Юрий Васильевич/ действительно/ если расщепить население на группы/ то/ конечно/ пенсионеры ЧИТАЮТ ГАЗЕТЫ и смотрят телевизор.", "Я ЧИТАЮ ПУНКТ 2. 4/\" Должностные лица органов местного самоуправления воздерживаются от комментариев/ способствующих формированию негативного общественного мнения об органах публичной власти\".", "Виктор: В семидесятых годах я ЧИТАЛ СТАТЕЙКУ.", "ЧИТАЛА РАЗНЫЕ информации.", "Прошу прощения/ для того/ чтобы двигаться дальше/ нужно/ например/ сказать себе/ я человек необразованный/ надо начать ЧИТАТЬ КНИЖКИ/ а не экстравагантничать и не интересантничать.", "Они ЧИТАЮТ РУССКИЕ газеты/ общаются только с русичами/ языков не учат.", "Я не знаю/ как относиться к этой женщине/ я ЧИТАЛА ДВА её интервью/ видела раз пять в телевизоре/ у меня не сложилось мнение...", "А скажите/ пожалуйста/ Вам приходилось слышать по радио/ смотреть по телевизору/ ЧИТАТЬ СТАТЬИ в газетах/ посвящённых переписи?", "Вообще не знают фарси/ а если их спросишь/ почему он не ЧИТАЛ КОРАН/\" Потому/ что я фарси не знаю\".", "Вот/ кстати/ у мусульман очень такая... вы ЧИТАЛИ КОРАН?", "Вы ЧИТАЛИ КОРАН/ я его тоже немножко читал."], ", что": ["дело в том, что шенявская так монотонно ЧИТАЕТ, ЧТО невозможно не заснуть!", "-- Я ЧИТАЛ, ЧТО дикари на добычу огня таким способом тратили много часов.", "Я ЧИТАЛ, ЧТО всё затихает перед штормом."], "в/во + ACC": ["учитывая что я начал вчера ночью, и- что хуже- я вообще ничего не ЧИТАЛ В ТЕЧЕНИЕ семестра и не ходил ни на лекции ни на семинары!"], "NOM": ["Ну не ЧИТАЙТЕ ВЫ« советских» газет до обеда, аппетит испортите...", "Когда её чтение обесценилось( потому что я уже ЧИТАЛА САМА-- и гораздо быстрее), ей пришлось действовать иначе.", "-- Вот он чего такой мрачный был,-- сказал Андрей и посмотрел на книгу, которую ЧИТАЛ ПЕТР Сергеевич.", "И даже такое священное понятие, как организм-- ЧИТАЙ ОСОБЬ, биологический индивид, оказывается вещью редкой и необязательной.", "На английском ЧИТАЛИ ОБА/ Борис Натанович знает французский.", "ЧИТАЛ Я один раз его тексты.", "Вообще-то я за свою жизнь больше ЧИТАЛ ШВЕДСКИЙ язык.", "Многие истории весёлые/ которые публикуются/ потом ЧИТАЕТ ЗАДОРНОВ/ в КВН попадают.", "Мне тяжело думать/ что многие люди не ЧИТАЛИ ГОМЕРА или хотя бы пару трудов Платона."], "о/об + LOC": ["Много в последнее время пришлось ЧИТАТЬ О ТОМ, что черно-белое кино не способно увлечь современного зрителя априори, но я с этим не соглашусь.", "И-- надо делать добро, а не только ЧИТАТЬ О НЁМ в умных книжках.", "-- Я ЧИТАЛ О ВАС в книге.", "Лежал у моря, смотрел на море и ЧИТАЛ О МОРЕ.", "Плюс всё, что вы ЧИТАЛИ О ПЫТКАХ испанской инквизиции, и плюс всё новое, чем смогли обогатить опыт предшественников наши с вами современники.", "Из года в год слышим, ЧИТАЕМ О ТОМ, что миллиарды народных денег увозят за рубеж.", "Мы даже ЧИТАЛИ ОБ ЭТОМ."], "DAT": ["Потом давала ЧИТАТЬ ДРУГУ, и он у меня эту книжку« заиграл».", "Мне страшно подумать, что было бы со мною в жизни, ешь я хорошо и не ЧИТАЙ МНЕ бабушка, или ешь я плохо, но имей другую бабушку( вариант: ешь я хорошо и имей другую бабушку, для меня вообще непредставим, как самый тоскливый).", "Мама ЧИТАЕТ ТРЕХЛЕТНЕЙ Свете книжку.", "Почаще ЧИТАЙТЕ МАЛЫШУ стихи и слушайте вместе с ним спокойную музыку, научите песням-- детским, русским народным, на ночь обязательно пойте колыбельную.", "Дело не в ней, дело в том, что буквально через несколько дней Коля задорно ЧИТАЛ НАМ замечательное, не побоюсь сказать, звёздное стихотворение, в котором он преподал урок всем поэтам, читателям будущих времён, урок доброты, милосердия, сердечного, может, и святого освещения."], "INST": ["Сквозь прозрачное колебание нагретого пламенем свечей воздуха глаза батюшки, казалось, подернуты неземной слезою, но губы сочные, живые, ЧИТАЛИ ПРИВЫЧНОЙ скороговоркой:\"... в месте светле, в месте злачне, в месте покойне.", "АМ. А потому/ что/ вы знаете/ много лет назад я ЧИТАЛ СТАТЬЮ/ в которой говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/"], "у + GEN": ["Как раз сегодня ЧИТАЛА У ОДНОГО автора о вечно бабьем в русской душе\"."], "после + GEN": ["Газеты ЧИТАЕТ ПОСЛЕ ЗАВТРАКА, состоящего обычно из яйца, сваренного\" в мешочке\", ломтика хлеба с сыром и большой чашки чрезвычайно крепкого чая."], "GEN": ["Её подруги уже сумели раздобыться иконами, а Лариса, которая в общем- то малоинтеллигентна, не ЧИТАЛА УЧЁНЫХ книг, просто ограбила своих деревенских родственников и привезла целую коллекцию-- шесть досок, среди которых была одна безусловно старинная, северного письма.", "Ел, спал, смотрел в окно, ЧИТАЛ ЧЕГО-ТО, беседовал... беседовали, скучали, выходили на станциях, курили... ну, то есть я- то не курю,... но тоже выходил со всеми, как бы покурить, просто так говорят-- выйти покурить...... Ну, то есть ехал поезд.", "Только ЧИТАТЬ ЭТОГО я не буду, спасибо.", "Появление электроники-- ЧИТАЙ СИСТЕМ ABS, ESP и пр.-- вызвало к жизни ещё ряд мутаций."], "за + INST": ["А именно: однажды поздним октябрьским вечером 1950 года Ольга Чумовая, её муж Марк и племянница Вера сидели за чаем под богатым голубым абажуром, который давал как бы лунный свет и бледным сиянием отражался на лицах, скатерти и посуде; по радио передавали последние известия, за окном противно выла сирена, созывая работников ночной смены, Ольга задумчиво прихлебывала чай из китайской чашки, Вера прислушивалась к игривым препирательствам молодоженов Ворониных, а Марк ЧИТАЛ ЗА ЧАЕМ\" Войну и мир\"; он читал, читал, а затем:"], "от + GEN": ["Когда про меня что-нибудь пишут, покупаю, ЧИТАЮ ОТ КОРКИ и до корки и дарю маме."], "с/со + GEN": ["Чтобы не только ЧИТАТЬ С ГУБ преподавателя, но и хоть что-то слышать."], "в/во + LOC": ["Он пишет, что выбрал Путина своим преемником в канун прошлого Нового года, поскольку господин Путин напоминал ему\" сильных решительных генералов\", про которых он так любил ЧИТАТЬ В СКВЕРНЫХ книжках своего сталинистского детства.", "Кроме того, ЧИТАЙТЕ В НОМЕРЕ: BMW 325 Xi TOURING, CITROEN C 5 BREAK, NEW RANGE ROVER, AUDI A 4 CABRIOLET, RENAULT AVANTIME, BMW X 54, 6 is, BMW 530 i( Долговременный тест), MERCEDES- BENZ ML( рубрика\" Трёхлетка\"), CHEVROLET BLAZER(\" Вторая машина\"), TOYOTA RAV 4(\" Тюнинг\"), SAAB 9- 5 AERO(\" Автобиография\") и HANSA 2000(\" Жизнь замечательных машин\").", "О том, как вырастить на лысине буйные кудри и пышные локоны, ЧИТАЙТЕ В ОДНОМ из ближайших номеров журнала.", "В результате такого сочетания родились многие праздники, например, областные конкурсы\" Директор- 2002\" и\" Тверская княжна\"( о том, как проходил этот конкурс, ЧИТАЙТЕ В СТАТЬЕ автора\" Тверская княжна\"\" НТ\" N 2 за 2003 г.).", "Просто может быть/ допустим/ это рано ещё детям ЧИТАТЬ В ШКОЛЬНОЙ программе?", "Нет/ а что-то я ЧИТАЛА В РЕЦЕНЗИИ/ что дескать оно что-то очень масштабное вышло."], "на + LOC": ["А французский посол в России М. Палеолог заметил в дневнике от 21 февраля:\" Сегодня у булочной я был поражён злым выражением, которое ЧИТАЛ НА ЛИЦАХ людей, стоящих в хвосте...\"", "В детстве/ когда я выбирал/ что я могу читать/ я ЧИТАЛ НА ШВЕДСКОМ языке."], "без + GEN": ["Она истерически кричит в любовном экстазе Тригорину:\" тебя невозможно ЧИТАТЬ БЕЗ ВОСТОРГА\".", "ЧИТАЛ БЕЗ ЮРОДСТВА, без противного выпендрежа, юношески звенящим голосом."], "LOC": ["Речь велась от имени чешского разведчика, который оказался в роли\" крота\" в\" Бундеснахрихтене\", то есть Управлении по охране конституции ФРГ( ЧИТАЙ ЗАПАДНО-ГЕРМАНСКОЙ разведке)."], "по + DAT": ["Не помню/ по-моему/ ЧИТАЛИ ПО ШКОЛЕ."], "на + ACC": ["Знаете/ очень часто в прессе ЧИТАЕШЬ НА ВОЕННЫЕ темы/ как бы солдатское высказывание/ если Россия считает/ что она нас кормит/ то пусть она считает/ что мы её защищаем."]}, "2": {"в/во + LOC": ["-- Я в журнале ЧИТАЛ, В\" НАУКЕ и жизни\".", "Только теперь, когда Дома уже нет, я чувствую строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их ЧИТАЮ:\" В БЫТУ дома я нашёл переход уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "Она ЧИТАЛА лекции В ИНСТИТУТЕ, бегала на рынок менять какие-то тряпки на картошку, таскала мешки, пилила дрова, готовила, мыла, штопала.", "Любимый мой мне очень помог, и не только тем, что убеждал ЧИТАТЬ Шекспира В ПОДЛИННИКЕ, или тем, что регулярно беседовал со мной о том, чем кардинально отличается проза Азимова от прозы Брэдбери или Эдгара По, а в основном тем, что постоянно расширял мой круг общения и усложнял тематику бесед, соответственно, увеличивалось количество разнообразных языковых ситуаций, в которые я попадала.", "Витя часто ЧИТАЛ живущего В ВОЛОГОДСКОЙ деревне Бушуихе Олега Кванина, очень складного, очень ладного, из чисто народного родника золотинкою вымытого стихотворца:\" За семь кур гармошка меняна, за осьмого петуха.", "А скажите/ пожалуйста/ Вам приходилось слышать по радио/ смотреть по телевизору/ ЧИТАТЬ статьи В ГАЗЕТАХ/ посвящённых переписи?"], "о/об + LOC": ["Для чего ты ЧИТАЛА книжки О БОЖЕСТВЕННОМ?", "Это случилось однажды вечером, когда я ЧИТАЛ книгу О ПРИКЛЮЧЕНИЯХ морских разбойников.", "Премьер-министр в очередной раз ЧИТАЕТ сообщение О СВОЕЙ скорой отставке, а бывший губернатор Санкт-Петербурга-- впервые о собственном перемещении в премьерский кабинет.", "И потом/ если кто-нибудь мне расскажет наяву/ что может прийти министр внутренних дел и в течение часа ЧИТАТЬ отчёт О ТОМ/ что происходит в России/ я считаю/ что это большая уважуха."], "про + ACC": ["Буду ЧИТАТЬ книгу ПРО МОРСКИХ разбойников!"], "вокруг + GEN": ["Они- то знают, как поставить выборы и демократию на службу тем, кому положено( ЧИТАЙ: ВОКРУГ КОГО они кормятся)."], "на + LOC": ["И тем не менее в университетских городах возникали кружки самообразования: петербургские профессора А. И. Введенский и С. И. Поварнин ЧИТАЛИ лекции НА ДОМУ, вели занятия по логике, а А. Ф. Лосев издавал свои философские работы за собственный счёт.", "Аркадий Натанович ЧИТАЛ что-то НА ЯПОНСКОМ/ потом они говорили друг другу/\" А что/ разве мы так не можем?\"/ и писали."], "при + LOC": ["Нет/ в общей планировке всей своей работы/ выборе просто чтения книжек новых/ которые нужно ЧИТАТЬ/ ПРИ ПРОСМОТРЕ научных журналов/ выделении тех работ/ которые нужно подробнее изучить/ конечно/ такой рациональный элемент тоже присутствует."], "с/со + INST": ["Да/ я уже ЧИТАЮ его С ТАКИМ наслаждением/ хотя и фильм сколько раз был/ ну нравится."], "у + GEN": ["Я прошу с пониманием отнестись к тому/ что скажу/ но когда я его ЧИТАЛ/ У МЕНЯ возникла ассоциативная связь с Моральным Кодексом строителя коммунизма/ столько хороших вещей написано."]}, "3": {"о/об + LOC": ["Как-то не очень приятно слышать, ЧИТАТЬ, смотреть О« ФИЗРУКАХ», как о полуопустившихся, деградирующих и т. д.", "Недавно я ЧИТАЛА такую книгу О ВЕЛИКОМ поэте.\" Сестра поэта\"-- было написано под одной фотографией.", "Всё, что вы когда-нибудь ЧИТАЛИ или слышали О ЗАСТЕНКАХ гестапо и НКВД, было и в Чили."], "кроме + GEN": ["Газет и журналов не ЧИТАЛ вовсе, КРОМЕ\" СОВЕТСКОГО спорта\" и\" Экрана\".", "Умение ЧИТАТЬ подразумевает, КРОМЕ ТОГО, способность извлекать информацию и интерпретировать."], "в/во + LOC": ["Знает четыре языка, ЧИТАЕТ латинских авторов В ПОДЛИННИКЕ.", "И-- надо делать добро, а не только ЧИТАТЬ о нём В УМНЫХ книжках.", "И всё делала неестественно: неестественно долго и внимательно ЧИТАЛА программу, В КОТОРОЙ было указано, что Лёва выступает предпоследним в первом отделении, неестественно улыбалась родителям других участников концерта, которые все сидели в нашем ряду.", "-- Я ЧИТАЛ о вас В КНИГЕ.", "Бывает, первоклассник уже бойко ЧИТАЕТ, а В ТЕТРАДИ такие каракули-- просто беда!", "Я достаточно внимательно ЧИТАЛА их и В ДЕТСТВЕ/ в 60-е/ и теперь.", "АМ. А потому/ что/ вы знаете/ много лет назад я ЧИТАЛ статью/ В КОТОРОЙ говорилось о том/ что профессор в американском университете придумал такой замечательный/ как как это назвать/ трюк/ ээ/ значит одеваться и гримироваться под/ ээ/ знаменитых деятелей астрономии/ то есть под под Коперника/ и так далее/", "Нина/ вы ЧИТАЛИ эту статью В\" ВЕДОМОСТЯХ\"?"], "на + LOC": ["Трое мужчин поднимались вверх, ЧИТАЯ смешные фамилии НА ЛАТУННЫХ дощечках:\" Блудиков, Заяц, Кронштейн...\"", "Владимир Путин, говорится в третьем томе воспоминаний господина Ельцина... является точным воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- подросток ЧИТАЛ, живя НА УРАЛЕ, 50 лет назад."], "в/во + ACC": ["Она ЧИТАЛА\" Дым В ГЛАЗА\".", "Вероятно, каждому не раз приходилось ЧИТАТЬ, как ВО ВРЕМЯ войны разведчикам или партизанам в жестокие морозы приходилось по многу часов неподвижно лежать на снегу, чтобы не выдать своего присутствия врагам.", "Многие истории весёлые/ которые публикуются/ потом ЧИТАЕТ Задорнов/ В КВН попадают.", "Он всегда ЧИТАЛ/ раз В НЕДЕЛЮ всегда у него было."], "из + GEN": ["О том, как вырастить на лысине буйные кудри и пышные локоны, ЧИТАЙТЕ в одном ИЗ БЛИЖАЙШИХ номеров журнала."], "по + DAT": ["Но не знаю пока что выбрать, то ли заняться частными переводами, то ли преподавать для славянских переселенцев, то ли ЧИТАТЬ вводные лекции ПО РУССКОЙ литературе в местном университете( такое предложение тоже было)."], "на + ACC": ["Уютненько так всё получилось, и для полноты радости квартировладетель, недавний обитатель отдалённого района, решил познакомиться с тем, кого ему дали в придачу: слышал, что поэта, правда, пока ничего у него не ЧИТАЛ и вообще НА КАКУЮ-- то там поэзию у него не хватает времени, да и стишки он со школы запоминал туго; честно сказать, ни одного так и не запомнил до конца."], "по + GEN": ["Если бы важные и надутые рекрутеры читали самые популярные журналы, посвящённые описанию достижений современной науки, они знали бы, что учёным до сих пор так и не удалось раскрыть\" нейропсихологический код\", то есть что они до сих пор не могут и пока даже не надеются научиться ЧИТАТЬ мысли человека ПО ЕГО\" биотокам\", или тем сигналам, которые они фиксируют с помощью датчиков ЭЭГ( электроэнцефалограммы)."]}}