{"-3": {"в/во + LOC": ["Тихонов не просто ходит, молчит, смотрит на небо, он показывает внутренний мир своего героя, В КАЖДОМ движении ЧУВСТВУЕТСЯ интеллигентность, ум и чувство собственного достоинства.", "В ПРИЗЫВАХ этих ЧУВСТВОВАЛАСЬ окончательная и бесповоротная безнадега."], "за + INST": ["И всё же ЗА ВНЕШНЕЙ раскованностью ЧУВСТВОВАЛОСЬ напряжение: после обсуждения маленьких семейных уловок Бушу и Путину предстояли два часа переговоров."]}, "-2": {"от + GEN": ["АМ. но я помню/ что я был поражён/ ээ/ её/ ээ/ чувством вот/ ээ/ просто ОТ НЕЁ ЧУВСТВОВАЛОСЬ/ что она что она живая"]}, "-1": {"LOC": ["Тихонов не просто ходит, молчит, смотрит на небо, он показывает внутренний мир своего героя, в каждом ДВИЖЕНИИ ЧУВСТВУЕТСЯ интеллигентность, ум и чувство собственного достоинства.", "Вообще в его ДВИЖЕНИЯХ ЧУВСТВОВАЛАСЬ несвойственная нашему возрасту тринадцати- четырнадцатилетних пацанов солидность.", "В призывах ЭТИХ ЧУВСТВОВАЛАСЬ окончательная и бесповоротная безнадега."], "INST": ["И всё же за внешней РАСКОВАННОСТЬЮ ЧУВСТВОВАЛОСЬ напряжение: после обсуждения маленьких семейных уловок Бушу и Путину предстояли два часа переговоров."], "NOM": ["Демонстрации это очень не то что веселье/ а ПРАЗДНИК ЧУВСТВУЕТСЯ/ чувствуется праздник.", "И как-то вот действительно НАТУГА ЧУВСТВУЕТСЯ."]}, "0": {}, "1": {"NOM": ["Тихонов не просто ходит, молчит, смотрит на небо, он показывает внутренний мир своего героя, в каждом движении ЧУВСТВУЕТСЯ ИНТЕЛЛИГЕНТНОСТЬ, ум и чувство собственного достоинства.", "Они сидят в нескольких метрах друг от друга, но ЧУВСТВУЕТСЯ ТАКАЯ духовная связь между ними, что не имеет значения, как далеко они друг от друга физически.", "ЧУВСТВУЕТСЯ СИЛЬНАЯ рука режиссёра… как здорово он показывает характер того или иного персонажа.", "Вообще в его движениях ЧУВСТВОВАЛАСЬ НЕСВОЙСТВЕННАЯ нашему возрасту тринадцати- четырнадцатилетних пацанов солидность.", "Как это говорится в романах:\" Всюду ЧУВСТВОВАЛАСЬ ЗАБОТЛИВАЯ женская рука\".", "И всё же за внешней раскованностью ЧУВСТВОВАЛОСЬ НАПРЯЖЕНИЕ: после обсуждения маленьких семейных уловок Бушу и Путину предстояли два часа переговоров.", "В призывах этих ЧУВСТВОВАЛАСЬ ОКОНЧАТЕЛЬНАЯ и бесповоротная безнадега.", "Такой абсурд случайно не брякнешь/ ЧУВСТВУЕТСЯ ЯВНОЕ стремление уколоть побольнее тех/ кто любит и ценит Стругацких.", "Демонстрации это очень не то что веселье/ а праздник чувствуется/ ЧУВСТВУЕТСЯ ПРАЗДНИК.", "ЧУВСТВУЕТСЯ ПОТЕНЦИАЛ хороший жизненный.", "ЧУВСТВУЕТСЯ ПОДДЕРЖКА Америки."], ", что": ["Он молод, ему нет ещё, должно быть, тридцати, но ЧУВСТВУЕТСЯ, ЧТО опыта и уверенности в нём больше, чем лет, и смотрит он без смущения.", "Сразу ЧУВСТВУЕТСЯ, ЧТО это северная сторона.", "ЧУВСТВУЕТСЯ, ЧТО после еды у него хорошее настроение, он что-то напевает себе и строгает ручку.", "Вообще она была какая-то сонная девушка и, хотя на вид, пожалуй, была привлекательней своей младшей сестры со своими тяжёлыми нежными веками, чистым лицом и яркими губами, всё-таки ЧУВСТВОВАЛОСЬ, ЧТО ребят привлекает именно младшая.", "Причём по настрою Михаила Цыплакова, который считает борьбу за товарный знак\" Жигулёвское пиво\" делом профессиональной чести, ЧУВСТВУЕТСЯ, ЧТО до заключительной\" серии\" ещё далеко.", "Положение странное, но ведь ЧУВСТВУЕТСЯ, ЧТО это действительно так.", "Вот и сейчас вновь ЧУВСТВУЕТСЯ, ЧТО сохраняются и нераздельность, и неслиянность научных путей и творческих интуиций."]}, "2": {}, "3": {"после + GEN": ["ЧУВСТВУЕТСЯ, что ПОСЛЕ ЕДЫ у него хорошее настроение, он что-то напевает себе и строгает ручку.", "И всё же за внешней раскованностью ЧУВСТВОВАЛОСЬ напряжение: ПОСЛЕ ОБСУЖДЕНИЯ маленьких семейных уловок Бушу и Путину предстояли два часа переговоров."], "до + GEN": ["Причём по настрою Михаила Цыплакова, который считает борьбу за товарный знак\" Жигулёвское пиво\" делом профессиональной чести, ЧУВСТВУЕТСЯ, что ДО ЗАКЛЮЧИТЕЛЬНОЙ\" серии\" ещё далеко."], "в/во + LOC": ["Не ЧУВСТВУЕТСЯ/ что В\" ЭЛЕКТРОННОЙ России\" прослеживается ветвь поддержки российского производства."]}}