{"-3": {"от + GEN": ["Оказывается, когда мы бежали ОТ СТОРОЖА, ЧУВСТВУЯ, что вдвоём мы не успеем выбраться, он сообразил свернуть на чердачную лестницу и переждать там опасность."], "за + INST": ["Я слежу ЗА НИМ и ЧУВСТВУЮ, что мне приятна его не окостеневшая по-старчески, а гибкая, живая ладонь со сточенными пальцами, круглая седая голова, и мне приятно само удовольствие, с которым он утирал от пота свою голову, а теперь прохлаждает её."], "до + GEN": ["Кроме того, приходил и другой оттенок оценки положения, я его нарочно не додумывал ДО КОНЦА, ЧУВСТВУЯ, что он не слишком благородного свойства."], "на + ACC": ["Я глядел НА КОСТЮ и ЧУВСТВОВАЛ, что он почти ничего не понимает."], "перед + INST": ["Я стою ПЕРЕД НЕЙ и ЧУВСТВУЮ, как в полутьме зреет первый поцелуй."], "среди + GEN": ["СРЕДИ ГОР они ЧУВСТВОВАЛИ красоту( красоту местности) слишком хорошо-- она пугала."], "возле + GEN": ["ВОЗЛЕ НЕГО я ЧУВСТВОВАЛА себя хрупкой и юной."], "в/во + LOC": ["Вот, В ЧЁМ ущербно ЧУВСТВУЕТ себя французская женщина?"], "без + GEN": ["Теоретически это возможно/ а вообще/ надо сказать/ что первый месяц БЕЗ НО я ЧУВСТВОВАЛА себя прекрасно/ а потом я уже начала скучать."]}, "-2": {"в/во + LOC": ["Я твердо уверена, по себе знаю, что для женщины важно В ОТНОШЕНИЯХ ЧУВСТВОВАТЬ, что мужчина подчеркивает ей ее значимость для него.", "Он был официально назначен старостой и помощником старой учительницы и В ШКОЛЕ ЧУВСТВОВАЛ себя свободней, чем дома."], "с/со + INST": ["Мы приближались к кинотеатру, и я С УЖАСОМ ЧУВСТВОВАЛ, что через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм."], "на + LOC": ["Предпочитает грунтовые покрытия, хотя и НА ДРУГИХ ЧУВСТВУЕТ себя уверенно."], "из + GEN": ["Тогда каждый ИЗ НИХ ЧУВСТВОВАЛ себя силой, которую уважали, к требованиям которой прислушивались и которую немного боялись."]}, "-1": {"ACC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все ВРЕМЯ ЧУВСТВОВАЛА себя виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "И это было прекрасно, и все мы ЭТО ЧУВСТВОВАЛИ, хотя, почему это было прекрасно, и не могли бы тогда объяснить.", "И я чувствую, что рыцари с вывернутыми карманами, даже если и оказались честными, уже не совсем рыцари, и сами они ЭТО ЧУВСТВУЮТ, и от этого мне нестерпимо горько.", "И все они вместе улыбались и кланялись, а я СЕБЯ ЧУВСТВОВАЛ обманутым и оскорблённым.", "Я думаю: может, дедушка остановится, чтобы хоть собаки успокоились, но дедушка не останавливается и с каким-то скрытым раздражением на собак, мне кажется, я ЭТО ЧУВСТВУЮ по тому, как трясётся кладь на его спине, проходит дальше.", "И мне всё ещё трудно поверить, что это он насажал столько гигантских деревьев, что это у него дюжина детей, а было и больше, и каждый из них на голову выше дедушки ростом и всё-таки в чём-то навсегда уступает ему, и я ЭТО ЧУВСТВУЮ давно, хотя, конечно, объяснить не в силах.", "Мне приходится расстаться с ролью взрослого парня, каким я СЕБЯ ЧУВСТВОВАЛ, когда вошёл во двор со своей поклажей.", "Иногда по её просьбе звонила из больницы сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как СЕБЯ ЧУВСТВУЕТ Маргарита Николаевна, приносили ли бельё из прачечной?", "Ты плохо СЕБЯ ЧУВСТВУЕШЬ?", "Она говорит-- ЧТО ЧУВСТВУЕШЬ?", "И я ЭТО ЧУВСТВУЮ.", "И не сможете удержать, и не поймёте-- понравилось вам ЭТО ЧУВСТВОВАТЬ или не понравилось.", "А когда на плохенькую репродукцию смотрели-- ВСЁ ЧУВСТВОВАЛИ!", "Так что российско-американский брак не так уж плохо СЕБЯ ЧУВСТВУЕТ...", "Зато летом на такой террасе вы будете СЕБЯ ЧУВСТВОВАТЬ, как на курорте.", "Это значит, что чем лучше СЕБЯ ЧУВСТВУЕТ элита, тем спокойнее массы.", "Элита сейчас очень хорошо СЕБЯ ЧУВСТВУЕТ.", "Как он СЕБЯ ЧУВСТВУЕТ?", "Ты ведь хорошо СЕБЯ ЧУВСТВОВАЛА?", "В- Если ребёнок коммуникабельный, если он достаточно способный к изучению, мотивированный, то он будет прекрасно СЕБЯ ЧУВСТВОВАТЬ и в государственной школе, и в хорошей негосударственной.", "Как вы СЕБЯ ЧУВСТВУЕТЕ в роли орденоносца.", "А вот когда вы попадаете на такие тусовки/ как\" Нашествие\"/ как вы там СЕБЯ ЧУВСТВУЕТЕ?", "Я к Мише/ очень хорошо отношусь/ к Козыреву/ поэтому как мне СЕБЯ ЧУВСТВОВАТЬ?", "Наутро/ когда я обнаружил на теле проколы/ следы побоев и ужасно СЕБЯ ЧУВСТВОВАЛ/ мне всё рассказали.", "Человек работает 8 часов/ а потом идёт домой/( а у него есть домик/ семья) и там он СЕБЯ ЧУВСТВУЕТ человеком.", "Пальцами ты можешь очень МНОГО ЧУВСТВОВАТЬ.", "На раках огромные каменные дома/ магазины/ церковь/ которой помогают всем миром и там прекрасно СЕБЯ ЧУВСТВУЮТ.", "Какие-то места/ где я СЕБЯ ЧУВСТВУЮ уютно.", "Я СЕБЯ ЧУВСТВУЮ сейчас абсолютно расслабленно...", "Ну/ во всяком случае/ что касается матери и меня/ то я острее всё ЭТО ЧУВСТВУЮ/ чем ты со стороны."], "GEN": ["Он лишён ПРАВА ЧУВСТВОВАТЬ и тем более выражать свои реальные чувства.", "Все три МАТЕРИ ЧУВСТВУЮТ себя хорошо..."], "INST": ["В универе себя ЧЕЛОВЕКОМ ЧУВСТВУЕШЬ, свободным и гордым!", "Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем СУЩЕСТВОМ ЧУВСТВУЮ то удовольствие от неподвижности, которое испытывает он сам и каждый его мускул.", "Я всем ТЕЛОМ ЧУВСТВУЮ, до чего ему неудобно стоять, свесившись на одной руке и вытянутой другой, едва доставая, тюкать по упругой ежевичной плети.", "До того сладко сидеть, откинувшись спиной на изгородь и потной ШЕЕЙ ЧУВСТВОВАТЬ ровный, прохладный ветерок, а то вдруг за пазуху пробьётся струйка воздуха или за ворот рубашки и холодком протечёт по ложбинке спины."], "NOM": ["Она зажгла свет, закрыла занавески, всё ВРЕМЯ ЧУВСТВУЯ его за спиной.", "Он не сказал, но ОНА ЧУВСТВОВАЛА, спросить боялась: скоро конец его отпуску, раны зажили, скоро опять туда.", "Средний ВОЗРАСТ ЧУВСТВУЕТ себя уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "И вдруг АЛЁША ЧУВСТВУЕТ, что его снова возносит горячечным порывом, неудержимо тянет досказать, перевести на язык юности, и пусть наивно, пусть по-ребячьи, но надо, надо!", "Говорить с единомышленником было интересно, но Алексей ТИХОНОВИЧ ЧУВСТВОВАЛ усиливавшуюся боль в ноге.", "Все притихли, глядя на меня, и Я ЧУВСТВОВАЛ, что каждый миг молчания поднимает меня в их глазах на какую-то бесстрашную высоту.", "Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, Я ЧУВСТВУЮ, если при случае бросить в копилочку такую находку, будет приятно.", "Дедушка замечает, как я отбиваюсь от комаров, и Я ЧУВСТВУЮ, что на губах у него промелькнула презрительная усмешка.", "И Я ЧУВСТВУЮ, что рыцари с вывернутыми карманами, даже если и оказались честными, уже не совсем рыцари, и сами они это чувствуют, и от этого мне нестерпимо горько.", "А главное, я и САМ ЧУВСТВУЮ, что, может быть, он и прав, потому что, когда я так палку держал, мне ничего- ничего неохота было делать.", "Но вот наконец Я ЧУВСТВУЮ, что больше не могу, уже такую оскомину набил, что от воздуха больно холодит зубы, когда открываешь рот.", "Дети жадно едят чернику, а Я ЧУВСТВУЮ себя взрослым благодетелем.", "Но теперь, когда он повидался с семьёй, ОН ЧУВСТВУЕТ, что ему не одолеть этот каштан, что он, пожалуй, поедет назад, потому что пастухи без него там загубят весь скот.", "Ещё тогда мы ОБА ЧУВСТВОВАЛИ его неслучайность.", "Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и Я ЧУВСТВОВАЛ, что с каждым разом подойти к ней становится всё трудней и трудней.", "Она только смотрит на меня исподлобья, а Я ЧУВСТВУЮ, как во мне приливают и отливают волны отваги и робости.", "Проходит головокружительная вечность, и Я ЧУВСТВУЮ, как постепенно благоухающая облачность первых прикосновений рассеивается и ощущение делается всё суше, всё слаще, пожалуй, слишком...", "Раньше я пил порядочно, называл это\" расширить сосуды\", теперь же врачи запретили, да и САМ ЧУВСТВУЮ: после трех, а то и двух рюмок сердце колотится неимоверно и задыхаюсь.", "А то РИТА ЧУВСТВОВАЛА себя обездоленной.", "Среди гор ОНИ ЧУВСТВОВАЛИ красоту( красоту местности) слишком хорошо-- она пугала.", "Они ОБА ЧУВСТВУЮТ себя плохо и не придут сегодня.", "И только теперь, когда Дом продан и утрачен мною навеки, Я ЧУВСТВУЮ его, как никогда-- всеми чувствами, данными Богом, которых явно не пять...", "В ранние школьные годы, уже научившись кое-что сравнивать( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- Я ЧУВСТВОВАЛА себя несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где он жить не может, но вновь туда возвращается!", "Только теперь, когда Дома уже нет, Я ЧУВСТВУЮ строки Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их читаю:\" В быту дома я нашёл переход уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "Редко и охотно занимаясь физическим трудом, МАЙОР ЧУВСТВОВАЛ при этом лёгкое возбуждение, как на стадионе.", "Возле него Я ЧУВСТВОВАЛА себя хрупкой и юной.", "Книголюб по-прежнему держал писателя под руку, слегка прижимая его к боку, и ТОТ ЧУВСТВОВАЛ его крепкие, неподвижные, словно вылитые по форме мускулы.", "-- Наверное, у них муку без очереди дают,-- гадает сама, и ОЛЬГА ЧУВСТВОВАЛА, что у Зинаиды Ворониной в эту минуту на лице оживает мысль.", "Глядя в эти глаза, ОНА ЧУВСТВОВАЛА в себе топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "На ярком солнце многие кадочные РАСТЕНИЯ ЧУВСТВУЮТ себя плохо: горшки сильно нагреваются и земляной ком быстро пересыхает.", "В конце концов тоска завязалась в опасный узел, Я ЧУВСТВОВАЛА, что вот-вот заболею.", "Но ведь фильм о том, как дети сперва отворачиваются от жизни, а затем снова проникаются её прелестью, поскольку, пережив эту драму, ОНИ ЧУВСТВУЮТ себя более защищёнными».", "-- Пусть только на третий год, но Я ЧУВСТВУЮ: мы начинаем привлекать внимание зрителей,-- констатирует Ермишин.", "-- МНОГИЕ олигархи, крупные бизнесмены, будучи людьми достаточно молодыми, говорят, что ОНИ ЧУВСТВУЮТ себя пенсионерами.", "К тому же Я ЧУВСТВОВАЛА, что она последняя.", "Среди талантливых и энергичных практиков ПЕТР ЧУВСТВОВАЛ себя свободнее, чем среди теоретиков и мыслителей.", "И многозначительно добавил:- к такому разговору вся страна ещё не готова, но БИЗНЕС ЧУВСТВУЕТ эту тему острее...\"", "Да, ОНИ ЧУВСТВУЮТ в олигархах неких конкурентов, ревностно и болезненно реагируют, когда сверхбогатые вмешиваются в политику.", "Это внятное и долгожданное заявление полностью перекроит политический контур, где ВЛАСТЬ ЧУВСТВУЕТ себя вольготно и безнаказанно.\"", "Для того чтобы свести концы с концами, нужно предположить, что только гравитационное ПОЛЕ ЧУВСТВУЕТ экстраразмерности, а все остальные поля живут в обычном трехмерном пространстве.", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; ОН ЧУВСТВОВАЛ себя одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Чтобы РЕБЁНОК ЧУВСТВОВАЛ себя в школе комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу.", "Ну/ Алёна/ Я ЧУВСТВУЮ/ меня здесь теперь съест.", "М. ГАНАПОЛЬСКИЙ-- ВЫ ЧУВСТВУЕТЕ, что правительство готово идти на какие-то компромиссы?", "И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми ОН ЧУВСТВУЕТ мир/ в который он попал.", "И второе/ когда Я ЧУВСТВУЮ мир.", "У нас в социологии есть такая техника/ когда хочешь наблюдать за людьми/( чтобы ОНИ ЧУВСТВОВАЛИ себя свободно) нужно представить/ что у тебя нет лица.", "И отсюда у меня вопрос/ как ВЫ ЧУВСТВУЕТЕ/ а может быть/ знаете/ это может быть использовано в обучении работе с ситуацией неопределённости?", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ МЫ ЧУВСТВУЕМ какое-то родство с ними/ с тем/ что они делали.", "Конечно/ Я ЧУВСТВОВАЛА/ что мы как бельмо на глазу у них.", "Теоретически это возможно/ а вообще/ надо сказать/ что первый месяц без НО Я ЧУВСТВОВАЛА себя прекрасно/ а потом я уже начала скучать.", "Но я думаю/ проверяя себя/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем я занимался/ уже сделано/ Я ЧУВСТВОВАЛ некоторое облегчение/ слава Богу/ что сделали...", "АМ. Да. Да/ потому что если АРЕСТАНТ ЧУВСТВУЕТ какую-то слабость", "Потому что за натуральными льготами на самом деле стоят те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не ВСЕ ЧУВСТВУЮТ свою независимость таким образом.", "Если ТЫ ЧУВСТВУЕШЬ/ что где-то правда тут/ да?", "Потому что население не верит в то/ что власть муниципальная создана для него/ ОНО ЧУВСТВУЕТ себя рабом власти/ достаточно посмотреть на людей/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "И которая очень сильно определяет то/ что Я ЧУВСТВУЮ/ когда влюблена.", "И Я ЧУВСТВУЮ/ это/ конечно/ будет штамп/ но ощущение/ такое конкретное чувство/ я за него ответственна.", "И то/ что МЫ ЧУВСТВУЕМ полную солидарность с вами/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вообще/ Я ЧУВСТВУЮ свою ответственность/ чтобы хоть ногой перегородить путь этим деточкам.", "То есть/ я хочу сказать/ что поскольку со мной в этом смысле порядок/ Я ЧУВСТВУЮ/ что должна по мере возможности своего ближнего каким-то образом.", "Говорить об этом может быть страшно и даже кощунственно/ как ни странно/ Я ЧУВСТВУЮ в этом для них какую-то выгоду.", "А вы никогда не думали/ вам никогда не казалось/ что РАСТЕНИЯ ЧУВСТВУЮТ?", "Всё-таки слова не могут передать всего/ что ЧЕЛОВЕК ЧУВСТВУЕТ.", "Что ТЫ ЧУВСТВУЕШЬ острей?"], "INFINITIVE": ["Главное для психолога-- УМЕТЬ ЧУВСТВОВАТЬ неповторимость и своеобразие каждого человека."]}, "0": {}, "1": {"ACC": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время ЧУВСТВОВАЛА СЕБЯ виноватой из-за этого и- о ужас- постепенно начала о нем думать)", "Я ЧУВСТВУЮ СЕБЯ туроператором/", "Меня интересует, как ЧУВСТВУЕТ СЕБЯ Мужчина в школе?", "ЧУВСТВУЕШЬ СЕБЯ овцой в загоне под присмотром пастуха!", "Она зажгла свет, закрыла занавески, всё время ЧУВСТВУЯ ЕГО за спиной.", "Он был официально назначен старостой и помощником старой учительницы и в школе ЧУВСТВОВАЛ СЕБЯ свободней, чем дома.", "После этого всласть отсыпается, а поднявшись, сделав вторую и решительную побудку крепким чаем, начинает ЧУВСТВОВАТЬ ТРЕВОЖНОЕ и приятное томление, уже знакомое по прежним таким же дням и всякий раз новое, всякий раз заполняющее его непостижимым огненным током.", "Ликуя, кувыркаясь, подныривая верхним под нижнее, играл перед ним мир, ликованием своим обжигал Алёшу-- и так хорошо было, точно свечке под огнём, истаивать под этим всеобъемлющим праздничным сиянием, так хорошо было ЧУВСТВОВАТЬ СВОЮ неотрывность, вместе с камнями и водой, от всего, от всего, что окружало его и было звано на это великолепное зрелище!", "Средний возраст ЧУВСТВУЕТ СЕБЯ уверенней, среди него заводятся разговоры и слышится сытый смех, дамы без подозрительности изучают костюмы одна другой и добродушно нахваливают, имея такт не удивляться вслух драгоценностям.", "Алёша поднимается по ветхой деревянной лестнице в гору, пробуя ногами каждую ступеньку и ЧУВСТВУЯ СЕБЯ неуютно, как бы под пристальным взглядом.", "Говорить с единомышленником было интересно, но Алексей Тихонович ЧУВСТВОВАЛ УСИЛИВАВШУЮСЯ боль в ноге.", "Лицо у него милое и задумчивое-- и при этом непосредственное, то туда посмотрит, то туда, живо всем интересуясь, и Лагарпов невольно тоже ЧУВСТВУЕТ СЕБЯ ребёнком и начинает с детским любопытством первооткрытия смотреть на дома, вывески и людей.", "А пока надо спуститься вниз, в подвал, посмотреть, как там ЧУВСТВУЮТ СЕБЯ\" населенческие группы\".", "Все три матери ЧУВСТВУЮТ СЕБЯ хорошо...", "-- Как ЧУВСТВУЕМ СЕБЯ?-- поинтересовался он.", "-- Как ЧУВСТВУЕТ СЕБЯ русский гость?-- поинтересовалась хозяйка.", "Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом ЧУВСТВУЮ ТО удовольствие от неподвижности, которое испытывает он сам и каждый его мускул.", "До того сладко сидеть, откинувшись спиной на изгородь и потной шеей ЧУВСТВОВАТЬ РОВНЫЙ, прохладный ветерок, а то вдруг за пазуху пробьётся струйка воздуха или за ворот рубашки и холодком протечёт по ложбинке спины.", "Дети жадно едят чернику, а я ЧУВСТВУЮ СЕБЯ взрослым благодетелем.", "Я ЧУВСТВУЮ УДОВОЛЬСТВИЕ от каждого своего движения.", "Но мне уже приятно соглашаться с ними, приятно ЧУВСТВОВАТЬ СЕБЯ страдающим, когда признаки страдания очевидны, а на самом деле никакого страдания нет, так что сочувствие воспринимается как поэзия чистой прибыли.", "Я ЧУВСТВОВАЛ СЕБЯ победителем.", "На следующий день я гулял по берегу моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, ЧУВСТВУЯ СЕБЯ на голову выше, чем до него.", "Но я не чувствовал никакой жалости к нему-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только ЧУВСТВОВАЛ ПУСТОТУ и отчаянье, которое эту пустоту заполняло.", "Конечно, не преминул блеснуть учёностью, вспомнил Сократа, перипатетиков и прочую древность, где, видно, ЧУВСТВОВАЛ СЕБЯ как рыба в воде.", "А то Рита ЧУВСТВОВАЛА СЕБЯ обездоленной.", "Я ЧУВСТВОВАЛ СЕБЯ прекрасно, дышалось легко, но радости не было.", "Среди гор они ЧУВСТВОВАЛИ КРАСОТУ( красоту местности) слишком хорошо-- она пугала.", "( Рубахин всё больше ЧУВСТВОВАЛ СЕБЯ неспокойным.)", "ЧУВСТВОВАТЬ СВОЮ красоту ему было так же естественно, как дышать воздухом.", "Он скрипнул зубами, усилием отгоняя видение, и тут же проснулся, ЧУВСТВУЯ НОЮЩУЮ тяжесть в паху.", "Они оба ЧУВСТВУЮТ СЕБЯ плохо и не придут сегодня.", "И вы почувствуете себя так же, в точности так же, как ЧУВСТВОВАЛИ ЭТОТ момент в детстве.", "В такие-то дни, когда из дождя, мрака, прогибающего стёкла ветра вырисовывался белый творожистый лик одиночества, Симеонов, ЧУВСТВУЯ СЕБЯ особенно носатым, лысеющим, особенно ощущая свои нестарые года вокруг лица и дешёвые носки далеко внизу, на границе существования, ставил чайник, стирал рукавом пыль со стола, расчищал от книг, высунувших белые язычки закладок, пространство, устанавливал граммофон, подбирая нужную по толщине книгу, чтобы подсунуть под хромой его уголок, и заранее, авансом блаженствуя, извлекал из рваного, пятнами желтизны пошедшего конверта Веру Васильевну-- старый, тяжёлый, антрацитом отливающий круг, не расщеплённый гладкими концентрическими окружностями-- с каждой стороны по одному романсу.", "И только теперь, когда Дом продан и утрачен мною навеки, я ЧУВСТВУЮ ЕГО, как никогда-- всеми чувствами, данными Богом, которых явно не пять...", "В ранние школьные годы, уже научившись кое-что сравнивать( основное страдание человека) и, будучи часто ссылаема в Дом из Ленинграда,-- я ЧУВСТВОВАЛА СЕБЯ несчастнее всех на свете, чуть ли не Мцыри, который унизительно приговорён к месту, где он жить не может, но вновь туда возвращается!", "Только теперь, когда Дома уже нет, я ЧУВСТВУЮ СТРОКИ Бунина так, словно давным-давно они были написаны мною-- безотчетно, в жалкой слепоте моей, и лишь теперь, прозрев, я их читаю:\" В быту дома я нашёл переход уже к грубой бедности-- замазанные глиной трещины печей, полы для тепла постланы мужицкими попонами...\"", "Я ЧУВСТВОВАЛА СЕБЯ моральным уродом и все силы души моей отдавала на то, чтобы подогнать себя под некий-- довольно абстрактный-- среднеарифметический образец.", "Возле него я ЧУВСТВОВАЛА СЕБЯ хрупкой и юной.", "Я ЧУВСТВОВАЛА ЭТО, заглядывая в наивные близорукие глаза одного милого юноши.", "Пока была тётя Мари, можно было хоть немножко ЧУВСТВОВАТЬ СЕБЯ девочкой.", "Он таким образом издевался надо мной, потому что, видимо, ЧУВСТВОВАЛ ЗАПАХ- то изо рта.", "Соотношение усилия перёд: зад составляет 38: 62, что позволяет уверенно ЧУВСТВОВАТЬ СЕБЯ не только на плохой дороге, но и в рыхлом снегу.", "Последние три картины снимали по новой системе: работали сразу три камеры, актёры, как в театре, играли эпизоды целиком и ЧУВСТВОВАЛИ СЕБЯ свободными, зато и людям у камер было гораздо труднее.", "Предпочитает грунтовые покрытия, хотя и на других ЧУВСТВУЕТ СЕБЯ уверенно.", "Тогда каждый из них ЧУВСТВОВАЛ СЕБЯ силой, которую уважали, к требованиям которой прислушивались и которую немного боялись.", "Первый раз в жизни я наблюдал за границей своего президента и ЧУВСТВОВАЛ ГОРДОСТЬ.", "А в Японии и США корпорация McDonalds, ЧУВСТВУЯ ПЕРСПЕКТИВНОСТЬ и прибыльность нового формата, активно помогает в развитии бизнеса.", "Потом был католический Институт Кильота и Колехио Святых Сердец французских отцов Вальпараисо, где учились в основном дети богатых родителей и где Пиночет( согласно неофициальным биографиям) ЧУВСТВОВАЛ СЕБЯ не в своей тарелке.", "Хотят вернуться к своим очагам, ЧУВСТВОВАТЬ СЕБЯ в безопасности, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Ребёнок ЧУВСТВУЕТ СЕБЯ здоровым, и ему разрешены те же физические нагрузки, что и сверстникам.", "На ярком солнце многие кадочные растения ЧУВСТВУЮТ СЕБЯ плохо: горшки сильно нагреваются и земляной ком быстро пересыхает.", "Многие многолетние растения, которые мы привыкли видеть на клумбах, прекрасно ЧУВСТВУЮТ СЕБЯ в горшках и вполне пригодны для оформления такого уголка.", "Даже убедившись, что растение живое и ЧУВСТВУЕТ СЕБЯ прекрасно, начинаешь искать какой-нибудь подвох.", "Я больше не хочу ЧУВСТВОВАТЬ СЕБЯ экономическим продуктом на рынке.", "Я ЧУВСТВОВАЛА СЕБЯ беспомощной.", "Но ведь фильм о том, как дети сперва отворачиваются от жизни, а затем снова проникаются её прелестью, поскольку, пережив эту драму, они ЧУВСТВУЮТ СЕБЯ более защищёнными».", "И такой меня девический восторг пробрал, вот, дескать, мечта моя всё ближе к осуществлению, и ЧУВСТВУЮ СЕБЯ другим уже человеком, а со вторым уровнем можно уже и за границей жить, а прошло- то пол года всего!", "Я ещё делала ошибки, ЧУВСТВОВАЛА НЕКОТОРОЕ напряжение, если в беседе участвовало больше трех человек, но в основном справлялась.", "Бывший курильщик снова ЧУВСТВУЕТ ЗАПАХ и вкус, а значит, его обычное меню придётся немного подкорректировать, исключив из него слишком жирную и солёную пищу: носовые рецепторы, а также вкусовые сосочки на языке, переставшие выполнять свои функции из-за табачного дыма, недостатка кислорода и действия угарного газа, снова начинают работать в обычном режиме.", "-- МНОГИЕ олигархи, крупные бизнесмены, будучи людьми достаточно молодыми, говорят, что они ЧУВСТВУЮТ СЕБЯ пенсионерами.", "Недосыпал поэт, недоедал, обносился, ЧУВСТВОВАЛ СЕБЯ неполноценным, от этого становился ершистей, вредней, гордыня ж стихотворца непомерна, как кто-- то верно заметил.", "Если интеллигентный человек по размышлении приходит к другим мыслям, ЧУВСТВУЯ СВОЮ неправоту, особенно в вопросах, связанных с моралью,-- это его не может уронить.", "Среди талантливых и энергичных практиков Петр ЧУВСТВОВАЛ СЕБЯ свободнее, чем среди теоретиков и мыслителей.", "И многозначительно добавил:- к такому разговору вся страна ещё не готова, но бизнес ЧУВСТВУЕТ ЭТУ тему острее...\"", "Это внятное и долгожданное заявление полностью перекроит политический контур, где власть ЧУВСТВУЕТ СЕБЯ вольготно и безнаказанно.\"", "Главное для психолога-- уметь ЧУВСТВОВАТЬ НЕПОВТОРИМОСТЬ и своеобразие каждого человека.", "ЧУВСТВУЯ ВОЗРОСШУЮ конкуренцию, MG и WU самым кардинальным образом-- почти на 50% снижали стоимость своих услуг, что, очевидно, свидетельствует о явно нерыночных масштабах цен, действовавших до недавнего времени.", "Для того чтобы свести концы с концами, нужно предположить, что только гравитационное поле ЧУВСТВУЕТ ЭКСТРАРАЗМЕРНОСТИ, а все остальные поля живут в обычном трехмерном пространстве.", "Они ЧУВСТВУЮТ РАЗМЕРНОСТИ лишь своего мира, не замечая внешних.", "Этот римский гражданин и полководец всю жизнь говорил с пунийским акцентом; он ЧУВСТВОВАЛ СЕБЯ одновременно наследником Ганнибала Карфагенского и Сципиона Африканского и старался соединить, объединить наследие обоих героев!", "Да и сам ребёнок, осознавая всю важность момента, ЧУВСТВУЕТ СЕБЯ повзрослевшим.", "Они ЧУВСТВУЮТ СЕБЯ повзрослевшими, и им и в голову не приходит, что можно пропустить занятие просто так, без уважительной причины, хотя совсем недавно, случалось, просили родителей не водить их в детский сад, оставить их дома.", "Чтобы ребёнок ЧУВСТВОВАЛ СЕБЯ в школе комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу.", "Но результат может оказаться прямо противоположным тому, которого ждут усердные родители,-- ребёнок будет ЧУВСТВОВАТЬ СЕБЯ неуютно в компании сверстников, поскольку его слишком рано отвлекли от естественных занятий и превратили в\" умника\".", "И если по какой-то причине, порой самой прозаичной, ребёнок не попал ни в одну из этих групп, он начинает ЧУВСТВОВАТЬ СЕБЯ изгоем, у него развивается комплекс неполноценности, и он всяческими путями будет избегать общения с отвергнувшим его классом, и, соответственно, у него не будет абсолютно никакого желания ходить в школу.", "Вот, в чём ущербно ЧУВСТВУЕТ СЕБЯ французская женщина?", "Хотя в 19-м веке/ когда рабочий день продолжался 14 часов/ человек не мог ЧУВСТВОВАТЬ СЕБЯ счастливым/ и совершал революции.", "И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он ЧУВСТВУЕТ МИР/ в который он попал.", "Он попадает/ ЧУВСТВУЕТ МИР.", "И второе/ когда я ЧУВСТВУЮ МИР.", "У нас в социологии есть такая техника/ когда хочешь наблюдать за людьми/( чтобы они ЧУВСТВОВАЛИ СЕБЯ свободно) нужно представить/ что у тебя нет лица.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы ЧУВСТВУЕМ КАКОЕ-ТО родство с ними/ с тем/ что они делали.", "Теоретически это возможно/ а вообще/ надо сказать/ что первый месяц без НО я ЧУВСТВОВАЛА СЕБЯ прекрасно/ а потом я уже начала скучать.", "Но я думаю/ проверяя себя/ что действительно таких случаев со мной не было/ что/ узнавая/ что что-нибудь/ чем я занимался/ уже сделано/ я ЧУВСТВОВАЛ НЕКОТОРОЕ облегчение/ слава Богу/ что сделали...", "АМ. Да. Да/ потому что если арестант ЧУВСТВУЕТ КАКУЮ-ТО слабость", "Потому что за натуральными льготами на самом деле стоят те же бюджетные деньги/ только их механизм менее прозрачный/ и далеко не все ЧУВСТВУЮТ СВОЮ независимость таким образом.", "Главное/ что все ходят под уголовной ответственностью/ в части неуплаты налогов или занижая налогооблагаемую базу/ но ЧУВСТВУЮТ СЕБЯ прекрасно.", "Потому что население не верит в то/ что власть муниципальная создана для него/ оно ЧУВСТВУЕТ СЕБЯ рабом власти/ достаточно посмотреть на людей/ которые приходят/ как они себя там чувствуют и ведут/ это психологический феномен.", "И то/ что мы ЧУВСТВУЕМ ПОЛНУЮ солидарность с вами/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия.", "Вообще/ я ЧУВСТВУЮ СВОЮ ответственность/ чтобы хоть ногой перегородить путь этим деточкам.", "Я говорю/\" Вы знаете/ я действительно ЧУВСТВУЮ СЕБЯ молодым\"."], ", что": ["Я твердо уверена, по себе знаю, что для женщины важно в отношениях ЧУВСТВОВАТЬ, ЧТО мужчина подчеркивает ей ее значимость для него.", "Он ЧУВСТВОВАЛ, ЧТО озяб.", "-- Да, было, всё было...-- вдруг выхватывает он первое попавшееся, ЧУВСТВУЯ, ЧТО потерял приготовленное начало, и торопливо и безрезультатно роясь в памяти.", "И вдруг Алёша ЧУВСТВУЕТ, ЧТО его снова возносит горячечным порывом, неудержимо тянет досказать, перевести на язык юности, и пусть наивно, пусть по-ребячьи, но надо, надо!", "Извините!-- на ходу обрывает Алёша себя, ЧУВСТВУЯ, ЧТО душа просит пощады, и с незрячими глазами опускается на стул.", "Мы ЧУВСТВОВАЛИ, ЧТО это дело избранника, и только в самых потаённых мечтах могли повторить его подвиг.", "Оказывается, когда мы бежали от сторожа, ЧУВСТВУЯ, ЧТО вдвоём мы не успеем выбраться, он сообразил свернуть на чердачную лестницу и переждать там опасность.", "Я ЧУВСТВОВАЛ, ЧТО Юра хочет с ним драться, но сейчас это не укладывалось ни в какие нормы.", "Все притихли, глядя на меня, и я ЧУВСТВОВАЛ, ЧТО каждый миг молчания поднимает меня в их глазах на какую-то бесстрашную высоту.", "-- Не может быть!-- воскликнул я, ЧУВСТВУЯ, ЧТО это признание навлекает на меня какую-то ответственность.", "Голоса их только сначала кажутся пеньём, а потом начинаешь ЧУВСТВОВАТЬ, ЧТО они переговариваются, перекликаются, переругиваются, пересмеиваются, а то и просто перемигиваются.", "Я ЧУВСТВУЮ, ЧТО окружающим не хватает примеров дедушкиного посрамления.", "Я ЧУВСТВУЮ, ЧТО, будь их побольше, многие, пожалуй, решились бы относиться к нему без всякого уважения, и уж тогда им ничего не мешало бы жить так, как они хотят.", "Я ЧУВСТВУЮ, ЧТО и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я чувствую, если при случае бросить в копилочку такую находку, будет приятно.", "Дедушка замечает, как я отбиваюсь от комаров, и я ЧУВСТВУЮ, ЧТО на губах у него промелькнула презрительная усмешка.", "С дедушкой я говорю почти как с равным, словно ЧУВСТВУЮ, ЧТО мы с ним на одинаковом расстоянии от середины жизни, хотя и по разные стороны от неё...", "Я ЧУВСТВУЮ, ЧТО это как-то заставляет меня присматриваться ко всем абрекам, что, конечно, оскорбительно для честных и благородных разбойников.", "И я ЧУВСТВУЮ, ЧТО рыцари с вывернутыми карманами, даже если и оказались честными, уже не совсем рыцари, и сами они это чувствуют, и от этого мне нестерпимо горько.", "Я слежу за ним и ЧУВСТВУЮ, ЧТО мне приятна его не окостеневшая по-старчески, а гибкая, живая ладонь со сточенными пальцами, круглая седая голова, и мне приятно само удовольствие, с которым он утирал от пота свою голову, а теперь прохлаждает её.", "А главное, я и сам ЧУВСТВУЮ, ЧТО, может быть, он и прав, потому что, когда я так палку держал, мне ничего- ничего неохота было делать.", "Но вот наконец я ЧУВСТВУЮ, ЧТО больше не могу, уже такую оскомину набил, что от воздуха больно холодит зубы, когда открываешь рот.", "Они ЧУВСТВУЮТ, ЧТО мы принесли что-то съедобное, но не понимают, что это для них не годится.", "Я ЧУВСТВУЮ, ЧТО состояние угнетённости не лишено своего рода приятности.", "Я ЧУВСТВУЮ, ЧТО тётушка знает, что я прослеживаю за ней, и это сковывает её действия, и она старается скорей закончить раздачу.", "Но теперь, когда он повидался с семьёй, он ЧУВСТВУЕТ, ЧТО ему не одолеть этот каштан, что он, пожалуй, поедет назад, потому что пастухи без него там загубят весь скот.", "Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я ЧУВСТВОВАЛ, ЧТО с каждым разом подойти к ней становится всё трудней и трудней.", "Кроме того, приходил и другой оттенок оценки положения, я его нарочно не додумывал до конца, ЧУВСТВУЯ, ЧТО он не слишком благородного свойства.", "Мы приближались к кинотеатру, и я с ужасом ЧУВСТВОВАЛ, ЧТО через десять минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм.", "Я глядел на Костю и ЧУВСТВОВАЛ, ЧТО он почти ничего не понимает.", "-- Не знаю,-- шепчу я в ответ, хотя ЧУВСТВУЮ, ЧТО оно и в самом деле всё время меняется, но я не думал, что это может быть заметно для неё.", "-- Значит...-- сказал я, ЧУВСТВУЯ, ЧТО у меня самого начинает дёргаться подбородок.", "Андрей ЧУВСТВОВАЛ, ЧТО наступивший день уже взял его в оборот и принуждает думать о множестве вещей, которые его совершенно не интересуют.", "-- Наверное, у них муку без очереди дают,-- гадает сама, и Ольга ЧУВСТВОВАЛА, ЧТО у Зинаиды Ворониной в эту минуту на лице оживает мысль.", "Катя не знала, что значит\" выезжать\", но ЧУВСТВОВАЛА, ЧТО в жизни её ждёт что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "В конце концов тоска завязалась в опасный узел, я ЧУВСТВОВАЛА, ЧТО вот-вот заболею.", "К тому же я ЧУВСТВОВАЛА, ЧТО она последняя.", "В этих условиях, я думаю, многие понимают и ЧУВСТВУЮТ, ЧТО признание того, что какую-то очень активную роль будут играть международные организации,- это признание слабости России.", "М. ГАНАПОЛЬСКИЙ-- Вы ЧУВСТВУЕТЕ, ЧТО правительство готово идти на какие-то компромиссы?"], "NOM": ["А вот снято так, что даже мне, в общем- то, ребенку, не особенно тонко чувствующему людей, понятно то, что переживают и ЧУВСТВУЮТ ЛЮБИМЫЕ герои.", "Иногда по её просьбе звонила из больницы сестра-- Нюра в телефон ничего не слышала-- и задавала вопросы: что у нас нового, как себя ЧУВСТВУЕТ МАРГАРИТА Николаевна, приносили ли бельё из прачечной?", "Это значит, что чем лучше себя ЧУВСТВУЕТ ЭЛИТА, тем спокойнее массы."], "на + LOC": ["Она ЧУВСТВОВАЛА НА СЕБЕ его дыхание, мужской табачный запах, и от холодного солнца слепящего, от солёного ветра, от блеска моря у неё слегка кружилась голова.", "Иногда он улыбался мне понимающей улыбкой, словно ЧУВСТВУЯ НА СВОЁМ мой взгляд, давал знать, что ценит мою преданность, но всё же просит некоторой меры, некоторой сдержанности в любовании его затылком, тем более что достоинства его не ограничиваются могучим затылком.", "Наконец Андрею стало тяжело ЧУВСТВОВАТЬ НА СЕБЕ такое количество взглядов."], "за + INST": ["Ох, о многом расспросить хотелось, но она ещё не ЧУВСТВОВАЛА ЗА СОБОЙ этого права, не решалась.", "Значит, очевидно, ЧУВСТВОВАЛА ЗА СОБОЙ что-то."], "в/во + LOC": ["Причём в байках переиначивают его трудную фамилию на Ширвиндов, как бы ЧУВСТВУЯ В НЁМ своего смекалистого мужика.", "Несколько секунд она ждёт, пока ей откроют дверь, а я смотрю на неё и вдруг ЧУВСТВУЮ В СЕБЕ такую необыкновенную силу, что вот сейчас захочу, чтоб она обернулась в мою сторону, и она обернётся.", "Глядя в эти глаза, она ЧУВСТВОВАЛА В СЕБЕ топкую боль, вроде той, что бывает в лифте, идущем вниз, сразу после того, как нажмёшь кнопку.", "Да, они ЧУВСТВУЮТ В ОЛИГАРХАХ неких конкурентов, ревностно и болезненно реагируют, когда сверхбогатые вмешиваются в политику.", "Как вы себя ЧУВСТВУЕТЕ В РОЛИ орденоносца.", "Говорить об этом может быть страшно и даже кощунственно/ как ни странно/ я ЧУВСТВУЮ В ЭТОМ для них какую-то выгоду."], "INST": ["Он ЧУВСТВОВАЛ БЕДРОМ холодную тяжесть консервов.", "И все они вместе улыбались и кланялись, а я себя ЧУВСТВОВАЛ ОБМАНУТЫМ и оскорблённым.", "Человек работает 8 часов/ а потом идёт домой/( а у него есть домик/ семья) и там он себя ЧУВСТВУЕТ ЧЕЛОВЕКОМ."], "по + DAT": ["Я думаю: может, дедушка остановится, чтобы хоть собаки успокоились, но дедушка не останавливается и с каким-то скрытым раздражением на собак, мне кажется, я это ЧУВСТВУЮ ПО ТОМУ, как трясётся кладь на его спине, проходит дальше."], "GEN": ["Но если человек не ЧУВСТВУЕТ БЛИЗОСТИ близких, то, как бы ни был он интеллектуально высок, идейно подкован, он начинает душевно корчиться и задыхаться-- не хватает кислорода.", "Но я не ЧУВСТВОВАЛ НИКАКОЙ жалости к нему-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло.", "Они летят и не ЧУВСТВУЮТ ТОГО, что летят.", "Они молчали, хоть и не ЧУВСТВОВАЛИ ЯВНОЙ вражды.", "В иной воскресный день Татьяна Васильевна, в лабораторной спецовке, с ведром и тряпкой, ЧУВСТВУЯ СЕБЯ воительницей, принималась за уборку.", "За столом напротив человек бросает в неё горящие спички, а она даже не отворачивалась, не ЧУВСТВОВАЛА ОЖОГОВ.", "Я не ЧУВСТВОВАЛА ЗАПАХОВ, не слышала звуков...", "Мы не ощущаем его, подобно тому как плавающие на десятикилометровой глубине рыбы не ЧУВСТВУЮТ ЦАРЯЩЕГО там чудовищного давления."], "при + LOC": ["Редко и охотно занимаясь физическим трудом, майор ЧУВСТВОВАЛ ПРИ ЭТОМ лёгкое возбуждение, как на стадионе."]}, "2": {"за + INST": ["Она зажгла свет, закрыла занавески, всё время ЧУВСТВУЯ его ЗА СПИНОЙ."], "до + GEN": ["Я всем телом ЧУВСТВУЮ, ДО ЧЕГО ему неудобно стоять, свесившись на одной руке и вытянутой другой, едва доставая, тюкать по упругой ежевичной плети."], "от + GEN": ["Я ЧУВСТВУЮ удовольствие ОТ КАЖДОГО своего движения."], "на + ACC": ["На следующий день я гулял по берегу моря, всё ещё находясь под впечатлением свидания, вспоминая его волнующие подробности и, главное, ЧУВСТВУЯ себя НА ГОЛОВУ выше, чем до него.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике является постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше ЧУВСТВОВАТЬ/ НА ТО/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние."], "после + GEN": ["Раньше я пил порядочно, называл это\" расширить сосуды\", теперь же врачи запретили, да и сам ЧУВСТВУЮ: ПОСЛЕ ТРЕХ, а то и двух рюмок сердце колотится неимоверно и задыхаюсь."], "в/во + LOC": ["Хотят вернуться к своим очагам, ЧУВСТВОВАТЬ себя В БЕЗОПАСНОСТИ, ходить в гости друг к другу, справлять свадьбы, достойно провожать в последний путь умерших, по-человечески работать и отдыхать, растить детей и закладывать сады, строить дома и прокладывать дороги.", "Многие многолетние растения, которые мы привыкли видеть на клумбах, прекрасно ЧУВСТВУЮТ себя В ГОРШКАХ и вполне пригодны для оформления такого уголка.", "Чтобы ребёнок ЧУВСТВОВАЛ себя В ШКОЛЕ комфортно, он должен быть в первую очередь психологически подготовленным к своему новому статусу.", "В- Если ребёнок коммуникабельный, если он достаточно способный к изучению, мотивированный, то он будет прекрасно себя ЧУВСТВОВАТЬ и В ГОСУДАРСТВЕННОЙ школе, и в хорошей негосударственной."]}, "3": {"из-за + GEN": ["да, это интересно подмечено)) мне тут подружка рассказывала, что у нее есть поклонник который все время приходит к ней и обвиняет в том, какая она жестокая что посылает его=&gt; в итоге она все время ЧУВСТВОВАЛА себя виноватой ИЗ-ЗА ЭТОГО и- о ужас- постепенно начала о нем думать)"], "в/во + LOC": ["Меня интересует, как ЧУВСТВУЕТ себя Мужчина В ШКОЛЕ?", "ЧУВСТВУЕШЬ себя овцой В ЗАГОНЕ под присмотром пастуха!", "Говорить с единомышленником было интересно, но Алексей Тихонович ЧУВСТВОВАЛ усиливавшуюся боль В НОГЕ.", "Я стою перед ней и ЧУВСТВУЮ, как В ПОЛУТЬМЕ зреет первый поцелуй.", "Она только смотрит на меня исподлобья, а я ЧУВСТВУЮ, как ВО МНЕ приливают и отливают волны отваги и робости.", "Он скрипнул зубами, усилием отгоняя видение, и тут же проснулся, ЧУВСТВУЯ ноющую тяжесть В ПАХУ.", "И вы почувствуете себя так же, в точности так же, как ЧУВСТВОВАЛИ этот момент В ДЕТСТВЕ.", "Катя не знала, что значит\" выезжать\", но ЧУВСТВОВАЛА, что В ЖИЗНИ её ждёт что-то необычайное, какой-то перелом, после чего всё будет так же значительно и прекрасно, как в жизни тёти Мари.", "Потом был католический Институт Кильота и Колехио Святых Сердец французских отцов Вальпараисо, где учились в основном дети богатых родителей и где Пиночет( согласно неофициальным биографиям) ЧУВСТВОВАЛ себя не В СВОЕЙ тарелке.", "Но результат может оказаться прямо противоположным тому, которого ждут усердные родители,-- ребёнок будет ЧУВСТВОВАТЬ себя неуютно В КОМПАНИИ сверстников, поскольку его слишком рано отвлекли от естественных занятий и превратили в\" умника\"."], "от + GEN": ["Руки его расслабленно лежат на коленях, лицо слегка побледнело от усталости, и я всем существом ЧУВСТВУЮ то удовольствие ОТ НЕПОДВИЖНОСТИ, которое испытывает он сам и каждый его мускул.", "И я чувствую, что рыцари с вывернутыми карманами, даже если и оказались честными, уже не совсем рыцари, и сами они это ЧУВСТВУЮТ, и ОТ ЭТОГО мне нестерпимо горько."], "при + LOC": ["Я чувствую, что и мне было бы полезно иметь при себе такой примерчик, потому что дедушка и меня заставляет иногда делать что-нибудь такое, чего я не хочу делать, да и взрослым, я ЧУВСТВУЮ, если ПРИ СЛУЧАЕ бросить в копилочку такую находку, будет приятно."], "на + LOC": ["Дедушка замечает, как я отбиваюсь от комаров, и я ЧУВСТВУЮ, что НА ГУБАХ у него промелькнула презрительная усмешка.", "ЧУВСТВУЕШЬ, какая НА ЗЕМЛЕ благодать?", "Зато летом на такой террасе вы будете себя ЧУВСТВОВАТЬ, как НА КУРОРТЕ."], "с/со + INST": ["Иногда она была со старшей сестрой, иногда в большой компании подружек и каких-то незнакомых мне ребят, и я ЧУВСТВОВАЛ, что С КАЖДЫМ разом подойти к ней становится всё трудней и трудней.", "Основная ветка идёт таким образом/ Будда/ Китай средневековый( 7- 9 век/ это школа Чань)/ потом 11/ 12/ 13 век/ когда некоторые мастера Дзен жили в Японии/ мы ЧУВСТВУЕМ какое-то родство С НИМИ/ с тем/ что они делали.", "И то/ что мы ЧУВСТВУЕМ полную солидарность С ВАМИ/ как нам кажется/ уже действительно близко к катастрофе/ и требует некого общего усилия."], "через + ACC": ["Мы приближались к кинотеатру, и я с ужасом ЧУВСТВОВАЛ, что ЧЕРЕЗ ДЕСЯТЬ минут на меня обрушится ещё одно унижение, которого я не в силах вынести, и стал ругать фильм."], "к + DAT": ["Но я не ЧУВСТВОВАЛ никакой жалости К НЕМУ-- хотя я бил его редко, может быть, два или три раза за всю жизнь,-- я только чувствовал пустоту и отчаянье, которое эту пустоту заполняло."], "из-под + GEN": ["ЧУВСТВУЕШЬ, как ИЗ-ПОД КУФАЙКИ пышет?"], "у + GEN": ["-- Значит...-- сказал я, ЧУВСТВУЯ, что У МЕНЯ самого начинает дёргаться подбородок.", "-- Наверное, у них муку без очереди дают,-- гадает сама, и Ольга ЧУВСТВОВАЛА, что У ЗИНАИДЫ Ворониной в эту минуту на лице оживает мысль."], "в/во + ACC": ["И здесь я могу говорить о выразительной форме/ которую я вижу за хронопом/ это открытая рука/ пальцы/ которыми он ЧУВСТВУЕТ мир/ В КОТОРЫЙ он попал."], "для + GEN": ["Говорить об этом может быть страшно и даже кощунственно/ как ни странно/ я ЧУВСТВУЮ в этом ДЛЯ НИХ какую-то выгоду."]}}