{"-3": {}, "-2": {}, "-1": {"GEN": ["Кто же знал, что когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами ЛИСТВЫ ШЕВЕЛЯ…» В« Статистическое учреждение» назначили нового« главного», которым оказывается старый друг одной из сотрудниц— Рыжовой."], "INST": ["Ну, Державиндт начал ГУБАМИ ШЕВЕЛИТЬ, перевод слов искать..."], "NOM": ["Мягкий ВЕТЕРОК ШЕВЕЛИЛ по временам мои волосы.", "Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ВЕТЕР ШЕВЕЛИЛ траву и в мире стояла тишина."]}, "0": {}, "1": {"INST": ["Обеспозвоноченный страхом, изогнувшись, я некоторое время висел, ШЕВЕЛЯ НОСКАМИ и сползая, и, наконец нащупав пол, втащил в помещение и верхнюю часть своего туловища.", "Я шла точно с той же скоростью, что он ехал, но, с другой стороны, собеседник, тёплая машина, не надо ШЕВЕЛИТЬ НОГАМИ...", "Ты пытаешься ШЕВЕЛИТЬ РУКАМИ/ но руки твои неподвижны."], "по + DAT": ["Мягкий ветерок ШЕВЕЛИЛ ПО ВРЕМЕНАМ мои волосы."], "ACC": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер ШЕВЕЛИЛ ТРАВУ и в мире стояла тишина."]}, "2": {"в/во + ACC": ["Кто же знал, что когда-нибудь их столкнёт судьба в лице нового сотрудника— Самохвалова…«… Пламя скорби свистит под ногами, / Ворохами листвы ШЕВЕЛЯ…» В« СТАТИСТИЧЕСКОЕ учреждение» назначили нового« главного», которым оказывается старый друг одной из сотрудниц— Рыжовой."]}, "3": {"в/во + LOC": ["Она начала его рассказывать, ещё когда Симеонов поднимался по лестнице, она изменяла ему с этими пятнадцатью, ещё когда он маялся и мялся у ворот, перекладывая дефектный торт из руки в руку, ещё когда он ехал в трамвае, ещё когда запирался в квартире и расчищал на пыльном столе пространство для её серебряного голоса, ещё когда впервые с любопытством достал из пожелтевшего рваного конверта тяжёлый, чёрный, отливающий лунной дорожкой диск, ещё когда никакого Симеонова не было на свете, лишь ветер ШЕВЕЛИЛ траву и В МИРЕ стояла тишина."]}}