{"-3": {}, "-2": {"в/во + LOC": ["Убью...-- В БЕСПАМЯТСТВЕ ШЕПТАЛ Алексей Тихонович почерневшими губами."], "при + LOC": ["Он мог, например, ночь напролёт просидеть над пылающим в горячке ребёнком, пылко ПРИ ЭТОМ ШЕПЧА:\" Лучше бы это я, маменька, сейчас за тебя горел...\", а утром неизменно принимался гоняться за выздоровевшим с рубящим, режущим или колющим инструментом в руках, дабы немедля совершить\" кровавую расправу\"."]}, "-1": {"NOM": ["А горячая ладонь гладила голову мальчика и лицо, вытирала слёзы, и добрый ГОЛОС ШЕПТАЛ и шептал:\" Ну чего ты, сынок...", "Что-то ОНА ШЕПТАЛА, я потянул её за руку, она села на кровать, потом сбросила туфли, потом легла рядом, голову положила на мою руку, я обнял её."], "DAT": ["-- Что он ТЕБЕ ШЕПТАЛ на ухо?-- спросила я Лёву."], "ACC": ["Ночью я слышала, как Лёва ворочался и даже ЧТО-ТО ШЕПТАЛ.", "Пираты, посмеиваясь, расчищали от сучьев площадку, а Мила и Юра в это время ПОРАЖЕНИЕ ШЕПТАЛИ мне:", "Мне звуки ДИВНЫЕ ШЕПТАЛ,"], "INST": ["На узких площадках они сдавленными ГОЛОСАМИ ШЕПТАЛИ:"]}, "0": {}, "1": {"NOM": ["Убью...-- в беспамятстве ШЕПТАЛ АЛЕКСЕЙ Тихонович почерневшими губами.", "-- У тебя лицо всё время меняется,-- удивлённо ШЕПЧЕТ ОНА.", "-- Не знаю,-- ШЕПЧУ Я в ответ, хотя чувствую, что оно и в самом деле всё время меняется, но я не думал, что это может быть заметно для неё.", "-- Миленькая ты наша столовая!-- зачарованно ШЕПТАЛ Я, озираясь.", "Прохожие оборачиваются, ШЕПЧУТ ДРУГ другу:\" Он взял чужие деньги!\" Люди прильнули к окнам, толкают друг друга: пустите посмотреть!", "Затем Воронины отправлялись на службу,-- сам в пожарное депо, сама в Орловский энерготрест,-- и в квартире наступало относительное затишье; относительное, собственно, потому, что всё же время от времени постанывает старуха Мясоедова, приглушенно ШЕПЧЕТ РАДИО, осыпается штукатурка на новой печке, вода каплет из рукомойника, кот точит когти о войлочный коврик, на кухне возятся мыши, сами собой поскрипывают половицы в передней, точно кто-то пришёл и ходит.", "\" А мы Ralph Lauren...\"-- застенчиво ШЕПЧУТ НЕЖНЫЕ аксессуары для стола."], "INST": ["Василий Васильевич стоял и ШЕПТАЛ СТАРЧЕСКИМИ губами:\" Москва горит."], "на + ACC": ["-- Что он тебе ШЕПТАЛ НА УХО?-- спросила я Лёву.", "Да/ он что-то говорил/ чеченец/ а этот ему что-то там ШЕПТАЛ НА УХО."], "DAT": ["Пираты, посмеиваясь, расчищали от сучьев площадку, а Мила и Юра в это время поражение ШЕПТАЛИ МНЕ:"]}, "2": {"в/во + ACC": ["-- Не знаю,-- ШЕПЧУ я В ОТВЕТ, хотя чувствую, что оно и в самом деле всё время меняется, но я не думал, что это может быть заметно для неё."]}, "3": {"для + GEN": ["\" А мы Ralph Lauren...\"-- застенчиво ШЕПЧУТ нежные аксессуары ДЛЯ СТОЛА."]}}