{"-3": {"с/со + GEN": ["Дед Архип ободрал дерматин С КРЕСЕЛ и ШИЛ из него чирики."], "из + GEN": ["-- Зачем буйволиная?-- обиделся он.-- Кожа как кожа, ИЗ КОТОРОЙ пальто ШЬЮТ.", "-- Зачем же из хрома?-- сказал он едко.-- ИЗ ХРОМА сапожки ШЬЮТ, а мы и из шевра можем.", "-- Значит, так,-- наставительно сказал он,-- ИЗ ШЕВРА пальто ШЬЮТ."]}, "-2": {"из + GEN": ["Это что, кожа старой свиньи, грубо выделанная, та самая, ИЗ КОТОРОЙ ШИЛИ железные сапоги, что так мне в армии и не достались?", "Говорят, к Параду победы в июне сорок пятого Черчилль подарил Сталину английское сукно, специально для парадных батальонов, то самое, ИЗ ЧЕГО ШЬЮТ френчи британским офицерам."]}, "-1": {"ACC": ["Иногда вечерами Нюра приходила в комнату, садилась в угол и глядела на Риту: как та ЧТО-НИБУДЬ ШЬЁТ, читает или пишет.", "-- Зачем буйволиная?-- обиделся он.-- Кожа как кожа, из которой ПАЛЬТО ШЬЮТ.", "-- Зачем же из хрома?-- сказал он едко.-- Из хрома САПОЖКИ ШЬЮТ, а мы и из шевра можем.", "-- Значит, так,-- наставительно сказал он,-- из шевра ПАЛЬТО ШЬЮТ.", "Поскольку они соседи/ она ЮБКИ ШИЛА и мне сшила пару платьев."], "GEN": ["А также дивные платки от Kenzo и DKNY. Особенно хороша коллекция Louis Feraud-- говорят, этот дом МОДЫ ШЬЁТ вещи больших размеров только для России."], "NOM": ["Вы САМИ ШИЛИ?"]}, "0": {}, "1": {"из + GEN": ["Дед Архип ободрал дерматин с кресел и ШИЛ ИЗ НЕГО чирики."], "ACC": ["Это что, кожа старой свиньи, грубо выделанная, та самая, из которой ШИЛИ ЖЕЛЕЗНЫЕ сапоги, что так мне в армии и не достались?", "Говорят, к Параду победы в июне сорок пятого Черчилль подарил Сталину английское сукно, специально для парадных батальонов, то самое, из чего ШЬЮТ ФРЕНЧИ британским офицерам.", "\" Полированная\"-- это когда нормальные шкурки стригут, бреют, полируют по спецтехнологии и потом уже ШЬЮТ ПАЛЬТО.", "А также дивные платки от Kenzo и DKNY. Особенно хороша коллекция Louis Feraud-- говорят, этот дом моды ШЬЁТ ВЕЩИ больших размеров только для России."], "NOM": ["Форму ШИЛИ СВОИ портные, пьеса с успехом шла, раскаты режиссёрской удачи достигли Москвы, недруги зашевелились и усмотрели то, что можно было предотвратить ещё до премьеры: морская шинель чем-то отличается от сухопутной.", "Куранты, фанфары-- и вот на лёд под русскую народную мелодию\" Не ШЕЙ ТЫ мне, матушка, красный сарафан\" выехали девицы в сарафанах зелёных и с шалями."], "DAT": ["Стоило ему сделать перестановки в силовом блоке, как либеральные комментаторы стали ШИТЬ ЕМУ стремление восстановить КГБ."]}, "2": {}, "3": {}}