{"-3": {}, "-2": {}, "-1": {"NOM": ["Не знаю, что там недорассказывала бабушка, переживая вновь краткие минуты своей простодушной радости, а для меня самым главным и\" интересным\" в этой истории было то, что брак её пасынка, а также его ПОСЛЕДСТВИЯ ЯВЛЯЛИ собою словно бы олицетворение всей постыдной животной бессмыслицы, до которой только способны скатиться люди."]}, "0": {}, "1": {"DAT": ["По метаемым на него взглядам догадывался он, какие планы строит та, чтоб унизить его: да, позволит себя раздеть, но ничего более, или того хлеще-- разорётся на всю квартиру, ЯВЛЯЯ ГОРОДУ и миру свою неприступность."], "INST": ["Не знаю, что там недорассказывала бабушка, переживая вновь краткие минуты своей простодушной радости, а для меня самым главным и\" интересным\" в этой истории было то, что брак её пасынка, а также его последствия ЯВЛЯЛИ СОБОЮ словно бы олицетворение всей постыдной животной бессмыслицы, до которой только способны скатиться люди.", "Что тоже ЯВЛЯЕТ СОБОЙ своеобразный рекорд: это увольнение состоялось спустя примерно два года после того, как о нём начали вести разговоры.", "Статья Н. Я. Виленкина интересна уже тем, что ЯВЛЯЕТ СОБОЙ пример столь же редкого, сколь необходимого обращения профессионального учёного- математика к проблемам начальной школы."], "ACC": ["У Кеплера же\" душа окружена телом и скрывается в нём, коренясь в его незыблемой точке, откуда ЯВЛЯЕТ СЕБЯ остальному телу\".", "Во-вторых, он должен был ЯВЛЯТЬ СКЛОННОСТЬ к мировоззренческим компромиссам и незаурядный дар гармонизатора и систематизатора, чтобы учесть и как-то разрешить разделявшие санкхьяиков альтернативы."], "GEN": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не ЯВЛЯЛ ПРИЗНАКОВ святости до 30-летнего возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."]}, "2": {"к + DAT": ["Во-вторых, он должен был ЯВЛЯТЬ склонность К МИРОВОЗЗРЕНЧЕСКИМ компромиссам и незаурядный дар гармонизатора и систематизатора, чтобы учесть и как-то разрешить разделявшие санкхьяиков альтернативы."]}, "3": {"до + GEN": ["Прибегая к излюбленной в средневековой экзегетике символике чисел, Гонорий даёт толкование таких вопросов, как например, почему Христос пребывал в утробе богородицы в течение девяти месяцев, почему не ЯВЛЯЛ признаков святости ДО 30-ЛЕТНЕГО возраста, сколько часов оставался мёртвым после распятия и почему находился в гробу на протяжении двух ночей и одного дня, в какое время снизошёл в ад, почему воскрес не сразу же после кончины и т. п.[ 47]."]}}