{"-3": {"в/во + LOC": ["И просветом В ЧЕРЕДЕ безнравственности ЯВИЛСЯ этот фильм.", "Принципиально новым этапом в борьбе с корью, ЭП и краснухой В НАШЕЙ стране ЯВИЛИСЬ принятая ВОЗ Расширенная программа иммунизации, Федеральная целевая программа\" Вакцинопрофилактика\" на 1999- 2005 гг., в которой к 2005 г. было предусмотрено снижение заболеваемости корью до 1- 3 случаев, ЭП-- до 1- 5, краснухой-- до 1- 3 случаев на 100000 населения, ликвидация синдрома врождённой краснухи( СВК), а также Программа ликвидации кори на территории России к 2010 г."], "от + GEN": ["Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три ОТ АЛЕШИ, ЯВИЛСЯ басистый заводила, подающий команды, кому подниматься со здравицами, и всякий раз после его решительного голоса гвардейцы за Алешиным столом с облегчением берутся за ножи и вилки."], "вместо + GEN": ["ВМЕСТО ЭТОГО вдруг ЯВЛЮСЬ с новой просьбой."], "в/во + ACC": ["В СУД мы ЯВИЛИСЬ, как и было предписано, к 11 часам утра.", "Сотрудники ГИБДД В СУД не ЯВИЛИСЬ и никаких доказательств виновности водителя не представили.", "Ещё одной важной проблемой, связанной с корью, В ПОСЛЕДНИЕ годы ЯВИЛСЯ рост заболеваемости среди подростков 15- 17 лет и взрослых на фоне её общего снижения."]}, "-2": {"за + INST": ["Но было уже поздно: ЗА ИТОМ ЯВИЛИСЬ его братья, началась битва, потом другая, в результате местное население было объявлено демонами и вытеснено в холмистую часть острова и на маленькие островки вокруг Ирландии."], "к + DAT": ["К КОСТРУ ЯВИЛИСЬ они усталые, утихшие."]}, "-1": {"GEN": ["Это неожиданное открытие, а потом и развод РОДИТЕЛЕЙ ЯВИЛИСЬ пусковым механизмом к его дальнейшей деятельности.", "И просветом в череде БЕЗНРАВСТВЕННОСТИ ЯВИЛСЯ этот фильм.", "Создание системы боевого ДЕЖУРСТВА ЯВИЛОСЬ объективной необходимостью и закономерным результатом развития теории и практики оперативного искусства и тактики войск постоянной боевой готовности, обобщением опыта боевой службы в Военно-Морском Флоте и дежурства в Войсках противовоздушной обороны страны.", "Признанием Ваших ЗАСЛУГ ЯВИЛОСЬ избрание Вас членом Международного статистического института, членом правления Общества имени Бернулли, комиссии по теории вероятностей и математической статистике при Отделении математики РАН, ОУС по математике и информатике СО РАН, главным редактором журнала\" Siberian Advances in Mathematics\", членом редколлегий ряда других журналов, как отечественных, так и зарубежных.", "Содержание нынешнего плана реорганизации общественных ПРЕДПРИЯТИЙ ЯВИЛОСЬ результатом достижения определённого компромисса в японских правящих кругах, имеющих в парламенте большое преимущество над оппозицией.", "Реорганизация аппарата центральной исполнительной власти как одна из главных составляющих нынешней административной РЕФОРМЫ ЯВИЛАСЬ шагом в направлении формирования системы государственного управления, соответствующей требованиям XXI-го века.", "Задачей ИССЛЕДОВАНИЯ ЯВИЛОСЬ изучение микроструктуры действия в условиях нарушенного зрительного контроля.", "Целью нашего ИССЛЕДОВАНИЯ ЯВИЛОСЬ изучение особенностей развития мыслительной деятельности, произвольного внимания, слуховой и зрительной памяти у детей 6- 7 лет с ЗПР и общим недоразвитием речи III уровня как следствий перинатальной патологии ЦНС с учётом характера внутрисемейных отношений.", "С другой стороны, повышение роли и распространение САМОЗАНЯТОСТИ ЯВИЛИСЬ следствием новых открывшихся возможностей для более полной реализации имеющихся ресурсов населения и его предпринимательской инициативы, предоставляемых рыночными отношениями.", "Но, очевидно, кардинальным решением ПРОБЛЕМЫ ЯВИЛОСЬ бы непосредственное перемещение человека в прошлое и в будущее, то есть реализация идеи путешествий во времени.", "Ангел в виде горящего КУСТА ЯВИЛСЯ пророку Моисею."], "NOM": ["Ну а я-- ОНА ЯВИЛАСЬ моей матерью-- оказалась похожей на неё до смешных и страшных мелочей.", "Это было поразительно точное выражение моего безъязыкого страдания; РАССКАЗ ЯВИЛСЯ мне тем высоким, поющим криком.", "Таким образом, городские БЛАГА ЯВИЛИСЬ к растерянным жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, что позволило бы иметь в каждом доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "Мы и не собираемся никого удивлять, но уж так случилось, что наши ГЕРОИ ЯВИЛИСЬ в конце пятидесятых годов в сибирский город Пихты, чтобы построить там свою замечательную золотую свою Железку.", "В суд МЫ ЯВИЛИСЬ, как и было предписано, к 11 часам утра.", "Тут и КОЛЯ ЯВИЛСЯ, неся через плечо сетку, полную весело гремящих бутылок.", "Через пол года примерно светлоголовый мой ПОЭТ ЯВИЛСЯ в мою комнату мрачнее тучи и сердито сунул на мой стол в трубку свёрнутые стихи.", "Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда КОЛЯ ЯВИЛСЯ на мой зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:", "Полагаю, что ЭТО ЯВИЛОСЬ расширительным толкованием...", "Представленная\" питерцами\" и\" чекистами\", новоявленная, недокормленная, в куцых мундирах, ОНА ЯВИЛАСЬ на пир к моменту, когда всё советское было\" съедено\" и поделено.", "Эта РАБОТА ЯВИЛАСЬ достойным завершением долгого цикла исследований, которым Д. Б. Эльконин отдал почти всю свою жизнь,-- изучению психологии детства, психического развития ребёнка от младенца до подростка.", "Как понимать слова, что ОН ЯВИЛСЯ тогда\" когда пришла полнота времени?", "Так вот/ примерно тысячу лет назад Чань/ и все МОНАСТЫРИ ЯВИЛИСЬ той первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "А ты не помнишь/ кому это куст ГОРЯЩИЙ ЯВИЛСЯ?"], "INST": ["Важным ФАКТОРОМ ЯВИЛИСЬ и социально-структурные трансформации этого времени: изменение статуса представителей\" бывших эксплуататорских классов\", появление новой социальной иерархии и, соответственно, новых символов принадлежности к этой системе.", "Следующим ЭТАПОМ ЯВИЛОСЬ соединение каких-либо формул в текст второго порядка."], "LOC": ["Принципиально новым этапом в борьбе с корью, ЭП и краснухой в нашей СТРАНЕ ЯВИЛИСЬ принятая ВОЗ Расширенная программа иммунизации, Федеральная целевая программа\" Вакцинопрофилактика\" на 1999- 2005 гг., в которой к 2005 г. было предусмотрено снижение заболеваемости корью до 1- 3 случаев, ЭП-- до 1- 5, краснухой-- до 1- 3 случаев на 100000 населения, ликвидация синдрома врождённой краснухи( СВК), а также Программа ликвидации кори на территории России к 2010 г."], "ACC": ["Ещё одной важной проблемой, связанной с корью, в последние ГОДЫ ЯВИЛСЯ рост заболеваемости среди подростков 15- 17 лет и взрослых на фоне её общего снижения."]}, "0": {}, "1": {"INST": ["Это неожиданное открытие, а потом и развод родителей ЯВИЛИСЬ ПУСКОВЫМ механизмом к его дальнейшей деятельности.", "Ну а я-- она ЯВИЛАСЬ МОЕЙ матерью-- оказалась похожей на неё до смешных и страшных мелочей.", "Создание системы боевого дежурства ЯВИЛОСЬ ОБЪЕКТИВНОЙ необходимостью и закономерным результатом развития теории и практики оперативного искусства и тактики войск постоянной боевой готовности, обобщением опыта боевой службы в Военно-Морском Флоте и дежурства в Войсках противовоздушной обороны страны.", "Содержание нынешнего плана реорганизации общественных предприятий ЯВИЛОСЬ РЕЗУЛЬТАТОМ достижения определённого компромисса в японских правящих кругах, имеющих в парламенте большое преимущество над оппозицией.", "Реорганизация аппарата центральной исполнительной власти как одна из главных составляющих нынешней административной реформы ЯВИЛАСЬ ШАГОМ в направлении формирования системы государственного управления, соответствующей требованиям XXI-го века.", "Он может ЯВИТЬСЯ СООТВЕТСТВУЮЩИМ импульсом для правительства и других органов.", "Полагаю, что это ЯВИЛОСЬ РАСШИРИТЕЛЬНЫМ толкованием...", "Неиммунное взрослое население может ЯВИТЬСЯ БАЗОЙ для циркуляции вакцинных вирусов подобно тому, как до середины 90-х годов такой базой могли быть недостаточно вакцинированные дети.", "Следует отметить, что не наблюдалось случаев многократного участия в эксперименте ради проверки испытуемыми собственных гипотез относительно целей исследования: все протоколы, пришедшие с одного и того же адреса, были одинаковыми, т. е. ЯВИЛИСЬ РЕЗУЛЬТАТОМ ошибки испытуемого, несколько раз нажавшего кнопку\" Готово\".", "Эта работа ЯВИЛАСЬ ДОСТОЙНЫМ завершением долгого цикла исследований, которым Д. Б. Эльконин отдал почти всю свою жизнь,-- изучению психологии детства, психического развития ребёнка от младенца до подростка.", "Это ЯВИЛОСЬ РЕЗУЛЬТАТОМ возвращающегося доверия населения к деятельности банков.", "С другой стороны, повышение роли и распространение самозанятости ЯВИЛИСЬ СЛЕДСТВИЕМ новых открывшихся возможностей для более полной реализации имеющихся ресурсов населения и его предпринимательской инициативы, предоставляемых рыночными отношениями.", "Всё это не могло не наложить отпечаток на характер природной растительности и не ЯВИТЬСЯ ОПРЕДЕЛЯЮЩИМ при подборе культурных растений.", "Для взрослого человека всё это кажется пустяками, не стоящими выеденного яйца, но для первоклашки такие вещи могут ЯВИТЬСЯ ПРИЧИНОЙ сильного страха, который совершенно парализует его способность соображать и может вызвать отвращение к школе и к учёбе.", "Так вот/ примерно тысячу лет назад Чань/ и все монастыри ЯВИЛИСЬ ТОЙ первой лабораторией/ в которой отрабатывались эти технологии мышления/ технологии усовершенствования личностных качеств человека/ которые позволяют ему выдерживать стрессовые ситуации/ или/ другими словами/ которые позволяют ему в условиях неопределённости/ в условия негативных внешних влияний/ в условиях существования громадных объектов/ которые невозможно просчитать/ принимая решение.", "Предлагаю высказаться по поводу Этического кодекса муниципального служащего/ проект которого вам роздан/ что должно ЯВИТЬСЯ ЗАКЛЮЧИТЕЛЬНОЙ страницей обсуждения вопроса о коррупции в органах местного самоуправления."], "NOM": ["И просветом в череде безнравственности ЯВИЛСЯ ЭТОТ фильм.", "И ЯВИЛСЯ СМЫСЛ жизни: ждать его, встречать, заботиться о нём, смотреть, как он ест.", "Сокольский, правивший свадьбу, стал незаметнее, зато на первой её боковине, столика за три от Алеши, ЯВИЛСЯ БАСИСТЫЙ заводила, подающий команды, кому подниматься со здравицами, и всякий раз после его решительного голоса гвардейцы за Алешиным столом с облегчением берутся за ножи и вилки.", "Опять ЯВИЛИСЬ АДМИНИСТРАТИВНЫЕ люди и предложили ему другой участок-- на соседней улице, которая никогда не будет снесена ввиду исторической ценности многих расположенных на ней домов.", "Однажды ЯВИЛСЯ БОСОЙ.", "На другой день вдруг ЯВИЛАСЬ НЮРА.", "Однако вовремя ЯВИЛСЯ СЫСОЕВ и спросил, празднично улыбаясь:", "Она вдохнула с удовольствием запах кофе, но глотнуть не успела: на кухню, поскрипывая колесиками своей ходильной машины, с прямой, как линейка, спиной, ЯВИЛАСЬ МУР.", "ЯВИЛСЯ ЛОСИК и встал на пороге.", "Признанием Ваших заслуг ЯВИЛОСЬ ИЗБРАНИЕ Вас членом Международного статистического института, членом правления Общества имени Бернулли, комиссии по теории вероятностей и математической статистике при Отделении математики РАН, ОУС по математике и информатике СО РАН, главным редактором журнала\" Siberian Advances in Mathematics\", членом редколлегий ряда других журналов, как отечественных, так и зарубежных.", "К костру ЯВИЛИСЬ ОНИ усталые, утихшие.", "Пусть книга ждёт сотни лет своего читателя: ждал же сам Бог 6000 лет, пока ЯВИЛСЯ СВИДЕТЕЛЬ\".", "Принципиально новым этапом в борьбе с корью, ЭП и краснухой в нашей стране ЯВИЛИСЬ ПРИНЯТАЯ ВОЗ Расширенная программа иммунизации, Федеральная целевая программа\" Вакцинопрофилактика\" на 1999- 2005 гг., в которой к 2005 г. было предусмотрено снижение заболеваемости корью до 1- 3 случаев, ЭП-- до 1- 5, краснухой-- до 1- 3 случаев на 100000 населения, ликвидация синдрома врождённой краснухи( СВК), а также Программа ликвидации кори на территории России к 2010 г.", "Ещё одной важной проблемой, связанной с корью, в последние годы ЯВИЛСЯ РОСТ заболеваемости среди подростков 15- 17 лет и взрослых на фоне её общего снижения.", "Задачей исследования ЯВИЛОСЬ ИЗУЧЕНИЕ микроструктуры действия в условиях нарушенного зрительного контроля.", "Целью нашего исследования ЯВИЛОСЬ ИЗУЧЕНИЕ особенностей развития мыслительной деятельности, произвольного внимания, слуховой и зрительной памяти у детей 6- 7 лет с ЗПР и общим недоразвитием речи III уровня как следствий перинатальной патологии ЦНС с учётом характера внутрисемейных отношений.", "Почему не ЯВИЛСЯ ОН людям во времена закона или почему не отложил своё пришествие до конца света?", "Следующим этапом ЯВИЛОСЬ СОЕДИНЕНИЕ каких-либо формул в текст второго порядка."], "в/во + ACC": ["Рябчук ЯВИЛСЯ В ЗАСНЕЖЁННЫЙ посёлок с очередной гауптвахты.", "Елена Ч. не смогла ЯВИТЬСЯ В НАЗНАЧЕННЫЙ срок( была очень занята на работе) и пришла в ГИБДД через неделю.", "Через пол года примерно светлоголовый мой поэт ЯВИЛСЯ В МОЮ комнату мрачнее тучи и сердито сунул на мой стол в трубку свёрнутые стихи."], "с/со + INST": ["Вместо этого вдруг ЯВЛЮСЬ С НОВОЙ просьбой."], "к + DAT": ["Зимою он вдруг ЯВИЛСЯ К НАМ в телогрейке, валенках и сказал, что уезжает на месяц в Калининскую область: завербовался в артель лесорубов.", "Таким образом, городские блага ЯВИЛИСЬ К РАСТЕРЯННЫМ жителям нашего предместья не в обличье центрального парового отопления, газовых плит и канализации, что позволило бы иметь в каждом доме ванну, тёплый туалет, чистоту, наконец, а в образе никем не виденной бумажки, согласно которой дома и дворы вокруг них вдруг как-то страшно оголились, что сразу напомнило войну, беду, разруху...", "Потом ЯВИЛСЯ К ДЕКАНУ, вернее-- к замдекану."], "DAT": ["Это было поразительно точное выражение моего безъязыкого страдания; рассказ ЯВИЛСЯ МНЕ тем высоким, поющим криком.", "Ангел в виде горящего куста ЯВИЛСЯ ПРОРОКУ Моисею."], "в/во + LOC": ["Мы и не собираемся никого удивлять, но уж так случилось, что наши герои ЯВИЛИСЬ В КОНЦЕ пятидесятых годов в сибирский город Пихты, чтобы построить там свою замечательную золотую свою Железку.", "Но вот, ЯВИВШИСЬ В СВЕТЛОЙ полосе,"], "для + GEN": ["Возможно, что как раз перспектива разделения этих функций и ЯВИЛАСЬ ДЛЯ КОГО-ТО из оппонентов законопроекта подводным камнем преткновения."], "на + ACC": ["Я на денёк слетал по вызову в Москву, на рынке купил свежайших пупыристых огурчиков, и, когда Коля ЯВИЛСЯ НА МОЙ зов, мы сели на скамейку над рекой, я сунул ему три огурчика в здоровую руку со словами:", "Представленная\" питерцами\" и\" чекистами\", новоявленная, недокормленная, в куцых мундирах, она ЯВИЛАСЬ НА ПИР к моменту, когда всё советское было\" съедено\" и поделено."]}, "2": {"на + ACC": ["В приказе, в частности, указывалось, что\" мобилизованные должны ЯВИТЬСЯ( НА РАБОТЫ по переписи-- С. А.) со своими( от своих учреждений) канцелярскими принадлежностями-- 1 карандаш, 2 листа писчей бумаги, 1 папка-- причём папка им возвращается при демобилизации обратно, использованные карандаши и бумага оплачиваются по цене 125 руб карандаш и 20 руб 2 листа бумаги-- а всего 145 руб. Уклонение от явки, а также неисполнение возложенных на мобилизованного заданий карается как трудовое дезертирство\"."], "в/во + LOC": ["Реорганизация аппарата центральной исполнительной власти как одна из главных составляющих нынешней административной реформы ЯВИЛАСЬ шагом В НАПРАВЛЕНИИ формирования системы государственного управления, соответствующей требованиям XXI-го века."], "для + GEN": ["Неиммунное взрослое население может ЯВИТЬСЯ базой ДЛЯ ЦИРКУЛЯЦИИ вакцинных вирусов подобно тому, как до середины 90-х годов такой базой могли быть недостаточно вакцинированные дети."], "при + LOC": ["Всё это не могло не наложить отпечаток на характер природной растительности и не ЯВИТЬСЯ определяющим ПРИ ПОДБОРЕ культурных растений."]}, "3": {"в/во + LOC": ["Зимою он вдруг ЯВИЛСЯ к нам В ТЕЛОГРЕЙКЕ, валенках и сказал, что уезжает на месяц в Калининскую область: завербовался в артель лесорубов."], "из + GEN": ["Возможно, что как раз перспектива разделения этих функций и ЯВИЛАСЬ для кого-то ИЗ ОППОНЕНТОВ законопроекта подводным камнем преткновения."], "через + ACC": ["Тут и Коля ЯВИЛСЯ, неся ЧЕРЕЗ ПЛЕЧО сетку, полную весело гремящих бутылок."], "для + GEN": ["Он может ЯВИТЬСЯ соответствующим импульсом ДЛЯ ПРАВИТЕЛЬСТВА и других органов."], "к + DAT": ["Представленная\" питерцами\" и\" чекистами\", новоявленная, недокормленная, в куцых мундирах, она ЯВИЛАСЬ на пир К МОМЕНТУ, когда всё советское было\" съедено\" и поделено."], "среди + GEN": ["Ещё одной важной проблемой, связанной с корью, в последние годы ЯВИЛСЯ рост заболеваемости СРЕДИ ПОДРОСТКОВ 15- 17 лет и взрослых на фоне её общего снижения."], "в/во + ACC": ["Почему не ЯВИЛСЯ он людям ВО ВРЕМЕНА закона или почему не отложил своё пришествие до конца света?"]}}