{"-3": {"в/во + LOC": ["В ЦЕЛОМ фильм ЯВЛЯЕТСЯ у меня одним из любимых в этом жанре.", "Однако у части научного сообщества сложилось мнение, что работа В ЭТОЙ области ЯВЛЯЕТСЯ ремеслом, недостойным настоящего учёного.", "Ключевыми В ЭТОЙ схеме ЯВЛЯЮТСЯ слова:« ближайший» и« склад».", "На вопрос\" Дела\" о том, кто и В КАКИХ долях ЯВЛЯЕТСЯ владельцем акций их компании, большинство руководителей ОАО, обязанных по закону проявлять открытость, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "Непременным атрибутом праздника В НАШЕЙ компании ЯВЛЯЮТСЯ костюмы-- хочется не просто красиво одеться, а преобразиться в какого-нибудь героя.", "Что касается Афганистана, то после начала в 2001 году антитеррористической операции против талибов главной задачей Вашингтона и поддерживаемых им усилий НАТО В ЭТОЙ стране ЯВЛЯЕТСЯ нормализация внутриполитической обстановки и приведение к власти лояльного по отношению к Западу руководства.", "Дальнейшее изучение вирусного генома изолятов показало, что все вирусы, вызвавшие заболевания В ЕГИПТЕ, ЯВЛЯЮТСЯ вакцинородственными и имеют один общий источник.", "В докладе В. В. Знакова( Москва) \" Самопонимание субъекта: экзистенциональные контексты психологического анализа\" наряду с теоретическим анализом понятия\" самопонимание\" были отражены также и результаты эмпирических исследований данной проблемы, В КОТОРЫХ принципиальным ЯВЛЯЕТСЯ использование категории\" субъект\".", "В условиях, когда жизнь становится всё сложнее и противоречивее, лишь 10% людей В ИССЛЕДОВАННЫХ выборках ЯВЛЯЮТСЯ\" удачливыми\" в плане поиска смысла жизни в России.", "Наиболее иллюстративным В ПЛАНЕ прагматики ЯВЛЯЕТСЯ такой способ создания метафоры, как разложение фразеологизма, что предполагает оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Расходы за пользование землёй В ОБОИХ случаях ЯВЛЯЮТСЯ самой мелкой статьёй расходов( 6, 1 и 5, 1%).", "Особо важным В ЭТОЙ работе ЯВЛЯЕТСЯ принятие концепции иерархического хранилища данных и использования двух взаимодополняющих подходов, а именно концепции\" Хранилища данных\" и\" Витрин данных\", то есть компактных тематических баз данных.", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему В АРАБСКОМ языке ЯВЛЯЕТСЯ слово\" мухаджрун\", означающее тех, кто принимал участие в Хиджре.", "Причиной упомянутой изотермической аномалии и соответственно аномально тёплого климата В РАЙОНЕ Сочи ЯВЛЯЕТСЯ положение Главного Кавказского хребта относительно берега незамерзающего Чёрного моря.", "В традиционную структуру её входит комический народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом В ИЗВЕСТНОЙ мере ЯВЛЯЕТСЯ пародией на трагический жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом).", "В археологии основным В ИЗУЧЕНИИ культурогенеза ЯВЛЯЕТСЯ ретроспективный метод.", "Исполняющим обязанности заместителя руководителя экспедиции и главным помощником В ПРОЦЕССЕ подготовки ЯВЛЯЕТСЯ Андрей Волков.", "Потому что феминизм-- это требование достоинства и В ДЕМОКРАТИИ это ЯВЛЯЕТСЯ само собой разумеющимся, в частности, как вот делаются законы, как меняют общество.", "То есть мне кажется/ что они В БОЛЬШЕЙ степени ЯВЛЯЛИСЬ ориентиром не на музыку/ а на советскую эстраду/ которая всегда маскировалась под музыку.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ В ТОМ числе ЯВЛЯЕТСЯ ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу."], "на + LOC": ["Хорошо отыграла Алиса Фрейндлих, которая здорово перевоплотилась в Людмилу Прокофьевну Калугину, которая является« черствой и бессердечной», но НА САМОМ деле ЯВЛЯЕТСЯ женщиной, которой нужна любовь.", "Левобережными притоками р. Москвы НА ТЕРРИТОРИИ района ЯВЛЯЮТСЯ реки Пехорка, Быковка и Гжелка, среди правых притоков наиболее крупные-- Пахра, Северка, Велинка, Отра[ 1].", "Результатом алгоритмического и логического проектирования СБИС НА ОСНОВЕ БМК ЯВЛЯЕТСЯ логическая схема, представленная в базисе логических элементов библиотеки проектирования БМК.", "То, что большинство принимает за маленькие колючие листья, НА САМОМ деле ЯВЛЯЕТСЯ уплощенными стеблями( кладодиями), принявшими на себя функцию фотосинтеза."], "с/со + GEN": ["Крем, который, с одной стороны, содержит SPF 30 и сводит к минимуму весь возможный вред, который причиняет солнце, а С ДРУГОЙ-- ЯВЛЯЕТСЯ действенным препаратом по уходу за кожей."], "в/во + ACC": ["Экономика республики В НАСТОЯЩЕЕ время ЯВЛЯЕТСЯ одной из самых бурно развивающихся в Европе и требует свежего притока рабочей силы.", "Конечно, подразделению Grey Interactive, которое В СВОЮ очередь ЯВЛЯЕТСЯ частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты В НАСТОЯЩЕЕ время ЯВЛЯЮТСЯ и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и В НАСТОЯЩЕЕ время ЯВЛЯЕТСЯ производство продукции, которая идёт прежде всего на собственное потребление в домашних хозяйствах и затем уже на продажу.", "Очередной включаемой В ДЕРЕВО вершиной ЯВЛЯЕТСЯ та, которая находится на минимальном расстоянии от дерева, т. е. в дерево включается ребро U kl=( k, l) при условии", "Через несколько лет А. Д. Херши и М. Чейз доказали, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК входит В КЛЕТКУ и ЯВЛЯЕТСЯ инфекционным началом[ 4].", "Наши же приезжают туда/ не дорожа своим честным именем/ и В СИЛУ этого ЯВЛЯЮТСЯ\" отвязанными\"( на современном языке)/ т. е. не намерены подчиняться законам социума/ и в силу этого страшны для того общества/ где всё уже выстроено по системе/ где кодекс этики воспринимается как нормальное явление."], "для + GEN": ["Основным условием ДЛЯ ЖИЗНИ растений ЯВЛЯЕТСЯ, как известно, хорошая почва.", "С декабря 2003 г. в соответствии с постановлением губернатора Челябинской области ведётся ежемесячный мониторинг социально-экономического положения муниципальных образований области, охватывающий, в частности, такие важные направления, как промышленное производство, строительство, инвестиции, сельское хозяйство, коммунальное хозяйство, малое предпринимательство, финансы, рынок труда, закупки для муниципальных нужд, потребление топливно-энергетических ресурсов и т. д. Источниками информации( а это более 300 показателей) ДЛЯ ВЕДЕНИЯ мониторинга ЯВЛЯЕТСЯ, в первую очередь, облкомстат( около 100 показателей), а также 13 комитетов и управлений правительства Челябинской области.", "В настоящее время ДЛЯ НАШЕЙ страны ЯВЛЯЕТСЯ серьёзной проблемой ухудшение качества здравоохранения.", "Особенно убедительным примером значения общего количества\" печек\" ДЛЯ ПРОИЗВОДСТВА тепла ЯВЛЯЕТСЯ жизнь улья.", "И когда мы говорим о Второй Логике/ то ДЛЯ МЕНЯ это ЯВЛЯЕТСЯ принципиальным вопросом."], "по + DAT": ["Что касается того, что ЮКОС обнародовал данные о своих акционерах, то это-- личное дело Ходорковского, который, ПО СУТИ, ЯВЛЯЕТСЯ основным хозяином этого АО.", "Претендентом на вакантную должность заместителя генерального директора ПО НАУЧНО-ТЕХНИЧЕСКОМУ развитию ЯВЛЯЕТСЯ доктор технических наук Павел Созинов, работающий заместителем генерального конструктора ОАО\" НПО\" Алмаз имени А. А. Расплетина\".", "Оральная полиомиелитная вакцина( ОПВ) ПО СВОЕЙ природе ЯВЛЯЕТСЯ патогенным для человека вирусом, вирулентность которого искусственно снижена путём пассирования при пониженной температуре.", "Во-первых, не учтено, что вакцинный полиовирус ПО СВОЕЙ природе ЯВЛЯЕТСЯ вирусом, патогенным для человека, с искусственно сниженной нейровирулентностью, которая при определённых условиях легко восстанавливается.", "А поскольку почтовые системы выполняют важную социальную функцию, то направление доходов от осуществления переводов на развитие систем( а не иностранным трансфертным компаниям) само ПО СЕБЕ уже ЯВЛЯЕТСЯ важнейшим позитивным фактором развития национальной инфраструктуры.", "Понимание этого время от времени хотя и появляется в человеческой голове(\" хоть горшком назови...\"), ПО ПРИРОДЕ своей ЯВЛЯЕТСЯ, вероятно, идеей\" рецессивной\".", "Поэтому самым тяжёлым сектором ПО ЗАРАБОТНОЙ плате ЯВЛЯЕТСЯ бюджетный сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе ПО ВТОРОЙ Логике ЯВЛЯЕТСЯ постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние."], "из + GEN": ["Вакцина против натуральной оспы, по одной ИЗ ВЕРСИЙ, ЯВЛЯЕТСЯ вирусом оспы коров, исходно не способна циркулировать среди людей и быть причиной эпидемических вспышек.", "Прозвание Augustodinensis дало повод для ряда толкований, ни одно ИЗ КОТОРЫХ не ЯВЛЯЕТСЯ окончательным.", "Одним ИЗ ПРОСТЕЙШИХ алгоритмов ЯВЛЯЕТСЯ правило сложения чисел столбиком.", "Появление статьи[ 5], один ИЗ АВТОРОВ которой ЯВЛЯЕТСЯ, вероятно, индусом и, во всяком случае, её авторы иностранцы и вряд ли русофилы, вскрыло особую важность последнего фактора."], "до + GEN": ["В некоторых странах мира корь ДО СИХ пор ЯВЛЯЕТСЯ одной из основных причин детской заболеваемости( 38 млн детей) и смертности( 800 тыс. детей ежегодно)."], "от + GEN": ["В отношении валюты можно проводить различия в зависимости от того, выражены ли они в национальной или в иностранной валюте, а в отношении депозитов-- в зависимости ОТ ТОГО, ЯВЛЯЮТСЯ ли они обязательствами учреждений резидентов или нерезидентов, то есть хозяйствующих единиц.", "В этом случае эффект от переводов будет связан не только с элементарным потреблением переводов их получателями( хотя, как отмечалось выше, мультипликационный эффект ОТ ПОТРЕБЛЕНИЯ переводов ЯВЛЯЕТСЯ важным фактором развития), но и с вовлечением заработанных мигрантами средств в орбиту сберегательных, депозитных, кредитных, пенсионных, страховых и прочих программ, которые обычно реализуются банками.", "С точки зрения Шохина, распространённое в литературе мнение о том, что индийская философия-- в отличие от европейской-- носит практический характер, связанный с реализацией сотериологического идеала освобождения ОТ СТРАДАНИЯ, ЯВЛЯЕТСЯ не более чем мифом."], "о/об + LOC": ["Вместе с тем вопрос О ТОМ, ЯВЛЯЮТСЯ ли временные трудовые перемещения альтернативой миграции, не представляется простым и тем более однозначным.", "В то же время на вопрос О ТОМ/ ЯВЛЯЮТСЯ ли потенциальными взяткодателями граждане/ обращающиеся по личным вопросам/ т. е. вымогают ли у граждан/ ответили на самом деле/\" достаточно редко\"."], "на + ACC": ["Следует сказать, что отсутствие возможности отправлять перевод с банковского счёта и зачислять его НА СЧЁТ не ЯВЛЯЕТСЯ столь уж фатальным для WU и MG, имеющим прекрасные стартовые условия и колоссальные финансовые возможности инновационного развития( 25)."], "у + GEN": ["Другой важной статьёй в структуре затрат на участок и у сельских, и У ГОРОДСКИХ жителей ЯВЛЯЮТСЯ затраты на приобретение удобрений( соответственно 29, 7 и 19, 6%)."], "с/со + INST": ["Как только злые умирают, страшные на вид и ужасающе кривляющиеся демоны С ОГЛУШИТЕЛЬНЫМ шумом ЯВЛЯЮТСЯ за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27].", "Но рядом С ЭТИМ дурак ЯВЛЯЕТСЯ и чисто отрицательным воплощением глупости."], "согласно + DAT": ["Таким образом, привычная реалистическая точка зрения, СОГЛАСНО КОТОРОЙ сознание ЯВЛЯЕТСЯ лишь пассивным наблюдателем происходящего, представляет собой отнюдь не единственную теоретическую возможность."], "к + DAT": ["К ТОМУ же ЯВЛЯЮСЬ зампредом межфракционной депутатской группы\" Деловая Россия\"/ которая объединяет депутатов/ в недалёком прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса."]}, "-2": {"с/со + INST": ["Сцены С ОЛЕЙ ЯВЛЯЮТСЯ лирическими отступлениями, которые позволяют отдохнуть от динамических отношений Новосельцева и Калугиной.", "Корь, краснуха и эпидемический паротит( ЭП)-- широко распространённые вирусные инфекции детского возраста, и единственным, наиболее оправданным методом борьбы С НИМИ ЯВЛЯЕТСЯ вакцинопрофилактика.", "Например/ жители считают/ что основной мерой борьбы С КОРРУПЦИЕЙ ЯВЛЯЕТСЯ ужесточение мер наказания."], "по + DAT": ["И мы сразу выясним, что как в русском сегменте Интернета, так и в глобальной Сети абсолютными лидерами популярности оказываются ресурсы, которые сами ПО СЕБЕ ЯВЛЯЮТСЯ не вещателями, а только ретрансляторами, агрегаторами и каталогами чужой информации, с обязательной отсылкой к её первоисточникам.", "Работа в органах сама ПО СЕБЕ ЯВЛЯЕТСЯ опасной/ поэтому люди/ помогающие им/ тоже подставляются/ есть риск некоторый.", "Соучастниками работ ПО ГРАНТУ ЯВЛЯЮТСЯ Институт муниципального управления и Клуб муниципальных деятелей/ поэтому Круглый стол проходит в виде семинара Клуба муниципальных деятелей."], "для + GEN": ["Принципиально важным ДЛЯ РВСН ЯВЛЯЕТСЯ решение задачи сохранения на перспективу строительных фондов объектов боевого дежурства.", "Более востребованными ДЛЯ ПОЛЬЗОВАТЕЛЕЙ ЯВЛЯЮТСЯ системы перевода через Интернет, работающие по принципу onlineto- offline.", "То, что ДЛЯ ШОХИНА ЯВЛЯЕТСЯ свойством личности, для них выступает характеристикой системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80).", "Немаловажной ДЛЯ ВЫПУСКНИКОВ ЯВЛЯЕТСЯ оценка организации своего досуга.", "Я думаю/ что главным событием ДЛЯ РОССИИ ЯВЛЯЕТСЯ всё-таки сам Путин."], "на + LOC": ["Фактором, определяющим глубину и темпы реформы, НА ПРАКТИКЕ ЯВЛЯЮТСЯ не идеологические соображения, а согласование многообразных интересов разных слоёв и групп населения и стремление найти оптимальные решения, не допускающие нарушения политической и социальной стабильности в стране.", "Имитационное статистическое моделирование НА ЭВМ ЯВЛЯЕТСЯ одним из основных инструментом анализа и синтеза при разработке систем цифровой обработки сигнала.", "В настоящее время имитационное статистическое моделирование НА ЭВМ ЯВЛЯЕТСЯ основным инструментом не только для анализа, но также и для параметрического и для структурного синтеза при разработке систем цифровой обработки сигнала( средства радиосвязи, навигации, локации и т. п.). Это связано с наблюдаемым в последнее время резким усложнением подобных систем.", "НА ПЕРЕПУТЬИ ЯВЛЯЕТСЯ шестикрылый серафим-- и обе эти разнородно-мифологические фигуры совмещаются в пушкинском мире, в разных планах его, будучи органически едиными с такими всё же нетождественными центральными темами этого мира, как\" Поэт\" и\" Пророк\"^ 16."], "при + LOC": ["Также и мы: боремся за души, но ПРИ ЭТОМ ЯВЛЯЕМСЯ такими же грешниками, как и все."], "в/во + LOC": ["По сути, рынок периодики ВО МНОГОМ ЯВЛЯЕТСЯ рынком быстрооборачиваемых товаров массового спроса( Fast Moving Consumer Goods) со всеми присущими этому рынку законами.", "Ожидаем, что наши партнёры в ЕС будут руководствоваться не только собственной убеждённостью в соответствии новых членов Евросоюза критериям демократии, но учтут и то обстоятельство, что« Копенгагенские критерии» членства новых государств В ЕС ЯВЛЯЮТСЯ неотъемлемой частью принятого июньской 1993 года сессией Евросоюза документа-- Заключения председательства.", "Новыми шагами США в сфере противодействия распространению ОМП В МИРЕ ЯВЛЯЮТСЯ Инициатива глобального партнерства и Инициатива по борьбе с распространением ОМП.", "Пусть он сойдёт с ума, мочится под себя, и ему В БРЕДУ ЯВЛЯЕТСЯ четырнадцатилетний иракский мальчик, изрезанный крупнокалиберными пулемётами.", "А это необходимо, поскольку проблема новых и вновь появляющихся вирусов, или как их принято называть emerging- reemerging, в настоящее время при крайне нестабильной ситуации В МИРЕ ЯВЛЯЕТСЯ сверхприоритетной.", "Однако в действительности примитивы БМК имеют вполне определённые( ненулевые) задержки, поэтому основной проблемой при автоматизированном перепроектировании FPGA В БМК ЯВЛЯЕТСЯ проблема не функциональной эквивалентности, а согласования временных задержек.", "Другой причиной трудностей В РАСПОЗНАВАНИИ ЯВЛЯЕТСЯ краткость произношения котом всех звуков речи."], "среди + GEN": ["Воровство среди генералов и дедовщина СРЕДИ СОЛДАТ ЯВЛЯЮТСЯ лишь следствием страшного социального закона: наша армия создана из людей, которых общество сочло людьми второго сорта."], "о/об + LOC": ["Авторами публикаций О ХАКЕРАХ ЯВЛЯЮТСЯ специалисты самого разного профиля-- криминалисты, социологи, учёные в области информатики."], "к + DAT": ["Рассматривается гипотеза о том, что способность действия К ДИФФЕРЕНЦИАЦИИ ЯВЛЯЕТСЯ условием построения нового действия."], "на + ACC": ["Следствием непрозрачного рынка рабочей силы и неизмеримо возросших затрат НА ПЕРЕМЕЩЕНИЕ ЯВЛЯЮТСЯ, во-первых, снижение уровня миграционной активности населения и, во-вторых, формирование немобильного населения в ряде регионов, особенно депрессивных."], "из + GEN": ["Здесь наблюдается преобладание по численности сине-зелёных водорослей( 80- 99%), многие ИЗ КОТОРЫХ ЯВЛЯЮТСЯ потенциально токсичными индикаторами эвтрофных вод( Anabaena, Oscillatoria, Microcistis).", "Наконец, в раннем исламе с его идеей\" цепи пророков\", последним ИЗ КОТОРЫХ ЯВЛЯЕТСЯ Мухаммед, можно увидеть и черты гностической ереси: именно такую идею провозглашала известная гностическая секта манихейцев.", "Самой заметной ИЗ НИХ ЯВЛЯЕТСЯ единственная дикорастущая сосна пицундская.", "Одним ИЗ НИХ ЯВЛЯЕТСЯ главный герой романа Азимова-- Харлан-- личный Техник Старшего Вычислителя Вечности."]}, "-1": {"NOM": ["По сути, ОНО ЯВЛЯЕТСЯ репетицией похода до Орехова", "А те, кто по 1000 прыжков прыгают- ОНИ ЯВЛЯЮТСЯ членами этого спортивного клуба", "Каждый отдельно взятый БИЗНЕСМЕН ЯВЛЯЕТСЯ самостоятельной единицей, определяющей свою собственную эффективность.", "Он вынужден постоянно сталкиваться с теми, КТО ЯВЛЯЕТСЯ его врагом… Но то, что он лишён права быть с любимой женщиной— не каждому дано выжить с этим.", "В целом ФИЛЬМ ЯВЛЯЕТСЯ у меня одним из любимых в этом жанре.", "Она всё время сокрушается, что он так и не пошёл учиться дальше и именно ЭТО ЯВЛЯЕТСЯ причиной отказа во время многочисленных собеседований...", "Ведь иногда жизнь действительно должна быть запечатленной и потом, спустя много лет, с гордостью, или сожалением показана следующим поколениям, которые с полной уверенностью думают, что« сейчас» абсолютно не похоже на« тогда», что как РАЗ ЯВЛЯЕТСЯ глубочайшим заблуждением.", "Хорошо отыграла Алиса Фрейндлих, которая здорово перевоплотилась в Людмилу Прокофьевну Калугину, КОТОРАЯ ЯВЛЯЕТСЯ« черствой и бессердечной», но на самом деле является женщиной, которой нужна любовь.", "Там по крайней мере долг избавляет, а здесь ВСЁ ЯВЛЯЕТСЯ заново и точит душу.", "Чем гость незначительней, тем раньше ОН ЯВЛЯЕТСЯ.", "Эта РЕДАКЦИЯ ЯВЛЯЕТСЯ истинной и окончательной", "Мальчишки аплодировали как безумные и даже свистели, ЧТО ЯВЛЯЕТСЯ у них высшим выражением радости и восторга.", "Вид у мужчины был такой, будто ОН ЯВЛЯЛСЯ главным участником концерта.", "Боже мой, как я возненавидела эту милую женщину только за то, что ОНА ЯВЛЯЛАСЬ как бы", "Все ОНИ ЯВЛЯЮТСЯ 4-цилиндровыми аналогами мотора, который устанавливался на модели 850 и S 70.", "Говорить по-русски без акцента француженке Камий Кайоль совершенно необходимо, потому что ОНА ЯВЛЯЕТСЯ русской драматической актрисой.", "Но получить высшее образование у девушек не получилось, так как ОНИ ЯВЛЯЛИСЬ жительницами другого государства и за образование должны были платить большие деньги.", "Контрразведке надо как-то реабилитироваться, поскольку сейчас стоит вопрос о реструктуризации спецслужбы, ЧТО ЯВЛЯЕТСЯ логичным следствием подобного доклада.", "\" Как все предыдущие старты, ЭТИ ЯВЛЯЛИСЬ только подготовительными к Олимпийским играм,-- сказал Александр Андреевич.", "Он сразу притягивает взгляд: этот беспримесный злодей с магнетическим взором и повадкой бешеного волка не остановится ни перед чем; в страшных снах ОН ЯВЛЯЕТСЯ Гэлу в образе заросшего шерстью дьявола.", "-- Г-н ПУТИН ЯВЛЯЕТСЯ президентом всего год, г-н Трюдо был премьер-министром долгое время.", "Когда его спросили о важности существования государства, выступающего как противовес США, КОТОРЫЕ ЯВЛЯЮТСЯ единственной сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Правительство превратилось в единоличную диктатуру Пиночета\",- говорится в справке Библиотеки конгресса США, КОТОРАЯ ЯВЛЯЕТСЯ не только книгохранилищем, но и исследовательско-аналитическим учреждением.", "В отличие от хорошо известных всем вакцин против кори, полиомиелита, дифтерии ПРОТИВОГЕРПЕТИЧЕСКАЯ ЯВЛЯЕТСЯ лечебно-профилактической.", "« Какой матерью ВЫ ЯВЛЯЕТЕСЬ для Матье и Айрис?", "Сам ПРЕМЬЕР-МИНИСТР ЯВЛЯЕТСЯ сторонником радикальных преобразований общественных предприятий, добиваясь согласно своим обещаниям, сделанным на выборах председателя ЛДП, а затем при формировании правительства, в первую очередь их ликвидации или приватизации.", "Все ОНИ ЯВЛЯЮТСЯ работниками\" СУТЭП\".", "Практически ВСЕ ЯВЛЯЮТСЯ работниками нашего предприятия.", "Я могу поделиться лишь информацией, которая касается лично меня-- Я ЯВЛЯЮСЬ владельцем 150 акций ОАО\" Волготанкер\".", "Так, например, старые бытовые предметы, такие, как мебель, посуда и так далее, изначально обладающие эстетической и утилитарной функцией, где УТИЛИТАРНАЯ ЯВЛЯЕТСЯ основной, а эстетическая-- сопутствующей, могут полностью потерять утилитарную функцию( или она превратится в сопутствующую).", "Подчеркнуто, что это чудовищное злодеяние ещё раз доказывает, что ТЕРРОРИЗМ ЯВЛЯЕТСЯ наиболее серьёзной угрозой международному миру и безопасности и подтверждает необходимость наращивать усилия по противодействию этой угрозе.", "-- Для одних действующие ныне административные ШТРАФЫ ЯВЛЯЮТСЯ непосильным бременем, для других же-- ничего не значащей суммой.", "Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, КОТОРЫЙ ЯВЛЯЕТСЯ выходцем из этой организации и который окружал себя людьми со схожей биографией\".", "Глава МВД России Борис Грызлов сообщил, что ОНИ ЯВЛЯЛИСЬ непосредственными исполнителями преступления.", "Существенно, что некоторые авторы уже продемонстрировали[ 15] наличие опыта потока у пользователей Интернета; поскольку ХАКЕРЫ ЯВЛЯЮТСЯ едва ли не самыми активными пользователями, то, вполне вероятно, для них также характерна мотивация потока.", "Однако основная закономерность гештальта заключается в том, что части оптического поля, т. е. его элементы, зависят от того, частью какого целого ОНИ ЯВЛЯЮТСЯ, как они расположены в целом и какую роль они играют в целом, будучи его элементами.", "Эти ПАУЗЫ ЯВЛЯЮТСЯ\" движущей силой\" построения действия в новых, достаточно сложных условиях.", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую избыточность создаёт слово\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, КОТОРЫЙ ЯВЛЯЕТСЯ избыточным и потому приводит к абсурду в контексте рассматриваемой задачи.", "Наиболее иллюстративным в плане ПРАГМАТИКИ ЯВЛЯЕТСЯ такой способ создания метафоры, как разложение фразеологизма, что предполагает оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Думается, что Даниил Борисович был бы рад услышать, что более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда аспирантов подтвердили, что ОБЩЕНИЕ ЯВЛЯЕТСЯ системообразующим фактором деятельности младших школьников( начиная со II- III классов).", "Данная МЕТОДИКА ЯВЛЯЕТСЯ одним из вариантов\" корректурной пробы\", направлена на изучение концентрации внимания, особенностей умственной работоспособности и её динамики во времени.", "Платёжный БАЛАНС ЯВЛЯЕТСЯ основным понятием и инструментом международной экономики, поскольку он систематизирует и позволяет провести анализ взаимоотношений страны с внешним миром.", "Эта СТАТЬЯ ЯВЛЯЕТСЯ заключительной в цикле статей о валютных потоках на территории России( См: Нестеров Л. И., Семёнова Д. С. Валютно-финансовые операции в начале XXI века.//", "Благодаря социально-экономическим функциям, внутренняя МИГРАЦИЯ ЯВЛЯЕТСЯ одним из средств адаптации населения к новым условиям, территориального перераспределения населения под воздействием изменения отраслевой и территориальной структур производства.", "В современных условиях положительная МИГРАЦИЯ ЯВЛЯЕТСЯ атрибутом динамично развивающихся центров роста: в их числе г. Москва и Московская область, г. Санкт-Петербург и Ленинградская область, Белгородская область, Тюменская область и др.", "Известно, что рассмотренные выше ПОКАЗАТЕЛИ ЯВЛЯЮТСЯ агрегированными: реальное миграционное поведение различных групп населения в сходных условиях существенно различается.", "Вместе с тем почтовые СИСТЕМЫ ЯВЛЯЮТСЯ самыми медленными и не всегда приемлемыми по ценам.", "Почтовые ВЕДОМСТВА ЯВЛЯЮТСЯ, как правило, государственными структурами, соответственно почта любого государства обладает технологиями, отвечающими общему состоянию экономического развития общества, несёт на себе отпечаток той или иной технической, экономической и социальной политики, определяемой официальными лицами.", "Клиенты компании уже сегодня могут осуществить через Интернет денежный перевод, КОТОРЫЙ ЯВЛЯЕТСЯ доступным получателям в 800000 ATM по всему миру( 57).", "Последние одновременно являются институтом, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( ОНИ ЯВЛЯЮТСЯ основными получателями переводов).", "25 Нынешнее СОСТОЯНИЕ ЯВЛЯЕТСЯ, скорее, отражением потребностей рынка, чем технических возможностей систем.", "Разница в показателях объясняется тем, что, во-первых, сельские ЖИТЕЛИ ЯВЛЯЮТСЯ потомственными крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "Народные промыслы и традиционные занятия, такие, как изготовление кустарных и художественных изделий, другие местные ремёсла, а также непрофессиональная охота, рыбная ловля, сбор лесных ягод, грибов и т. д., должны будут в определённой степени сохраниться и впредь, поскольку ОНИ ЯВЛЯЮТСЯ неотъемлемой частью образа жизни населения ряда территорий и их этноэкономики.", "Если говорить об использовании вод самого озера Байкал, КОТОРЫЙ ЯВЛЯЕТСЯ ключевым объектом водно-ресурсного потенциала республики, и потенциальные возможности его использования высоки, то без ущерба для экосистемы озера можно использовать 0, 26% всего объёма вод озера.", "Раменский РАЙОН ЯВЛЯЕТСЯ высокоурбанизированной территорией Московской области.", "В сетях SDH обычно предусматривается наличие не менее двух альтернативных путей между каждой парой узлов, ЧТО ЯВЛЯЕТСЯ необходимым условием для сохранения работоспособности сети при однократных неисправностях линий связи.", "Не они ли нашептали Мухаммеду, что ОН ЯВЛЯЕТСЯ продолжателем дела Моисея и что ему, как и самому Моисею, суждено вывести свой народ из пустыни( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть совершить своеобразный\" арабский Исход\"?", "\" Когниция\" по корню сродни слову\" рекогносцировка\", то есть разведка, узнавание, распознавание образов, ЧТО ЯВЛЯЕТСЯ одной из важнейших функций нашего мозга.", "Если, с первой позиции, противоречие, структурная непоследовательность, совмещение разноустроенных текстов в пределах единого текстового образования, смысловая неопределённость-- случайные и\" неработающие\" признаки, снимаемые на метауровне моделирования текста, то, со второй, ОНИ ЯВЛЯЮТСЯ предметом особого внимания.", "Этим увеличивается то внутреннее разнообразие, КОТОРОЕ ЯВЛЯЕТСЯ законом существования культуры.", "Вызвано ли это тем, что ВЫРАЖЕНИЕ ЯВЛЯЕТСЯ лишь кратким мнемоническим знаком размытого текста- содержания, или же принадлежностью первого к профанической, открытой и демонстрируемой сфере культуры, а второго-- к сакральной, эзотерической, тайной, или романтической потребностью\" выразить невыразимое\",-- в данном случае безразлично.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), в читательском восприятии реализуется как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный ТЕКСТ ЯВЛЯЕТСЯ итогом, во втором-- отправной исходной точкой.", "Когда в\" Санкхья-карики\", КОТОРЫЙ ЯВЛЯЕТСЯ далеко не чисто философским текстом, происходит переход от\" мистических\" пассажей к философским, Шохин объясняет это так:\" Теперь мы расстанемся с Ишваракришной- гностиком и перейдём к Ишваракришне- философу, которому никакие визуализации не мешают излагать доктрину санкхьи...\"( с. 67).", "Оба ОНИ ЯВЛЯЮТСЯ первыми переводами на русский язык текстов двух важнейших религиозно-философских систем Индии-- санкхьи и йоги.", "Брахман же выступает неизреченной и словесно несхватываемой( анирвачания) реальностью, тогда как у Бхартрихари именно СЛОВО ЯВЛЯЕТСЯ сокровенной сущностью Брахмана( шабда-таттва).", "Не слишком убедителен и естествен пример на умножение векторов( с. 27): из того, что та или иная ЗАДАЧА ЯВЛЯЕТСЯ\" сводящейся по сути дела\" к действиям с векторами, ещё не следует, что подобное осмысление должно происходить в младших классах.", "Но в общем, Чёрное МОРЕ ЯВЛЯЕТСЯ своего рода гигантским аккумулятором тепла и существенно влияет на климат причерноморских стран.", "-- ВЫ ЯВЛЯЕТЕСЬ автором книги, которая считается самой фундаментальной работой в области изучения творчества Достоевского.", "Поэтому и праздничный СМЕХ ЯВЛЯЕТСЯ одновременно и насмешливым, бранным, посрамляющим( уходящую смерть, зиму, старый год) смехом и смехом радостным, ликующим, приветственным( возрождение, весна, свежая зелень, новый год).", "Пародия ЭТА ЯВЛЯЕТСЯ, следовательно, сатирой( образным отрицанием) на господствующий, но уже отмирающий", "Но рядом с этим ДУРАК ЯВЛЯЕТСЯ и чисто отрицательным воплощением глупости.", "Наконец, водород-- самый распространённый элемент во Вселенной, и поэтому его РАДИОЛИНИЯ ЯВЛЯЕТСЯ как бы природным эталоном частоты, эталоном, к которому с неизбежностью должна прийти всякая развивающаяся цивилизация.", "Главная задача, которую предстоит решить в ближайшее десятилетие,-- поиск достаточных критериев того, что найденные КАНДИДАТЫ ЯВЛЯЮТСЯ реальными чёрными дырами.", "Видимо, не столько расходимость волновых процессов, сколько ЗАТУХАНИЕ ЯВЛЯЕТСЯ главным признаком их необратимости.", "Впрочем, и это ПРЕДПОЛОЖЕНИЕ ЯВЛЯЕТСЯ чисто интуитивным.", "Мы уже говорили о том, что, например, в мэоне, КОТОРЫЙ ЯВЛЯЕТСЯ одной из разновидностей физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "При этом синхронистический способ мышления выделяет некоторый ключевой момент времени, КОТОРЫЙ ЯВЛЯЕТСЯ фокусирующей точкой для определённого комплекса событий.", "Таким образом, привычная реалистическая точка зрения, согласно которой СОЗНАНИЕ ЯВЛЯЕТСЯ лишь пассивным наблюдателем происходящего, представляет собой отнюдь не единственную теоретическую возможность.", "В этой модели мы сталкиваемся с парадоксальной ситуацией: с одной стороны, космологическое время имеет начало, а с другой-- ОНО ЯВЛЯЕТСЯ бесконечным в обоих направлениях.", "Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет играть четырехмерное многообразие\" пространство-время\", где по трем осям откладываются перемещения того или иного объекта, а четвёртая ОСЬ ЯВЛЯЕТСЯ осью времени.", "Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда ОНИ ЯВЛЯЮТСЯ пилотируемыми, если судить о них на основании сведений, которыми мы в настоящее время располагаем.", "И это ОБСТОЯТЕЛЬСТВО ЯВЛЯЕТСЯ дополнительным аргументом в пользу предположения о том, что НЛО и некоторые другие подобные явления-- не вещественные объекты, а информационные сообщения, исходящие либо от высокоразвитых суперцивилизаций, либо от мирового информационного поля( Мирового Разума).", "\" Предложение делается математической теоремой не потому, что ОНО ЯВЛЯЕТСЯ истинным, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "Это признаётся всем миром, что по преимуществу( там, конечно, есть и арабы) это конфликт сепаратистов, простите меня за такое странное слово, российских сепаратистов, то есть сепаратистов, действующих за отделение Чечни, но ОНИ ЯВЛЯЮТСЯ юридически российскими гражданами внутри России, и российскими федеральными службами, в том числе и военными, войсками.", "Не сказано пока ни в одном официально выпущенном документе о том, что ЭТО ЯВЛЯЕТСЯ государственной гарантией, вот эта отраслевая сетка.", "Потому что, повторяю,-- женщина-- ОНА ЯВЛЯЕТСЯ матерью.", "Потому что феминизм-- это требование достоинства и в демократии ЭТО ЯВЛЯЕТСЯ само собой разумеющимся, в частности, как вот делаются законы, как меняют общество.", "Государственный рынок это не секрет/ является самым консервативным/ ОН ЯВЛЯЕТСЯ одним из самых сложных.", "Дело в том/ что Я ЯВЛЯЮСЬ ещё зампредом\" Деловой России\"/ которая создана была на прошлой неделе/ и отвечаю там за инновационную политику/ готова принять и готова рассмотреть.", "Причём/ если сюда добавить ещё тех предпринимателей/ КОТОРЫЕ ЯВЛЯЮТСЯ банкротами или полубанкротами/ лежащими на боку/ как иногда принято говорить у предпринимателей/ то тогда эта цифра будет ещё меньше.", "Но ЧТО ЯВЛЯЕТСЯ наиболее частой причиной?", "И вытекает вопрос/ ЧТО ЯВЛЯЕТСЯ пространством для способа.", "И когда мы говорим о Второй Логике/ то для меня ЭТО ЯВЛЯЕТСЯ принципиальным вопросом.", "Если он не может эту информацию обработать/ то вся эта ИНФОРМАЦИЯ ЯВЛЯЕТСЯ тем дополнительным грузом/ который его только сбивает.", "И так получается/ что именно ИНТЕРНЕТ ЯВЛЯЕТСЯ той средой/ где те/ кто стремится вот к такой тонкости понимания/ вот такому восприятию/ они/ находясь за сотни/ за тысячи километров/ вот так раз/ и вместе.", "А ИНТЕРНЕТ ЯВЛЯЕТСЯ тем последним звеном/ той технологической/ информационной каплей/ которая позволяет этому процессу теперь развиваться.", "Я забыл вам сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что МЫ ЯВЛЯЕМСЯ прямыми продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "Кто-то работает/ КТО-ТО ЯВЛЯЕТСЯ студентом.", "Тема нашей сегодняшней встречи\" Перспективы правых в регионах\" и основной докладчик/ эксперт Егор Чижов/ КОТОРЫЙ ЯВЛЯЕТСЯ заместителем директора Института региональных проблем.", "Я так понимаю/ что люди/ КОТОРЫЕ ЯВЛЯЮТСЯ завсегдатаями членами клуба/ они пытаются конвергировать эти два направления/ но это тоже процесс такой сложный и долгий.", "Есть такой вот регион как Ростовская область/ РОСТОВ ЯВЛЯЕТСЯ центром его/ и там существует порядка 20- 40 тысяч бизнесменов/ которые имеют/ в принципе/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не представляют себе механизм отстаивания своих гражданских прав.", "В этих сёлах ГАЗЕТА ЯВЛЯЕТСЯ единственной спасительной функцией.", "Хотел бы уточнить/ отсутствие механизма равного доступа к монопольным ресурсам/ КОТОРЫЕ ЯВЛЯЮТСЯ властью.", "Тем более если ВСТРЕЧА ЯВЛЯЕТСЯ эликсиром молодости/ встретилась с любимым/ и вновь молода и свежа!", "Не то/ что 10 лет назад предполагалось/ а что-то такое новое/ ЧТО ЯВЛЯЕТСЯ особенностью этого продукта по сравнению с тем/ что достигнуто на сегодняшний день.", "Мы должны выбрать из этих типовых решений то решение/ КОТОРОЕ ЯВЛЯЕТСЯ для вас приемлемым.", "Мы видели/ что лауреаты предыдущей Премии активно пользовались значками рекламной продукции/ во всех пресс-релизах/ это отражали/ что эти системы или ПРОДУКТ ЯВЛЯЕТСЯ обладателями Премии.", "Коего ВЫ ЯВЛЯЕТЕСЬ Господом Богом/ создателем/ он живёт по тем законам/ которые вы установите."], "INST": ["Поскольку ЦЕННЫМ ЯВЛЯЕТСЯ то, до чего мы дошли сами, а не то, что нам« втюхали» другие.", "Илья, в данной ситуации, почему-то РАБАМИ ЯВЛЯЕМСЯ мы( руководство), мы думаем не только о себе, но и о своих сотрудниках, а также о развитии своего бизнеса.", "Простую поделку, сооружённую с целью заработка студии, я упрекнуть могу, но на такой колосс, КАКИМ ЯВЛЯЮТСЯ« Семнадцать мгновений весны» я могу лишь любоваться.", "Трилогии в целом поставил« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме скатилась до той самой хуйни, КОТОРОЙ ЯВЛЯЮТСЯ на данный момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной).", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами СОБОЙ ЯВЛЯЮТСЯ первые слова, которые он скажет и от которых заранее хмелеет.", "Да и кто сказал вам, милые вы мои, что у человека настоящей МЕЧТОЙ ЯВЛЯЕТСЯ лишь то, о чём он явственно мечтает? и что кроме одной мечты у него нет другой, потаённой?", "Самым коротким ЗВУКОПОДРАЖАНИЕМ ЯВЛЯЕТСЯ взрывное\" п\", которым пользуются жители верховьев Амазонки.", "Их характерной ОСОБЕННОСТЬЮ ЯВЛЯЕТСЯ то, что при порождении новых копий вируса полиморфная трансформация кода применяется ко всему телу вируса, а не только к\" головной\" части-- шифровщику( или набору шифровщиков).", "При выборе газеты на лотке у метро основным АРГУМЕНТОМ ЯВЛЯЕТСЯ пресловутое\" знание торговой марки\", brand awareness.", "Даже если ГИБДД признает зарубежного представителя виновным предъявить ему иск по ст. 435 ГПК РФ можно\" лишь с согласия компетентных органов соответствующего государства\", КАКОВЫМ ЯВЛЯЕТСЯ опять же посольство.", "Весьма РАСПРОСТРАНЁННЫМИ ЯВЛЯЮТСЯ споры по искам о прекращении права пользования жилым помещением( расторжении договора найма) в связи с выездом на другое постоянное место жительства.", "В Ирландии принято пить смитекс-- крепкое горькое красноватое на цвет пиво, а национальным ТОСТОМ ЯВЛЯЕТСЯ BAS, сокращённый вариант\" счастья, здоровья и смерти в Ирландии\", возникший под влиянием войны и голодных лет, повлёкших многочисленные смерти и эмиграцию.", "Ещё в ноябре 2002 года в своём первом докладе мы отмечали, что у нас доминирующим ТИПОМ ЯВЛЯЕТСЯ олигархическая модернизация.", "Но-- нужны воля и желание города, ЧЬИМ ЯВЛЯЕТСЯ наш аэропорт.", "Старейшим лечебным УЧРЕЖДЕНИЕМ ЯВЛЯЕТСЯ детский санаторий\" Ласточка\".", "Наиболее ДОХОДНЫМИ ЯВЛЯЮТСЯ рынки\" Привокзальный\" и\" Навашина\", расположенный на пересечении улиц Навашина и Танкистов.", "Потребление\" длящихся\" предметов, КАКОВЫМИ ЯВЛЯЮТСЯ дореволюционные вещи или предметы искусства, становится уделом немногих.", "Его основной ЦЕЛЬЮ ЯВЛЯЕТСЯ привлечение максимально возможного числа стран к созданию стратегической системы ПРО, что позволит ускорить её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "Он, в частности, отметил, что\" нашей самой большой ОЗАБОЧЕННОСТЬЮ ЯВЛЯЕТСЯ наращивание военной мощи Китая\".", "Четвёртой РАЗМЕРНОСТЬЮ ЯВЛЯЕТСЯ\" мнимое время\".", "Да- да, того самого, который наряду с Матфеем, Иоанном и МАРКОМ ЯВЛЯЕТСЯ создателем собственного Евангелия.", "Значительным УПУЩЕНИЕМ ЯВЛЯЕТСЯ слабое присутствие регионального аспекта в социально-экономической политике страны.", "В докладе В. В. Знакова( Москва) \" Самопонимание субъекта: экзистенциональные контексты психологического анализа\" наряду с теоретическим анализом понятия\" самопонимание\" были отражены также и результаты эмпирических исследований данной проблемы, в которых ПРИНЦИПИАЛЬНЫМ ЯВЛЯЕТСЯ использование категории\" субъект\".", "Дидактическим МАТЕРИАЛОМ ЯВЛЯЮТСЯ остроумные выражения, отобранные из произведений мировой художественной литературы.", "Миловидным ПРИТВОРСТВОМ ЯВЛЯЕТСЯ выражение английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я знаю вас всего третий день, сударь, но будем считать, что мы знакомы уже три года\".", "В русле нашего исследования значительный интерес представляет мысль Аристотеля о том, что ПАРАДОКСОМ ЯВЛЯЕТСЯ то\" что противоречит прежде пробужденному ожиданию\".", "Её ОТРАЖЕНИЕМ ЯВЛЯЕТСЯ рост числа автомашин в личном пользовании, формирование рынка недвижимости, перемещение части жителей крупнейших городов в пригороды этих городов, что также усиливает маятниковые перемещения[ 20, с. 63, 88].", "Идеологической БАЗОЙ ЯВЛЯЛАСЬ\" всеобщая занятость\".", "Его важнейшей ОСОБЕННОСТЬЮ ЯВЛЯЕТСЯ гораздо меньшая степень сокращения размеров занятости по отношению к сокращению объёмов производства, а также компенсация сокращения возникшей разницы за счёт сокращения заработной платы.", "Для товаров повседневного спроса, безусловно, более ПРЕДПОЧТИТЕЛЬНЫМ ЯВЛЯЕТСЯ критерий минимизации издержек потребления.", "Причём очень ВАЖНЫМ ЯВЛЯЕТСЯ тот факт, что денежные переводы мигрантов фактически создают рыночные механизмы формирования социально ориентированной инфраструктуры финансовых рынков.", "Наиболее ПОКАЗАТЕЛЬНЫМ ЯВЛЯЕТСЯ рост объёмов денежных переводов в страны Латинской Америки и Карибского бассейна.", "Второй ЗАДАЧЕЙ ЯВЛЯЕТСЯ распределение трафика между линиями связи.", "При этом в качестве целевой функции используется стоимость S, а управляемыми ПАРАМЕТРАМИ ЯВЛЯЮТСЯ К 1 ij, К 4 ij, K 16 ij.", "Очередной включаемой в дерево ВЕРШИНОЙ ЯВЛЯЕТСЯ та, которая находится на минимальном расстоянии от дерева, т. е. в дерево включается ребро U kl=( k, l) при условии", "Ещё одним важным ОБСТОЯТЕЛЬСТВОМ ЯВЛЯЕТСЯ то, что Leonardo позволяет синтезировать логические схемы не только для ПЛИС, но и для БМК.", "Установлено, что основными ПРОБЛЕМАМИ ЯВЛЯЮТСЯ согласование VHDL- моделей элементов памяти и согласование временных задержек FPGA и БМК.", "Исходными ДАННЫМИ ЯВЛЯЮТСЯ: система семантических( смысловых) описаний свойств и особенностей класса изделий и формализованное техническое задание.", "В приведённом описании изделия\" сборочная единица\" ПАРАМЕТРАМИ ЯВЛЯЮТСЯ, в основном, размеры деталей.", "При таком подходе программа моделирования строится на основе событийной модели, где СОБЫТИЯМИ ЯВЛЯЮТСЯ начала или окончания временных интервалов.", "При этом у персонажей имеется некий набор предметов, которые они могут передавать друг другу, а целевой ФУНКЦИЕЙ ЯВЛЯЕТСЯ нахождение/ приобретение некоторого предмета персонажем, называемым главным героем.", "При этом главным ГЕРОЕМ ЯВЛЯЕТСЯ персонаж p y, который хочет найти/ получить x.", "Как только злые умирают, страшные на вид и ужасающе кривляющиеся демоны с оглушительным ШУМОМ ЯВЛЯЮТСЯ за душой и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27].", "Любопытно при этом, что более ДРЕВНИМ ЯВЛЯЕТСЯ именно это второе значение, ибо ни слово\" Хиджра\", ни сам рассказ о бегстве Мухаммеда из Мекки в Медину не упоминаются в ранних исламских источниках.", "Для речевых звуков( я имею в виду не тональные языки) главными образующими и КОНСТАНТАМИ ЯВЛЯЮТСЯ, как известно, специфические тембры, иначе говоря, характеристики их спектра.", "Таким РЕЦЕПТОРОМ ЯВЛЯЮТСЯ органы вибрационных ощущений.", "Нет надобности при этом подчёркивать, что РЕШАЮЩИМ ЯВЛЯЕТСЯ содержание.", "К сожалению, сам Н. Я. Виленкин выражается здесь несколько туманно, говоря( на с. 19), что\" единственным ПУТЁМ ЯВЛЯЕТСЯ систематическое использование новых видов математических задач-- задач, решаемых с помощью обычных арифметических действий, но подготавливающих изучение более глубоких математических идей\".", "Наиболее крупными РЕКАМИ ЯВЛЯЮТСЯ Мзымта( протяжённость 89 км), Шахе( 60 км), Сочи( 45 км), Аше( 40 км).", "Из них наиболее ТЁПЛЫМИ ЯВЛЯЮТСЯ средние части пологих юго-западных склонов холмовых массивов, например: приморский склон горы Большой Ахун, отдельные участки в Адлере, Уч-Дере, Лоо, Хобзе.", "Однако, всё же, самыми сухими МЕСЯЦАМИ ЯВЛЯЮТСЯ июнь и июль, а самыми дождливыми-- декабрь и январь.", "эпохи( и ТАКОЙ ЯВЛЯЕТСЯ всякая подлинная пародия и травестия).", "Таким же органическим ЭЛЕМЕНТОМ ЯВЛЯЕТСЯ пародия в романе Сервантеса.", "При этом центральным ВОПРОСОМ ЯВЛЯЕТСЯ вопрос о его направленности.", "А также относящимися к области столь точной науки, КАКОЙ ЯВЛЯЕТСЯ современная физика.", "Возникает и такой вопрос: можно ли в принципе совместить два совершенно противоположных подхода к описанию реальной действительности, КАКИМИ ЯВЛЯЮТСЯ представления о жёстко детерминированном и одновременно индетерминированном мире?", "Б-- Государственные школы собирают деньги и немалые, во-первых, во-вторых, на самом деле самыми ПРИВИЛЕГИРОВАННЫМИ ЯВЛЯЮТСЯ не самые дорогие частные школы на Рублёвке, а государственные школы, где всё то же самое, что в школе, где платят 2 тысячи, только за счёт налогоплательщиков.", "Потому что я считаю, что самым ГЛАВНЫМ ЯВЛЯЕТСЯ, во-первых, вовремя оценить деятельность правительства, не доводить ситуацию до кризиса.", "А такой ПРОЦЕДУРОЙ ЯВЛЯЕТСЯ только обсуждение в Думе от имени граждан.", "Но объективно нашим партнёром, возможно, СОЮЗНИКОМ ЯВЛЯЮТСЯ США.", "И в этом смысле нашим важнейшим ПАРТНЁРОМ ЯВЛЯЕТСЯ, конечно, объединённая Европа.", "И здесь более адекватной ФОРМОЙ ЯВЛЯЕТСЯ форма семинаров.", "У меня есть соображение/ что практическим ИНСТРУМЕНТОМ ЯВЛЯЕТСЯ специфическая работа/ скорее семинарская/ с теми предметностями/ которые могут горизонты будущих действий обозначить.", "И если купец Гиндин построил здание земской школы/ которая до сих пор ВОСЬМИЛЕТКОЙ ЯВЛЯЕТСЯ/ не найти ли нам пару предпринимателей/ где будет написано/ что Сбербанк в селе Завражье стараньями купца Иванова содержится/ а почта/ стараньями купца Петрова.", "Я считаю/ что если ОЧЕВИДЦЕМ ЯВЛЯЕШЬСЯ какого-то преступления/ грубого нарушения порядка общественного/ ну/ позвонить хотя бы по телефону/ сообщить о происходящем.", "И на деле противостоять этому здесь могут только исключения/ а ПРАВИЛОМ ЯВЛЯЕТСЯ вписывание человека в эту систему отношений.", "Вторым таким МЕХАНИЗМОМ ЯВЛЯЕТСЯ конкуренция и антимонопольное законодательство.", "Активную/ если мы будем тем БУФЕРОМ ЯВЛЯТЬСЯ/ чтобы прекратился этот конфликт/ то есть помирим эти стороны."], "GEN": ["Кстати, на протяжении всего сериала незаменимым спутником ШТИРЛИЦА ЯВЛЯЕТСЯ сигарета.", "Первым камнем ПРЕТКНОВЕНИЯ ЯВЛЯЕТСЯ компьютер и неумение подавляющего большинства« людей за...»", "Карл Маркс говорил, что лучшим признаком знания ЯЗЫКА ЯВЛЯЕТСЯ понимание юмора на данном языке, а знание иностранных языков есть оружие в борьбе за жизнь.", "В частности, родители мадам БОШЕ ЯВЛЯЮТСЯ подданными Канады.", "Только вот оборотной стороной этой БЕЗОПАСНОСТИ ЯВЛЯЕТСЯ практически полная невозможность полноценного восстановления кузова\" в гаражных условиях\".", "Создание алгоритмов для эффективного обнаружения метаморфных ВИРУСОВ ЯВЛЯЕТСЯ весьма сложной задачей, и мы оцениваем её решение как одно из приоритетных направлений совершенствования антивирусных технологий на ближайшее время.", "Отцом РЕБЁНКА ЯВЛЯЕТСЯ нынешний бойфренд Кейт Мосс, тридцатилетний издатель Джефферсон Хэк.", "-- Вопрос применения цен при исчислении и уплате НАЛОГОВ ЯВЛЯЕТСЯ камнем преткновения в спорах между налогоплательщиками и налоговыми органами.", "Если спросить сегодня любого предпринимателя о том, какой вопрос в части налоговой РЕФОРМЫ ЯВЛЯЕТСЯ главным, то ответ будет один: снижение единого социального налога.", "В настоящее время основными поставщиками этих ПРОДУКТОВ ЯВЛЯЮТСЯ фирмы\" Хортекс\"( 30%) и\" 3 года\"( 20%).", "В 2000 году польские фирмы контролировали более 30% поставок в Россию колбасных изделий( ветчина, сосиски, колбасы), крупным поставщиком КОТОРЫХ ЯВЛЯЕТСЯ фирма\" Анимекс\".", "По сути, сохранение\" нравственного стержня\" системы боевого ДЕЖУРСТВА ЯВЛЯЕТСЯ в настоящее время главной задачей командования Ракетных войск стратегического назначения.", "Пенсионерка Марья Васильевна обратилась в суд с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем КОТОРОЙ ЯВЛЯЕТСЯ истица.", "Счётная палата РФ в своём заключении на проект бюджета- 2003 отметила, что усиление налогового АДМИНИСТРИРОВАНИЯ ЯВЛЯЕТСЯ одним из резервов увеличения доходной базы бюджета.", "Своеобразным симбиозом двух ВЕР ЯВЛЯЕТСЯ раннехристианский кельтский крест-- равносторонний крест, вписанный в круг, -- знак Солнца.", "Основными отраслями ирландской ЭКОНОМИКИ ЯВЛЯЮТСЯ компьютерная индустрия, международный финансово-фондовый рынок, телекоммуникации, компьютерные технологии, агрокультура, туризм( в 1977 году Ирландию посетило 566 тыс. туристов, а в 2000 году-- 6 млн.).", "Основным условием для жизни РАСТЕНИЙ ЯВЛЯЕТСЯ, как известно, хорошая почва.", "Прежде всего, отметим, что конечным производителем и потребителем любой ИНФОРМАЦИИ ЯВЛЯЕТСЯ всё-таки не компьютер, а человек.", "На заключительном заседании конференции было единодушно отмечено, что возрождение молодёжных КОНФЕРЕНЦИЙ ЯВЛЯЕТСЯ залогом успешного развития отечественной науки, так как подобные мероприятия дают возможность общения молодых исследователей из разных городов сибирского региона и являются хорошей школой публичного выступления и ведения научных дискуссий.", "В настоящее время членами ИНСТИТУТА ЯВЛЯЮТСЯ 1383 аудитора и 353 аудиторские организации.", "Принципиально новым в схеме очистки СТОКОВ ЯВЛЯЕТСЯ применение озоно-воздушной смеси, получаемой в генераторе озона, созданного по нестандартной технологии и изготовленного в условиях депо.", "Все разрядные зазоры между электродами и барьерами не превышают 4 мм. Основными элементами генератора ОЗОНА ЯВЛЯЮТСЯ 22 электроразрядные сборки, которые помещены в одном корпусе( рис. 2).", "Основной целевой группой для производителей российского ПРОДУКТА ЯВЛЯЮТСЯ русские эмигранты, питающие особую любовь к pivu vremen SSSR, как написано в одном эмигрантском интернет- сайте.", "Производство и продажа алкогольной ПРОДУКЦИИ ЯВЛЯЮТСЯ одним из мощных источников доходов страны, который мог бы покрыть все расходы, необходимые для выплаты заработной платы сотрудникам бюджетных организаций, детских пособий и т. д.", "В ноябре 2002 года, рассмотрев иск Сгибовой, арбитражный суд установил, что\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 ГОДА ЯВЛЯЕТСЯ незаконным и подлежит признанию недействительным\".", "Невольно появляется вопрос о том, как получилось, что все эти вещи сохранились в мире, где главными принципами ПОТРЕБЛЕНИЯ ЯВЛЯЮТСЯ мода, новинка, современный комфорт?", "Важным фактором процессов определения ценности старых ВЕЩЕЙ ЯВЛЯЛАСЬ государственная политика в экономической и культурной сферах.", "Одним из факторов формирования РАХИТА ЯВЛЯЕТСЯ хорошая прибавка в весе.", "Достижение компанией своих ЦЕЛЕЙ ЯВЛЯЕТСЯ результатом определения нужд и запросов целевых рынков и более эффективного по сравнению с конкурентами удовлетворения потребностей покупателей.", "Комментарий: У российской стороны никогда не было сомнений в том, что соблюдение прав национальных МЕНЬШИНСТВ ЯВЛЯЕТСЯ неотъемлемой частью отношений партнерства между Россией и ЕС.", "Ведущей структурой в области координации деятельности по предупреждению терактов на национальной территории, минимизации потенциальных угроз, ликвидации последствий террористических НАПАДЕНИЙ ЯВЛЯЕТСЯ министерство внутренней безопасности( МВБ), которое функционирует с начала 2003 года.", "Главной декларируемой целью новой КОНЦЕПЦИИ ЯВЛЯЕТСЯ оказание помощи в глубокой модернизации мусульманских государств путём создания институтов гражданского общества, обеспечения верховенства закона, развития мелкого и среднего предпринимательства, значительного повышения роли женщин во всех социальных сферах, развития независимых СМИ, расширения доступа населения к глобальным компьютерным информационным сетям и другим современным источникам информации.", "Одной из главных причин бесплодия СУПРУГОВ ЯВЛЯЕТСЯ малое содержание сперматозоидов в сперме мужчины или их пониженная подвижность.", "* Согласно опросу, проведённому\" Би-би-си\", самым знаменитым из ныне живущих УЧЁНЫХ ЯВЛЯЕТСЯ именно Стивен Хоукинг.", "В рамках общей политики снижения налогов приоритетом БЮДЖЕТА ЯВЛЯЕТСЯ ненаращивание госрасходов, подчеркнул он.", "Живут по особой\" Конституции спецслужб\", гарантом КОТОРОЙ ЯВЛЯЕТСЯ Верховный спецслужбист.", "Интересы КАКТУСОВОДОВ ЯВЛЯЮТСЯ мощным стимулом для тщательного изучения природного многообразия кактусов уже не одно столетие!", "Таким образом, от больных с вакцинассоциированным полиомиелитом было выделено 9 штаммов вируса типов 1, 2 и 3, которые по своей антигенной характеристике и природе вирусного ГЕНОМА ЯВЛЯЛИСЬ неизмененными полиовирусами вакцинного происхождения, согласно последней классификации ВОЗ[ 4].", "Высочайшему риску заражения подвергаются новорождённые, матери КОТОРЫХ ЯВЛЯЮТСЯ носителями HB s- антигена; затем следуют детские контингенты школьного возраста, особенно в период полового созревания.", "В некоторых странах мира корь до сих ПОР ЯВЛЯЕТСЯ одной из основных причин детской заболеваемости( 38 млн детей) и смертности( 800 тыс. детей ежегодно).", "По М. Чиксентмихайи, отличительным признаком опыта ПОТОКА ЯВЛЯЕТСЯ положение, согласно которому для его возникновения требования ситуации должны точно соответствовать имеющимся у субъекта умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки.", "Однако мы не можем воспользоваться этим методом, так как, во-первых, наша мера соответствия не распределена требуемым образом и, во-вторых, главной целью ИССЛЕДОВАНИЯ ЯВЛЯЕТСЯ выявление соотношений между параметрами модели, а не определение диапазонов их возможных значений, взятых независимо друг от друга.", "В 1928 г. ( три четверти века тому назад) Н. А. Рыбников обозначил термином\" акмеология\" тот раздел возрастной психологии, предметной областью КОТОРОГО ЯВЛЯЮТСЯ возрасты зрелости и взрослости.", "Не только предметная область психологии, но и соответствующие результаты деятельности специалистов- ПСИХОЛОГОВ ЯВЛЯЮТСЯ зачастую не явными, но умопостигаемыми, проще говоря,-- не всегда и не для всех очевидными, понятными, а иной раз и таинственными.", "Ценной особенностью так называемых региональных ПРОЕКТОВ ЯВЛЯЕТСЯ и то, что в ряде случаев они ориентированы на проведение конференций всероссийского и международного уровней.", "Тем не менее тенденция интеграции гуманитарных и общественных НАУК ЯВЛЯЕТСЯ прогрессивной.", "Ценной особенностью современных психологических РАБОТ ЯВЛЯЕТСЯ то, что они обычно направлены не просто на констатацию\" истинного положения вещей\", что было бы неплохо в естественно-научных исследованиях.", "В отличие от естественно-научных подходов к объектам изучения непременным условием( атрибутом) ПСИХОЛОГИИ ЯВЛЯЕТСЯ сообразность действий специалистов нормам морали.", "Другим вариантом приёма смешения СТИЛЕЙ ЯВЛЯЕТСЯ зевгема( от греч.\" связь, объединение разнопланового\"), при котором происходит намеренное нарушение законов сочетаемости слов.", "Как показало исследование, в парадоксальных задачах наиболее популярной формой ИРОНИИ ЯВЛЯЕТСЯ миловидное притворство( хариентизм) в сочетании с вербализацией умолчания( паралепсисом).", "Одним из проявлений двойного ИСТОЛКОВАНИЯ ЯВЛЯЕТСЯ амфиболия( греч. amphibolia-- двусмысленность).", "На сегодняшний день крупнейшим торговым партнёром РОССИИ ЯВЛЯЕТСЯ Европейский Союз( ЕС)( за последние 10 лет объём прямых иностранных инвестиций, поступивших из стран Евросоюза в Россию, составил более 60%), а также на фоне переговоров между Россией и ЕС о вступлении нашей страны в ВТО сейчас особое значение и актуальность приобретает оценка данных финансового счёта, в котором отражены все операции, связанные с изменением владения финансовыми активами( наличная иностранная валюта, инвестиции, ценные бумаги и прочие).", "Главной целью создания такой СИСТЕМЫ ЯВЛЯЕТСЯ обеспечение информационной основы для реализации функций управления районом, то есть информационная поддержка процесса подготовки и принятия управленческих решений, а также контроля достижения ожидаемых результатов.", "Одним из возможных инструментов организации СИО ЯВЛЯЕТСЯ использование информационно-справочной системы( ИСС).", "Методологической основой БДП ЯВЛЯЕТСЯ доработанная и адаптированная\" Унифицированная система показателей, характеризующих социально-экономическое положение муниципального образования\", разработанная Госкомстатом России.", "Следствием принятой КОНЦЕПЦИИ ЯВЛЯЮТСЯ различного рода ограничения при анализе данных, а также существование пограничных групп мигрантов в различных схемах учёта, что не означает обязательно их малочисленность или незначительность с точки зрения последствий миграции.", "Динамика масштабов миграции, особенно межрегиональной, означает уменьшение влияния миграции на количественные параметры предложения рабочей силы, занятости, уровня безработицы и т. д. Следствием преобладания внутрирегиональной МИГРАЦИИ ЯВЛЯЕТСЯ пространственная локализация перемещений и их последствий, относительная замкнутость местных рынков труда, уменьшение влияния межрегиональной миграции на социально-экономическое развитие в результате сокращения перераспределения рабочей силы в регионы, где имеются возможности повышения занятости, заработной платы, роста социальной мобильности.", "Динамика численности мигрантов в возрасте моложе ТРУДОСПОСОБНОГО ЯВЛЯЕТСЯ результатом сокращения рождаемости с конца 1980-х годов, в то время как численность мигрантов в возрасте старше трудоспособного тесно связана со старением населения.", "Одним из заметных явлений СОВРЕМЕННОСТИ ЯВЛЯЮТСЯ перемещения\" челноков\"( иногда используется термин\" коммерческая миграция\"[ 23, с. 68]).", "Самыми крупными в мире получателями денежных переводов МИГРАНТОВ ЯВЛЯЮТСЯ Индия и Мексика.", "Если рассматривать достоинства и недостатки систем с позиции потребителя услуг, то можно отметить, что самыми большими преимуществами СИСТЕМ ЯВЛЯЮТСЯ надёжность и высокий уровень доверия клиентов, скорость переводов, простота и технологичность.", "Во-вторых, неоспоримым преимуществом почтовых СИСТЕМ ЯВЛЯЕТСЯ также и то, что существующая уже сегодня инфраструктура почтовых ведомств позволяет обеспечивать доставку перевода буквально до двери получателя.", "С другой стороны, очевидно, что неравномерность развития почтовых систем разных СТРАН ЯВЛЯЕТСЯ практически единственным препятствием к тому, чтобы почта стала бесспорным лидером на рынке быстрых, доступных, удобных и приемлемых по цене международных денежных переводов.", "В этом случае эффект от переводов будет связан не только с элементарным потреблением переводов их получателями( хотя, как отмечалось выше, мультипликационный эффект от потребления ПЕРЕВОДОВ ЯВЛЯЕТСЯ важным фактором развития), но и с вовлечением заработанных мигрантами средств в орбиту сберегательных, депозитных, кредитных, пенсионных, страховых и прочих программ, которые обычно реализуются банками.", "Оказалось, что мигранты в последние годы активно пополняют ряды потребителей многих видов услуг, оказываемых обычно банковскими финансовыми группами, предлагающими, наряду с традиционными банковскими услугами, услуги в области страхования, туризма, образования, здравоохранения и пр. В-пятых, бизнес денежных ПЕРЕВОДОВ ЯВЛЯЕТСЯ мощным стимулом для совершенствования технологий банковского обслуживания.", "Клиринговый центр должен также иметь программное обеспечение, работающее с программами контролирующих организаций( OFAC, AUSTRAC и др.), целью КОТОРЫХ ЯВЛЯЕТСЯ выявление сомнительных трансакций в рамках борьбы с отмыванием денег и финансированием террористических организаций.", "Важным достижением в области денежных ПЕРЕВОДОВ ЯВЛЯЕТСЯ развивающееся сотрудничество между коммерческими банками и кредитными союзами.", "Способствуя совершенствованию и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы МИГРАНТОВ ЯВЛЯЮТСЯ мощным фактором развития мировой финансовой инфраструктуры и играют важнейшую роль в решении актуальных социально-экономических задач современного мира.", "Основной составляющей затрат ГОРОЖАН ЯВЛЯЮТСЯ транспортные расходы( транспортные расходы включают плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма составляет в среднем по выборочной совокупности 39, 3% расходов на участок.", "Другой важной статьёй в структуре затрат на участок и у сельских, и у городских ЖИТЕЛЕЙ ЯВЛЯЮТСЯ затраты на приобретение удобрений( соответственно 29, 7 и 19, 6%).", "Другим примером уже созданного фрагмента АИС ЯВЛЯЕТСЯ программный комплекс по ведению хранилища данных, включающего более 100 макроэкономических показателей социально-экономического развития Челябинской области по 19 разделам, а именно: производство промышленной продукции, финансовая работа предприятий, малое предпринимательство, строительство, сельское хозяйство, уровень жизни и доходы населения и др.", "С декабря 2003 г. в соответствии с постановлением губернатора Челябинской области ведётся ежемесячный мониторинг социально-экономического положения муниципальных образований области, охватывающий, в частности, такие важные направления, как промышленное производство, строительство, инвестиции, сельское хозяйство, коммунальное хозяйство, малое предпринимательство, финансы, рынок труда, закупки для муниципальных нужд, потребление топливно-энергетических ресурсов и т. д. Источниками информации( а это более 300 показателей) для ведения МОНИТОРИНГА ЯВЛЯЕТСЯ, в первую очередь, облкомстат( около 100 показателей), а также 13 комитетов и управлений правительства Челябинской области.", "Существенным и динамичным элементом национального БОГАТСТВА ЯВЛЯЕТСЯ домашнее имущество населения.", "Вторым значительным элементом национального БОГАТСТВА ЯВЛЯЮТСЯ земельные ресурсы.", "Основным источником рыбных запасов РЕСПУБЛИКИ ЯВЛЯЕТСЯ озеро Байкал.", "Поскольку основным признаком особо охраняемых ТЕРРИТОРИЙ ЯВЛЯЕТСЯ ограниченность режимов их исполнения, в результате чего получаем потери от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "Рекреационные ресурсы РЕСПУБЛИКИ ЯВЛЯЮТСЯ одним из важных компонентов национального богатства, рекреационный потенциал может служить фактором экономического роста региона.", "Одним из важных компонентов БОГАТСТВА ЯВЛЯЮТСЯ финансовые активы региона.", "Наиболее важной с практической точки ЗРЕНИЯ ЯВЛЯЕТСЯ неоднородность межскважинного пространства, т. е. того объёма пласта, в котором сосредоточены запасы нефти и протекают процессы её фильтрации и вытеснения.", "В данной работе основным объектом ИЗУЧЕНИЯ ЯВЛЯЕТСЯ фильтрационная неоднородность межскважинного пространства нефтяного пласта, некий обобщённый показатель геологической и технологической неоднородностей.", "-- относительные фазовые проницаемости для воды и НЕФТИ ЯВЛЯЮТСЯ однозначными функциями насыщенности и имеют вид:", "Важной задачей интерпретации данных индикаторного МЕТОДА ЯВЛЯЕТСЯ уточнение слоистой неоднородности пласта.", "Как видно, важным моментом такого ПОДХОДА ЯВЛЯЕТСЯ решение прямой задачи движения оторочки меченой жидкости в слоистом пласте и установление зависимостей величины, определённых в ходе индикаторных исследований( время поступления индикатора и концентрация индикатора) от параметров пласта( проницаемости и мощности отдельных прослоев, водонасыщенности, вязкости нефти, давления).", "Левобережными притоками р. Москвы на территории РАЙОНА ЯВЛЯЮТСЯ реки Пехорка, Быковка и Гжелка, среди правых притоков наиболее крупные-- Пахра, Северка, Велинка, Отра[ 1].", "Наиболее важным водотоком на территории Раменского РАЙОНА ЯВЛЯЕТСЯ р. Москва.", "Главным отрицательным следствием высокой МУТНОСТИ ЯВЛЯЕТСЯ то, что она защищает микроорганизмы при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Оценивание сложившейся СИТУАЦИИ ЯВЛЯЕТСЯ исходным этапом подготовки и выработки управленческих решений и представляет собой процесс выявления факторов и условий, определяющих степень соответствия целям управления сложившихся состояний элементов и ресурсов управляемой сложной системы, а также установившихся отношений между этими элементами и ресурсами.", "Значения таких ПОКАЗАТЕЛЕЙ ЯВЛЯЮТСЯ\" существенными\" с точки зрения получения результата решения подзадачи.", "Элементы таблицы P определяются следующим образом: если результат решения подзадачи LZ непосредственно используется при решении подзадачи NZ и является\" существенным\", либо между подзадачами LZ и NZ в ходе решения задачи образована цепочка подзадач, в которой результат каждой предыдущей ПОДЗАДАЧИ ЯВЛЯЕТСЯ\" существенным\" при решении последующей подзадачи, то LP( NZ, LZ)&#8800; 0, иначе LP( NZ, LZ)= 0.", "Первой задачей проектирования СЕТИ ЯВЛЯЕТСЯ выбор её топологии-- системы линий связи между узлами.", "Рёбрами первого РАНГА ЯВЛЯЮТСЯ рёбра каркаса, полученного после описанной выше процедуры выбора двух деревьев.", "Одной из проблем генетического ПОИСКА ЯВЛЯЕТСЯ разработка алгоритмов, эффективных как по параметру E, так и по степени приближения к оптимальному решению задачи.", "При традиционной постановке значениями ГЕНОВ ЯВЛЯЮТСЯ сами проектные параметры.", "Так, если имеем P= N 1+ N 2 генов, каждый ген соответствует трафику между парой узлов i и j, представленному в матрице T, а значением ГЕНА ЯВЛЯЕТСЯ номер линии, в которую перенесён трафик T ij, то пространство поиска характеризуется числом возможных случайно генерируемых вариантов, равным P", "Результатом алгоритмического и логического проектирования СБИС на основе БМК ЯВЛЯЕТСЯ логическая схема, представленная в базисе логических элементов библиотеки проектирования БМК.", "Результатом высокоуровневого СИНТЕЗА ЯВЛЯЕТСЯ RTL- описание схемы, т. е. представление схемы в виде двухвходовых логических элементов И, ИЛИ, инверторов и элементов памяти.", "Исходное описание проекта представляет собой логическую схему, выполненную в виде иерархического структурного VHDL- описания, листовыми описаниями КОТОРОГО ЯВЛЯЮТСЯ примитивы библиотеки проектирования БМК.", "Недостатком такого ПОДХОДА ЯВЛЯЕТСЯ\" ручной\" синтез и соответствующая ему большая трудоёмкость.", "Достоинством такого ПОДХОДА ЯВЛЯЕТСЯ то, что в некоторых( примерно 20%) случаях удаётся получить логические схемы меньшей сложности.", "Исходное описание ПРОЕКТА ЯВЛЯЕТСЯ алгоритмическим VHDL- описанием.", "Неотъемлемой частью МЕТОДА ЯВЛЯЕТСЯ семантический язык.", "Результатом вычисления ОТНОШЕНИЙ ЯВЛЯЕТСЯ логическое значение.", "Последним шагом построения структурного конструкторского РЕШЕНИЯ ЯВЛЯЕТСЯ параметризация: выбор значений для базовых типов данных, соответствующих листьям структурного конструкторского решения.", "Но разработка таких КОМПОНЕНТОВ ЯВЛЯЕТСЯ сложной задачей, требующей времени и тщательной верификации промежуточных результатов на каждом этапе работы.", "Поэтому единственным корректным способом динамической ПЕРЕСИНХРОНИЗАЦИИ ЯВЛЯЕТСЯ приостановка часов объекта на некоторое время.", "Очевидно, что с сюжетной точки зрения главным элементом ЭПИЗОДА ЯВЛЯЕТСЯ встреча.", "Название этой СХЕМЫ ЯВЛЯЕТСЯ достаточно условным.", "Основными проблемами генерации ТЕКСТОВ ЯВЛЯЮТСЯ, во-первых, проблемы методологического характера( имеются в виду возможные замечания со стороны филологов/ лингвистов вообще и литературоведов в частности), а во-вторых,-- отсутствие автоматической генерации самих шаблонов- словарей.", "На сегодняшний день наиболее перспективными разработками в области автоматизации проектно-конструкторских работ и технологической подготовки ПРОИЗВОДСТВА ЯВЛЯЮТСЯ системы CAD/ CAM четвёртого поколения.", "Одним из возможных решений данной ПРОБЛЕМЫ ЯВЛЯЕТСЯ эмуляция устройств ввода- вывода оборудования с ЧПУ с помощью управляющей ЭВМ.", "Мы имели возможность убедиться, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами КОТОРОГО ЯВЛЯЮТСЯ все разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "Понимание этого время от времени хотя и появляется в человеческой голове(\" хоть горшком назови...\"), по природе СВОЕЙ ЯВЛЯЕТСЯ, вероятно, идеей\" рецессивной\".", "Эта схема предусматривает, что оценка входного СИГНАЛА ЯВЛЯЕТСЯ результатом встречного\" подражательного\" процесса, который осуществляет как бы его\" опробование\".", "По другой классификационной основе символ определяется как знак, значением КОТОРОГО ЯВЛЯЕТСЯ некоторый знак другого ряда или другого языка.", "И прямая публицистика, и репортёрская хроника, как и многое другое, входят в его язык, идеальной реализацией КОТОРОГО ЯВЛЯЕТСЯ\" Дневник писателя\".", "Логичным следствием указанных РЕКОМЕНДАЦИЙ ЯВЛЯЕТСЯ необходимость реализации в проекте автономности ЯЭУ в аварийных ситуациях, то есть полной независимости от общесудовых систем в части аварийного« глушения» реактора и его расхолаживания при любых возможных авариях.", "Напротив, именно наличие исчерпывающей информации о режимах работы оборудования и фактического состояния материала критических ЭЛЕМЕНТОВ ЯВЛЯЕТСЯ необходимым условием для оптимизации схем, конструкций и режимов эксплуатации.", "Одним из простейших АЛГОРИТМОВ ЯВЛЯЕТСЯ правило сложения чисел столбиком.", "А разве непосредственное решение комбинаторной задачи способом ПЕРЕБОРА ЯВЛЯЕТСЯ решением с помощью арифметических действий^*?", "Высочайшими вершинами этой части КАВКАЗА ЯВЛЯЮТСЯ Агепста( 3261 м), Псеашхо Южная( 3253 м), Чугуш( 3240 м), Лоюб( 3000 м), Фишт 2852 м), Ачишхо( 2363 м) и другие.", "Отличительной особенностью района Большого СОЧИ ЯВЛЯЕТСЯ и то, что он представляет собой замкнутый водный бассейн с резко очерченным контуром, внутри которого проходит почти полностью весь круговорот влаги.", "Горная гряда Большого КАВКАЗА ЯВЛЯЕТСЯ мощным очагом формирования гроз, которые возможны в любое время года, но наиболее часты грозы в августе-- до 27 за месяц.", "Причиной упомянутой изотермической аномалии и соответственно аномально тёплого климата в районе СОЧИ ЯВЛЯЕТСЯ положение Главного Кавказского хребта относительно берега незамерзающего Чёрного моря.", "Продолжая образное сравнение Селянинова, можно представить, что\" природная теплица\" в районе Сочи с одной стороны сложена стеной Главного Кавказского хребта, с другой стороны-- стеной тёплых испарений с поверхности Чёрного моря; двумя скатами кровли такой ТЕПЛИЦЫ ЯВЛЯЮТСЯ: холодный воздух, стекающий с заснежённых гор и стремящийся распространиться в сторону моря, и тёплый воздух морских испарений, также стремящийся распространиться в сторону гор.", "Одной из перспективных технологий производства нетканых МАТЕРИАЛОВ ЯВЛЯЕТСЯ гидроструйная технология, принцип которой основан на воздействии на волокнистый холст, изготовленный по обычной технологии чесания и холстоформирования, многочисленных струй воды при скорости истечения до 100 м/ с, что приводит к перепутыванию волокон с образованием структуры нетканого полотна.", "В настоящее время для нашей СТРАНЫ ЯВЛЯЕТСЯ серьёзной проблемой ухудшение качества здравоохранения.", "Поэзия ПУШКИНА ЯВЛЯЛАСЬ своего рода ребусом, который надо разгадать, объектом для\" углубления\"\".", "Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового ЧЕЛОВЕКА ЯВЛЯЛОСЬ ему как живое и новое-- та самая ещё живая античность, о которой писал А. В. Михайлов; древние статуи, замечал об этом стихотворении Гоголь, говорят ему\" живей науки\"^ 59.", "Но и эта странная живость недвижных КУМИРОВ ЯВЛЯЕТСЯ как демоническое их свойство-- это магическое присутствие языческой древности в христианском мире.", "3) в сатиры вводится автобиографический, мемуарный элемент( так, в третьей книге изображалось путешествие автора из Рима к Сицилийскому проливу); 4) основным содержанием САТИР ЯВЛЯЕТСЯ", "Сатира ГОРАЦИЯ ЯВЛЯЕТСЯ искусной системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, беседа цепляется за беседу, один собеседник сменяется другим.", "время, мои современники, нравы, быт, события, литература именно моего ВРЕМЕНИ ЯВЛЯЮТСЯ подлинным", "Роман РАБЛЕ ЯВЛЯЕТСЯ замечательным синтезом всех сатирических форм античности и средневековья на основе карнавальных форм его времени.", "Классическим примером такого небесного ТЕЛА ЯВЛЯЕТСЯ звезда 61 Лебедя, одна из ближайших к Солнцу звёзд, подробно исследованная советским астрономом А. Н. Дейчем.", "Границей чёрных ДЫР ЯВЛЯЕТСЯ горизонт событий, на котором с точки зрения далёкого наблюдателя ход времени останавливается, поэтому все события, происходящие под горизонтом событий, ему недоступны.", "Именно наличие ЖИЛЬЯ ЯВЛЯЕТСЯ одной из основных причин возвращения иногородних студентов на родину, несмотря на отсутствие перспектив в отношении работы и заработной платы.", "Появление статьи[ 5], один из авторов КОТОРОЙ ЯВЛЯЕТСЯ, вероятно, индусом и, во всяком случае, её авторы иностранцы и вряд ли русофилы, вскрыло особую важность последнего фактора.", "Безусловно, важнейшими в изучении древнейшей истории СЛАВЯН ЯВЛЯЮТСЯ данные археологии.", "В археологии основным в изучении КУЛЬТУРОГЕНЕЗА ЯВЛЯЕТСЯ ретроспективный метод.", "Ответвлением венедской ГРУППЫ ЯВЛЯЮТСЯ и славяне, покинувшие Висленский регион и поселившиеся в V- VI вв. в северной части Восточно-Европейской равнины среди местного населения, принадлежавшего к балтской и финно-угорской языковым группам.", "Молекулярными патогенами совсем другой ПРИРОДЫ ЯВЛЯЮТСЯ", "Всё же некоторые исследователи считают определяющей именно космологическую стрелу времени, поскольку существующее направление статистических и электродинамических ПРОЦЕССОВ ЯВЛЯЕТСЯ следствием расширения Вселенной.", "С другой стороны, согласно теории Уилера- Фейнмана, опережающая волна даже в тех случаях, когда условия для её ОБНАРУЖЕНИЯ ЯВЛЯЮТСЯ неблагоприятными, всё же существует.", "Согласно другой точке зрения, объектами МАТЕМАТИКИ ЯВЛЯЮТСЯ символы и их комбинации, а сама математика состоит в игре, наподобие шахматной, с указанными символьными комбинациями.", "Особенно убедительным примером значения общего количества\" печек\" для производства ТЕПЛА ЯВЛЯЕТСЯ жизнь улья.", "Созданные для этих объектов синергические системы способствуют образованию карбонизованного остатка, компоненты СИСТЕМЫ ЯВЛЯЮТСЯ катализаторами карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "Исполняющим обязанности заместителя руководителя экспедиции и главным помощником в процессе ПОДГОТОВКИ ЯВЛЯЕТСЯ Андрей Волков.", "Все остальные участники ЭКСПЕДИЦИИ ЯВЛЯЮТСЯ спортивным составом/ т. е. именно им и предстоит осуществление той задачи/ которая входит в программу нашей экспедиции.", "Она на всей территории РФ ЯВЛЯЕТСЯ как бы гарантией получения по соответствующему разряду соответствующей заработной платы.", "Ибо кто может определить/ какой образ ЖИЗНИ ЯВЛЯЕТСЯ асоциальным?", "И не реализация ЧЕГО ЯВЛЯЕТСЯ существенным обеднением как самого человека/ так и человеческого сообщества.", "И четвёртым пунктом этого условного РАЗДЕЛЕНИЯ ЯВЛЯЕТСЯ моё собственное тело с импульсами и ощущениями.", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной РАБОТЫ ЯВЛЯЕТСЯ какая-нибудь неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "А какие формы сотрудничества с правоохранительными органами/ на ваш взгляд/ являются наиболее желательными/ а какие формы СОТРУДНИЧЕСТВА ЯВЛЯЮТСЯ нежелательными?", "И/ в этой связи/ результат ОПРОСА ЯВЛЯЕТСЯ вспомогательным материалом для достижения цели всего проекта.", "Наши же приезжают туда/ не дорожа своим честным именем/ и в силу ЭТОГО ЯВЛЯЮТСЯ\" отвязанными\"( на современном языке)/ т. е. не намерены подчиняться законам социума/ и в силу этого страшны для того общества/ где всё уже выстроено по системе/ где кодекс этики воспринимается как нормальное явление.", "Проблема текущего КОНТРОЛЯ ЯВЛЯЕТСЯ ключевой.", "Третье/ это собственный контроль/ внутренний и здесь М. Васильев прекрасно показал/ что одним из элементов внутреннего КОНТРОЛЯ ЯВЛЯЕТСЯ контроль внутренней и внешней законности.", "Модератор: Тогда теперь давайте вспомним прошедшую неделю и назовём те события/ которые с вашей точки ЗРЕНИЯ ЯВЛЯЮТСЯ важными.", "А уровень ПРОФЕССИОНАЛИЗМА ЯВЛЯЕТСЯ таким критерием?"], "DAT": ["Подтверждением ТОМУ ЯВЛЯЕТСЯ совершенно дурацкое окончание карьеры афериста— он устал, хочет мира.", "Претендентом на вакантную должность заместителя генерального директора по научно-техническому РАЗВИТИЮ ЯВЛЯЕТСЯ доктор технических наук Павел Созинов, работающий заместителем генерального конструктора ОАО\" НПО\" Алмаз имени А. А. Расплетина\".", "Заместитель полпреда по Дальневосточному округу, активист\" Единой России\" Александр Дроздов назвал введение системы партийного контроля\" созидательным актом\" со стороны своих коллег по партии.\" Региональное отделение республики хоть и не является особо крупным, но по боевитости, инициативе и творческому ПОДХОДУ ЯВЛЯЕТСЯ одним из лучших подразделений на Дальнем Востоке.", "Оральная полиомиелитная вакцина( ОПВ) по своей ПРИРОДЕ ЯВЛЯЕТСЯ патогенным для человека вирусом, вирулентность которого искусственно снижена путём пассирования при пониженной температуре.", "Во-первых, не учтено, что вакцинный полиовирус по своей ПРИРОДЕ ЯВЛЯЕТСЯ вирусом, патогенным для человека, с искусственно сниженной нейровирулентностью, которая при определённых условиях легко восстанавливается.", "Примером ТОМУ ЯВЛЯЕТСЯ процедура DFFPC.", "Поэтому самым тяжёлым сектором по заработной ПЛАТЕ ЯВЛЯЕТСЯ бюджетный сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй ЛОГИКЕ ЯВЛЯЕТСЯ постоянным/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние."], "LOC": ["Хорошо отыграла Алиса Фрейндлих, которая здорово перевоплотилась в Людмилу Прокофьевну Калугину, которая является« черствой и бессердечной», но на самом ДЕЛЕ ЯВЛЯЕТСЯ женщиной, которой нужна любовь.", "Килкенни в 1641 ГОДУ ЯВЛЯЛСЯ столицей Ирландии с собственным парламентом, созданным для объединения сил сопротивления гонению на католицизм со стороны Англии.", "Однако у части научного сообщества сложилось мнение, что работа в этой ОБЛАСТИ ЯВЛЯЕТСЯ ремеслом, недостойным настоящего учёного.", "Ключевыми в этой СХЕМЕ ЯВЛЯЮТСЯ слова:« ближайший» и« склад».", "На вопрос\" Дела\" о том, кто и в каких ДОЛЯХ ЯВЛЯЕТСЯ владельцем акций их компании, большинство руководителей ОАО, обязанных по закону проявлять открытость, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "Непременным атрибутом праздника в нашей КОМПАНИИ ЯВЛЯЮТСЯ костюмы-- хочется не просто красиво одеться, а преобразиться в какого-нибудь героя.", "Что касается Афганистана, то после начала в 2001 году антитеррористической операции против талибов главной задачей Вашингтона и поддерживаемых им усилий НАТО в этой СТРАНЕ ЯВЛЯЕТСЯ нормализация внутриполитической обстановки и приведение к власти лояльного по отношению к Западу руководства.", "По мнению Вашингтона, основной объединяющий признак для стран ББВ-- то, что многие из них в той или иной СТЕПЕНИ ЯВЛЯЮТСЯ источниками международного терроризма, распространения ОМП, политической и экономической нестабильности.", "В условиях, когда жизнь становится всё сложнее и противоречивее, лишь 10% людей в исследованных ВЫБОРКАХ ЯВЛЯЮТСЯ\" удачливыми\" в плане поиска смысла жизни в России.", "Расходы за пользование землёй в обоих СЛУЧАЯХ ЯВЛЯЮТСЯ самой мелкой статьёй расходов( 6, 1 и 5, 1%).", "Особо важным в этой РАБОТЕ ЯВЛЯЕТСЯ принятие концепции иерархического хранилища данных и использования двух взаимодополняющих подходов, а именно концепции\" Хранилища данных\" и\" Витрин данных\", то есть компактных тематических баз данных.", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском ЯЗЫКЕ ЯВЛЯЕТСЯ слово\" мухаджрун\", означающее тех, кто принимал участие в Хиджре.", "То, что большинство принимает за маленькие колючие листья, на самом ДЕЛЕ ЯВЛЯЕТСЯ уплощенными стеблями( кладодиями), принявшими на себя функцию фотосинтеза.", "В традиционную структуру её входит комический народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом в известной МЕРЕ ЯВЛЯЕТСЯ пародией на трагический жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом).", "То есть мне кажется/ что они в большей СТЕПЕНИ ЯВЛЯЛИСЬ ориентиром не на музыку/ а на советскую эстраду/ которая всегда маскировалась под музыку.", "Теперь мы можем уже как эксперты обсудить более глубокие мотивы/ в том числе лоббирование/ в том числе бартер/ в том ЧИСЛЕ ЯВЛЯЕТСЯ ли коррупцией/ если фирма получила некий приоритет за то/ что внесла в городской бюджет деньги/ если лично кто-то не получил деньги/ но орган принял решение отдать приоритет одной фирме в связи с тем/ что она помогла своими деньгами и ресурсами городу."], "ACC": ["Экономика республики в настоящее ВРЕМЯ ЯВЛЯЕТСЯ одной из самых бурно развивающихся в Европе и требует свежего притока рабочей силы.", "Конечно, подразделению Grey Interactive, которое в свою ОЧЕРЕДЬ ЯВЛЯЕТСЯ частью восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее ВРЕМЯ ЯВЛЯЮТСЯ и на обозримую перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и в настоящее ВРЕМЯ ЯВЛЯЕТСЯ производство продукции, которая идёт прежде всего на собственное потребление в домашних хозяйствах и затем уже на продажу."]}, "0": {}, "1": {"INST": ["По сути, оно ЯВЛЯЕТСЯ РЕПЕТИЦИЕЙ похода до Орехова", "А те, кто по 1000 прыжков прыгают- они ЯВЛЯЮТСЯ ЧЛЕНАМИ этого спортивного клуба", "Каждый отдельно взятый бизнесмен ЯВЛЯЕТСЯ САМОСТОЯТЕЛЬНОЙ единицей, определяющей свою собственную эффективность.", "Фильм одновременно ЯВЛЯЕТСЯ УВЛЕКАТЕЛЬНЫМ политическим детективом, реалистично поставленной драмой жизни, документалистикой и, в конце концов, интереснейшей постановкой.", "Она всё время сокрушается, что он так и не пошёл учиться дальше и именно это ЯВЛЯЕТСЯ ПРИЧИНОЙ отказа во время многочисленных собеседований...", "Один из них, например, мужчина возрастом до 50-ти ранее ЯВЛЯЛСЯ ТРЕНЕРОМ национальной сборной молодёжной команды СССР по настольному теннису.", "Ведь иногда жизнь действительно должна быть запечатленной и потом, спустя много лет, с гордостью, или сожалением показана следующим поколениям, которые с полной уверенностью думают, что« сейчас» абсолютно не похоже на« тогда», что как раз ЯВЛЯЕТСЯ ГЛУБОЧАЙШИМ заблуждением.", "Сцены с Олей ЯВЛЯЮТСЯ ЛИРИЧЕСКИМИ отступлениями, которые позволяют отдохнуть от динамических отношений Новосельцева и Калугиной.", "Хорошо отыграла Алиса Фрейндлих, которая здорово перевоплотилась в Людмилу Прокофьевну Калугину, которая является« черствой и бессердечной», но на самом деле ЯВЛЯЕТСЯ ЖЕНЩИНОЙ, которой нужна любовь.", "Поэтому везде и стоят таблички\" свободных мест нет\", которые вовсе не означают, что мест нет, и вообще-- ничего не означают, а просто ЯВЛЯЮТСЯ ЧАСТЬЮ интерьера.", "Эта редакция ЯВЛЯЕТСЯ ИСТИННОЙ и окончательной", "Вид у мужчины был такой, будто он ЯВЛЯЛСЯ ГЛАВНЫМ участником концерта.", "Кляня себя, Гастев распростился с чересчур догадливым майором, получив от него то, что нельзя было не назвать мандатом.\" Предъявитель сего... ЯВЛЯЕТСЯ ЧЛЕНОМ Штаба, созданного решением обкома ВКП( б)) от 03. 09. 1949 года... правомочен самостоятельно или во главе группы производить необходимые оперативно-следственные мероприятия с последующим оповещением прокурора... разрешено ношение и хранение...\" Архиважный документик!", "Собственно говоря, само название фильма и ЯВЛЯЕТСЯ ЯПОНСКОЙ имитацией звука стучащих о рельсы колёс.", "В частности, родители мадам Боше ЯВЛЯЮТСЯ ПОДДАННЫМИ Канады.", "Монастырская пивоварня вот уже три года по просьбе монахов управляется фирмой Bavaria, но торговая марка La Trappe ЯВЛЯЕТСЯ СОБСТВЕННОСТЬЮ монастыря.", "В открытый доступ попали сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, ЯВЛЯЕТСЯ ОДНОЙ из опций и для\" гражданского\" варианта.", "Все они ЯВЛЯЮТСЯ 4-ЦИЛИНДРОВЫМИ аналогами мотора, который устанавливался на модели 850 и S 70.", "Говорить по-русски без акцента француженке Камий Кайоль совершенно необходимо, потому что она ЯВЛЯЕТСЯ РУССКОЙ драматической актрисой.", "Но получить высшее образование у девушек не получилось, так как они ЯВЛЯЛИСЬ ЖИТЕЛЬНИЦАМИ другого государства и за образование должны были платить большие деньги.", "Контрразведке надо как-то реабилитироваться, поскольку сейчас стоит вопрос о реструктуризации спецслужбы, что ЯВЛЯЕТСЯ ЛОГИЧНЫМ следствием подобного доклада.", "Крем, который, с одной стороны, содержит SPF 30 и сводит к минимуму весь возможный вред, который причиняет солнце, а с другой-- ЯВЛЯЕТСЯ ДЕЙСТВЕННЫМ препаратом по уходу за кожей.", "Кстати, некоторые сторонники переноса останков Ленина в Санкт-Петербург считают, что в смысле безопасности кремация тела даже не ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНОЙ.", "Владимир Путин, говорится в третьем томе воспоминаний господина Ельцина... ЯВЛЯЕТСЯ ТОЧНЫМ воплощением того типа жёсткого молодого офицера, о котором господин Ельцин- подросток читал, живя на Урале, 50 лет назад.", "-- Г-н Путин ЯВЛЯЕТСЯ ПРЕЗИДЕНТОМ всего год, г-н Трюдо был премьер-министром долгое время.", "Когда его спросили о важности существования государства, выступающего как противовес США, которые ЯВЛЯЮТСЯ ЕДИНСТВЕННОЙ сверхдержавой в однополярном мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "Если 31 декабря традиционно ЯВЛЯЕТСЯ ДНЁМ 5- 10 советских фильмов, перекочевывающих как переходящее Красное знамя из одного нового года в другой, то 1 января такой\" сложный\" программный ход не сработает.", "-- Вопрос применения цен при исчислении и уплате налогов ЯВЛЯЕТСЯ КАМНЕМ преткновения в спорах между налогоплательщиками и налоговыми органами.", "Предоставление им доли собственности как части общего пакета компенсации нередко ЯВЛЯЕТСЯ ДОСТАТОЧНОЙ\" приманкой\".", "Покупка или продажа долей фирм не ЯВЛЯЕТСЯ ЧЕМ-ЛИБО исключительным, как может показаться в условиях плохо отлаженного контроля собственности, например, в России.", "В Англии с глубокого Средневековья использовался( как правовой трюк для избежания налога на наследование) принцип распределения функций собственности: один получает деньги, а другой управляет, тем самым наследник формально не ЯВЛЯЕТСЯ ВЛАДЕЛЬЦЕМ и потому не платит налог.", "Разделение собственности с другими( на строго определённых и формальных правилах) ЯВЛЯЕТСЯ ГЛУБОКОЙ традицией в США для решения множества бизнес-вопросов.", "Если спросить сегодня любого предпринимателя о том, какой вопрос в части налоговой реформы ЯВЛЯЕТСЯ ГЛАВНЫМ, то ответ будет один: снижение единого социального налога.", "РАКЕТНЫЕ войска стратегического назначения, ЯВЛЯЯСЬ ВОЙСКАМИ постоянной боевой готовности, уже в мирное время развернуты в боевой порядок и несут непрерывное боевое дежурство в готовности к выполнению боевой задачи особой государственной важности по защите нашего Отечества.", "Однако сам факт непроживания гражданина в спорном жилом помещении, хотя и относится к числу юридически значимых обстоятельств, имеющих значение по делу, не ЯВЛЯЕТСЯ БЕЗУСЛОВНЫМ основанием для признания договора найма в отношении этого лица расторгнутым.", "Право найма квартиры в случае смерти одиноко проживающего нанимателя не наследовалось родственниками или лицами, указанными в завещании, поскольку не относилось к числу наследуемых прав( не ЯВЛЯЕТСЯ ТАКОВЫМ и сейчас).", "Следом появилось заявление генерального секретаря Совета Захи Хавасс( Zahi Hawass), утверждающее, что найденная Флетчер в Долине царей мумия, скорее всего, ЯВЛЯЕТСЯ МУЖСКОЙ.", "Счётная палата РФ в своём заключении на проект бюджета- 2003 отметила, что усиление налогового администрирования ЯВЛЯЕТСЯ ОДНИМ из резервов увеличения доходной базы бюджета.", "Обязательно уточните, какие страховые случаи входят в перечень, потому что не все события могут ЯВЛЯТЬСЯ ТАКОВЫМИ.", "День его смерти, 17 марта, ЯВЛЯЕТСЯ НАЦИОНАЛЬНЫМ праздником, его отмечают парадами, театрализованными шествиями, массовой раздачей трилистников.", "Экономика республики в настоящее время ЯВЛЯЕТСЯ ОДНОЙ из самых бурно развивающихся в Европе и требует свежего притока рабочей силы.", "Килкенни в 1641 году ЯВЛЯЛСЯ СТОЛИЦЕЙ Ирландии с собственным парламентом, созданным для объединения сил сопротивления гонению на католицизм со стороны Англии.", "В отличие от хорошо известных всем вакцин против кори, полиомиелита, дифтерии противогерпетическая ЯВЛЯЕТСЯ ЛЕЧЕБНО-ПРОФИЛАКТИЧЕСКОЙ.", "Однако у части научного сообщества сложилось мнение, что работа в этой области ЯВЛЯЕТСЯ РЕМЕСЛОМ, недостойным настоящего учёного.", "На заключительном заседании конференции было единодушно отмечено, что возрождение молодёжных конференций ЯВЛЯЕТСЯ ЗАЛОГОМ успешного развития отечественной науки, так как подобные мероприятия дают возможность общения молодых исследователей из разных городов сибирского региона и являются хорошей школой публичного выступления и ведения научных дискуссий.", "На заключительном заседании конференции было единодушно отмечено, что возрождение молодёжных конференций является залогом успешного развития отечественной науки, так как подобные мероприятия дают возможность общения молодых исследователей из разных городов сибирского региона и ЯВЛЯЮТСЯ ХОРОШЕЙ школой публичного выступления и ведения научных дискуссий.", "Но очевидно, что в отличие от так называемых« контентных» интернет- ресурсов( сетевых СМИ или представительств в Сети традиционных газет, журналов и радиостанций), для интернет-магазинов он не ЯВЛЯЕТСЯ ГЛАВНЫМ.", "Конечно, подразделению Grey Interactive, которое в свою очередь ЯВЛЯЕТСЯ ЧАСТЬЮ восьмого по величине в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "Ford Magazine ЯВЛЯЕТСЯ ЧАСТЬЮ программы\" Форд Клуб\", о запуске которой объявили на 4-м Московском международном автосалоне в августе 1999 года.", "Сам премьер-министр ЯВЛЯЕТСЯ СТОРОННИКОМ радикальных преобразований общественных предприятий, добиваясь согласно своим обещаниям, сделанным на выборах председателя ЛДП, а затем при формировании правительства, в первую очередь их ликвидации или приватизации.", "На вопрос\" Дела\" о том, кто и в каких долях ЯВЛЯЕТСЯ ВЛАДЕЛЬЦЕМ акций их компании, большинство руководителей ОАО, обязанных по закону проявлять открытость, предпочитали отмалчиваться или отвечать весьма уклончиво, проявляя настоящие чудеса дипломатического искусства.", "Это находится в компетенции членов совета директоров, а я не ЯВЛЯЮСЬ СОБСТВЕННИКОМ предприятия.", "Все они ЯВЛЯЮТСЯ РАБОТНИКАМИ\" СУТЭП\".", "Практически все ЯВЛЯЮТСЯ РАБОТНИКАМИ нашего предприятия.", "Я могу поделиться лишь информацией, которая касается лично меня-- я ЯВЛЯЮСЬ ВЛАДЕЛЬЦЕМ 150 акций ОАО\" Волготанкер\".", "Что касается того, что ЮКОС обнародовал данные о своих акционерах, то это-- личное дело Ходорковского, который, по сути, ЯВЛЯЕТСЯ ОСНОВНЫМ хозяином этого АО.", "В результате было принято решение об аннулировании товарного знака на основании\" использования слова\" Жигулёвское\" в течение нескольких десятков лет несколькими предприятиями\", что доказывало то, что\" Жигулёвское\" ЯВЛЯЕТСЯ ВИДОВЫМ понятием.", "Производство и продажа алкогольной продукции ЯВЛЯЮТСЯ ОДНИМ из мощных источников доходов страны, который мог бы покрыть все расходы, необходимые для выплаты заработной платы сотрудникам бюджетных организаций, детских пособий и т. д.", "В ноябре 2002 года, рассмотрев иск Сгибовой, арбитражный суд установил, что\" распоряжение КУИ г. Саратова№ 404- р от 07. 05. 2002 года ЯВЛЯЕТСЯ НЕЗАКОННЫМ и подлежит признанию недействительным\".", "Также и мы: боремся за души, но при этом ЯВЛЯЕМСЯ ТАКИМИ же грешниками, как и все.", "Зиммель полагает, что ценность не принадлежит самим вещам в качестве их непосредственного качества[ 2], а ЯВЛЯЕТСЯ СУЖДЕНИЕМ, выносимым субъектом об объекте.", "Так, например, старые бытовые предметы, такие, как мебель, посуда и так далее, изначально обладающие эстетической и утилитарной функцией, где утилитарная ЯВЛЯЕТСЯ ОСНОВНОЙ, а эстетическая-- сопутствующей, могут полностью потерять утилитарную функцию( или она превратится в сопутствующую).", "Самый ответственный период-- основная анестезия, во время которого анестезиолог практически ЯВЛЯЕТСЯ ГАРАНТОМ жизни больного и спокойной работы хирурга.", "Наркоз, несмотря на всё вышесказанное, всё равно ЯВЛЯЕТСЯ СТРЕССОМ для организма и в любом случае сопряжён с определённым риском.", "Так, например, первые 2-- обонятельные и зрительные нервы-- ЯВЛЯЮТСЯ ВЫРОСТАМИ головного мозга, чем сильно отличаются от прочих нервов.", "По сути, рынок периодики во многом ЯВЛЯЕТСЯ РЫНКОМ быстрооборачиваемых товаров массового спроса( Fast Moving Consumer Goods) со всеми присущими этому рынку законами.", "Цена, хотя и ЯВЛЯЕТСЯ САМЫМ гибким элементом комплекса маркетинга, также не предоставляет широких возможностей для конкуренции.", "Мало того, снижение цены вообще не ЯВЛЯЕТСЯ ГАРАНТОМ увеличения продаж, особенно если недостаточно проработаны каналы сбыта или отсутствует продвижение.", "Достижение компанией своих целей ЯВЛЯЕТСЯ РЕЗУЛЬТАТОМ определения нужд и запросов целевых рынков и более эффективного по сравнению с конкурентами удовлетворения потребностей покупателей.", "Комментарий: У российской стороны никогда не было сомнений в том, что соблюдение прав национальных меньшинств ЯВЛЯЕТСЯ НЕОТЪЕМЛЕМОЙ частью отношений партнерства между Россией и ЕС.", "Ожидаем, что наши партнёры в ЕС будут руководствоваться не только собственной убеждённостью в соответствии новых членов Евросоюза критериям демократии, но учтут и то обстоятельство, что« Копенгагенские критерии» членства новых государств в ЕС ЯВЛЯЮТСЯ НЕОТЪЕМЛЕМОЙ частью принятого июньской 1993 года сессией Евросоюза документа-- Заключения председательства.", "Республика Корея( РК) ЯВЛЯЕТСЯ БЛИЖАЙШИМ союзником Вашингтона в Северо-Восточной Азии.", "По мнению Вашингтона, основной объединяющий признак для стран ББВ-- то, что многие из них в той или иной степени ЯВЛЯЮТСЯ ИСТОЧНИКАМИ международного терроризма, распространения ОМП, политической и экономической нестабильности.", "-- Для одних действующие ныне административные штрафы ЯВЛЯЮТСЯ НЕПОСИЛЬНЫМ бременем, для других же-- ничего не значащей суммой.", "Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, который ЯВЛЯЕТСЯ ВЫХОДЦЕМ из этой организации и который окружал себя людьми со схожей биографией\".", "Героем съезда, по сценарию, станет глава МВД Борис Грызлов: не ЯВЛЯЯСЬ ЧЛЕНОМ партии, он будет представлен как её безусловный предводитель.", "Национальные интересы точно не могут ЯВЛЯТЬСЯ ПРЕДМЕТОМ парламентских дебатов.", "В случае же, когда погибают жертвы\" дедов\", то есть как раз те, кто и ЯВЛЯЕТСЯ ГЛАВНЫМ объектом издевательств, они проходят по графе\" самоубийства\" и\" несчастные случаи\".", "Заместитель полпреда по Дальневосточному округу, активист\" Единой России\" Александр Дроздов назвал введение системы партийного контроля\" созидательным актом\" со стороны своих коллег по партии.\" Региональное отделение республики хоть и не является особо крупным, но по боевитости, инициативе и творческому подходу ЯВЛЯЕТСЯ ОДНИМ из лучших подразделений на Дальнем Востоке.", "Глава МВД России Борис Грызлов сообщил, что они ЯВЛЯЛИСЬ НЕПОСРЕДСТВЕННЫМИ исполнителями преступления.", "Струны ЯВЛЯЮТСЯ ОСНОВОЙ\" квантовой теории гравитации\".", "Да- да, того самого, который наряду с Матфеем, Иоанном и Марком ЯВЛЯЕТСЯ СОЗДАТЕЛЕМ собственного Евангелия.", "Интересы кактусоводов ЯВЛЯЮТСЯ МОЩНЫМ стимулом для тщательного изучения природного многообразия кактусов уже не одно столетие!", "Вакцина против натуральной оспы, по одной из версий, ЯВЛЯЕТСЯ ВИРУСОМ оспы коров, исходно не способна циркулировать среди людей и быть причиной эпидемических вспышек.", "Оральная полиомиелитная вакцина( ОПВ) по своей природе ЯВЛЯЕТСЯ ПАТОГЕННЫМ для человека вирусом, вирулентность которого искусственно снижена путём пассирования при пониженной температуре.", "Дальнейшее изучение вирусного генома изолятов показало, что все вирусы, вызвавшие заболевания в Египте, ЯВЛЯЮТСЯ ВАКЦИНОРОДСТВЕННЫМИ и имеют один общий источник.", "Таким образом, от больных с вакцинассоциированным полиомиелитом было выделено 9 штаммов вируса типов 1, 2 и 3, которые по своей антигенной характеристике и природе вирусного генома ЯВЛЯЛИСЬ НЕИЗМЕНЕННЫМИ полиовирусами вакцинного происхождения, согласно последней классификации ВОЗ[ 4].", "Во-первых, не учтено, что вакцинный полиовирус по своей природе ЯВЛЯЕТСЯ ВИРУСОМ, патогенным для человека, с искусственно сниженной нейровирулентностью, которая при определённых условиях легко восстанавливается.", "Высочайшему риску заражения подвергаются новорождённые, матери которых ЯВЛЯЮТСЯ НОСИТЕЛЯМИ HB s- антигена; затем следуют детские контингенты школьного возраста, особенно в период полового созревания.", "Каждый стоматолог, как мне кажется, должен иметь медицинскую лицензию, которая бы гарантировала, что он вакцинирован и не ЯВЛЯЕТСЯ НОСИТЕЛЕМ инфекции как гепатита B, так и гепатита C.", "А это необходимо, поскольку проблема новых и вновь появляющихся вирусов, или как их принято называть emerging- reemerging, в настоящее время при крайне нестабильной ситуации в мире ЯВЛЯЕТСЯ СВЕРХПРИОРИТЕТНОЙ.", "Борьба с вирусными и бактериальными инфекциями, составляющими 60- 70% общей патологии человека, ЯВЛЯЕТСЯ АКТУАЛЬНЕЙШЕЙ проблемой здравоохранения России.", "В некоторых странах мира корь до сих пор ЯВЛЯЕТСЯ ОДНОЙ из основных причин детской заболеваемости( 38 млн детей) и смертности( 800 тыс. детей ежегодно).", "Их действий принято опасаться; защита компьютеров и компьютерных сетей от их разрушительных действий стоит немалых средств и ЯВЛЯЕТСЯ ПРЕДМЕТОМ постоянной заботы многочисленных специалистов по защите информации.", "Переходы между состояниями мгновенны и происходят в случайные моменты времени, ЯВЛЯЯСЬ РЕЗУЛЬТАТОМ воздействия систематических факторов.", "М. Вертгеймер следующим образом интерпретирует эту формулу: если мелодия состоит из шести элементов, то эти шесть элементов, ЯВЛЯЯСЬ НЕКОТОРОЙ суммой, ещё не составляют мелодии, наряду с этими шестью предполагается седьмой, Gestaltgualitat-- качество формы.", "Выявление этой способности и ЯВЛЯЛОСЬ НАШЕЙ конкретной исследовательской задачей.", "Всё это и подобное, по-видимому, ЯВЛЯЕТСЯ РАЗНОВИДНОСТЬЮ тех скрепов, которые создают органичное единство гуманитарных наук при многоликости и своеобразии их областей.", "Тем не менее тенденция интеграции гуманитарных и общественных наук ЯВЛЯЕТСЯ ПРОГРЕССИВНОЙ.", "Рассматривается гипотеза о том, что способность действия к дифференциации ЯВЛЯЕТСЯ УСЛОВИЕМ построения нового действия.", "Что же ЯВЛЯЕТСЯ ИСТОЧНИКОМ порождения нового действия, каковы его механизмы?", "В задаче\" Когда чёрной кошке проще всего пробраться в комнату?\" речевую избыточность создаёт слово\" чёрная\" в словосочетании\" чёрная кошка\", приобретающее дополнительный ассоциативный смысл, который ЯВЛЯЕТСЯ ИЗБЫТОЧНЫМ и потому приводит к абсурду в контексте рассматриваемой задачи.", "В процессе восприятия двусмысленности разрешаемое несоответствие обеспечивает юмористический эффект шутке, что несомненно ЯВЛЯЕТСЯ ФУНКЦИОНАЛЬНО-СЕМАНТИЧЕСКОЙ составляющей данного приёма остроумия.", "Думается, что Даниил Борисович был бы рад услышать, что более поздние исследования А. В. Захаровой, М. Э. Боцмановой и ряда аспирантов подтвердили, что общение ЯВЛЯЕТСЯ СИСТЕМООБРАЗУЮЩИМ фактором деятельности младших школьников( начиная со II- III классов).", "Данная методика ЯВЛЯЕТСЯ ОДНИМ из вариантов\" корректурной пробы\", направлена на изучение концентрации внимания, особенностей умственной работоспособности и её динамики во времени.", "Платёжный баланс ЯВЛЯЕТСЯ ОСНОВНЫМ понятием и инструментом международной экономики, поскольку он систематизирует и позволяет провести анализ взаимоотношений страны с внешним миром.", "Эта статья ЯВЛЯЕТСЯ ЗАКЛЮЧИТЕЛЬНОЙ в цикле статей о валютных потоках на территории России( См: Нестеров Л. И., Семёнова Д. С. Валютно-финансовые операции в начале XXI века.//", "Благодаря социально-экономическим функциям, внутренняя миграция ЯВЛЯЕТСЯ ОДНИМ из средств адаптации населения к новым условиям, территориального перераспределения населения под воздействием изменения отраслевой и территориальной структур производства.", "В современных условиях положительная миграция ЯВЛЯЕТСЯ АТРИБУТОМ динамично развивающихся центров роста: в их числе г. Москва и Московская область, г. Санкт-Петербург и Ленинградская область, Белгородская область, Тюменская область и др.", "Известно, что рассмотренные выше показатели ЯВЛЯЮТСЯ АГРЕГИРОВАННЫМИ: реальное миграционное поведение различных групп населения в сходных условиях существенно различается.", "Динамика численности мигрантов в возрасте моложе трудоспособного ЯВЛЯЕТСЯ РЕЗУЛЬТАТОМ сокращения рождаемости с конца 1980-х годов, в то время как численность мигрантов в возрасте старше трудоспособного тесно связана со старением населения.", "Выше уже шла речь о том, что идентификация и классификация пространственной мобильности в современных условиях, включая временные перемещения, ЯВЛЯЕТСЯ САМОСТОЯТЕЛЬНОЙ научной задачей.", "Получение переводов не ЯВЛЯЕТСЯ ПРЕРОГАТИВОЙ бедных стран, однако в последние годы доля развивающихся стран возросла с 1/ 2 в конце 1980-х годов приблизительно до 3/ 4.", "Данные по отдельным странам и регионам противоречивы, но, по всей видимости, величина их ЯВЛЯЕТСЯ ВПЕЧАТЛЯЮЩЕЙ.", "В таких странах почта часто ЯВЛЯЕТСЯ ЛИДЕРОМ и по направлениям отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые используются в основном для отправки крупных сумм, но пользуются меньшим спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "При рассмотрении достоинств и недостатков систем не только с позиции потребителя, но и с учётом перспектив использования возможностей систем для совершенствования финансовой инфраструктуры того или иного государства, содействия решению насущных социально-экономических вопросов населения, мы увидим, что, с одной стороны, там, где нет других возможностей для перевода денег, системы WU и MG, помогая перевести деньги нуждающемуся в них( и, возможно, голодающему) человеку, ЯВЛЯЮТСЯ НЕСОМНЕННЫМ благом.", "Вместе с тем почтовые системы ЯВЛЯЮТСЯ САМЫМИ медленными и не всегда приемлемыми по ценам.", "А поскольку почтовые системы выполняют важную социальную функцию, то направление доходов от осуществления переводов на развитие систем( а не иностранным трансфертным компаниям) само по себе уже ЯВЛЯЕТСЯ ВАЖНЕЙШИМ позитивным фактором развития национальной инфраструктуры.", "В этом случае эффект от переводов будет связан не только с элементарным потреблением переводов их получателями( хотя, как отмечалось выше, мультипликационный эффект от потребления переводов ЯВЛЯЕТСЯ ВАЖНЫМ фактором развития), но и с вовлечением заработанных мигрантами средств в орбиту сберегательных, депозитных, кредитных, пенсионных, страховых и прочих программ, которые обычно реализуются банками.", "Очевидно, что ЯВЛЯЯСЬ ВАЖНЕЙШИМ финансовым институтом любой страны, банки просто обязаны быть оператором столь масштабных и стабильных финансовых потоков.", "Оказалось, что мигранты в последние годы активно пополняют ряды потребителей многих видов услуг, оказываемых обычно банковскими финансовыми группами, предлагающими, наряду с традиционными банковскими услугами, услуги в области страхования, туризма, образования, здравоохранения и пр. В-пятых, бизнес денежных переводов ЯВЛЯЕТСЯ МОЩНЫМ стимулом для совершенствования технологий банковского обслуживания.", "В целом можно сказать, что новые банковские системы денежных переводов работают по тем же принципам, что и гранды рынка переводов MG и WU. Однако такие системы, как правило, не ЯВЛЯЮТСЯ ГЛОБАЛЬНЫМИ и охватывают лишь те территории, где банки представлены и имеют сети собственных филиалов( отделений), либо сети дочерних банков и банков- партнёров.", "70% клиентов IRNet не ЯВЛЯЮТСЯ ЧЛЕНАМИ кредитных союзов( 67).", "Последние одновременно ЯВЛЯЮТСЯ ИНСТИТУТОМ, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они являются основными получателями переводов).", "Последние одновременно являются институтом, позволяющим реализовать инвестиционный потенциал денежных переводов, поскольку именно НОМФ создают предложение вариантов вложений небольших сумм для наименее обеспеченных жителей планеты( они ЯВЛЯЮТСЯ ОСНОВНЫМИ получателями переводов).", "Способствуя совершенствованию и сотрудничеству банковских, почтовых систем и НОМФ, денежные переводы мигрантов ЯВЛЯЮТСЯ МОЩНЫМ фактором развития мировой финансовой инфраструктуры и играют важнейшую роль в решении актуальных социально-экономических задач современного мира.", "Расходы за пользование землёй в обоих случаях ЯВЛЯЮТСЯ САМОЙ мелкой статьёй расходов( 6, 1 и 5, 1%).", "Разница в показателях объясняется тем, что, во-первых, сельские жители ЯВЛЯЮТСЯ ПОТОМСТВЕННЫМИ крестьянами; во-вторых, месторасположение участка( рядом с жильём) способствует более лучшему уходу за растениями.", "Народные промыслы и традиционные занятия, такие, как изготовление кустарных и художественных изделий, другие местные ремёсла, а также непрофессиональная охота, рыбная ловля, сбор лесных ягод, грибов и т. д., должны будут в определённой степени сохраниться и впредь, поскольку они ЯВЛЯЮТСЯ НЕОТЪЕМЛЕМОЙ частью образа жизни населения ряда территорий и их этноэкономики.", "Поэтому для лиц, принимающих управленческие решения или участвующих в их подготовке, необходим доступ к достоверным и полным данным о состоянии объекта в целом и всех его элементов как на текущий момент, так и в ретроспективе, которые и ЯВЛЯЮТСЯ ОСНОВОЙ для принятия рационального решения по применению соответствующих мер регулирования.", "Если говорить об использовании вод самого озера Байкал, который ЯВЛЯЕТСЯ КЛЮЧЕВЫМ объектом водно-ресурсного потенциала республики, и потенциальные возможности его использования высоки, то без ущерба для экосистемы озера можно использовать 0, 26% всего объёма вод озера.", "Рекреационные ресурсы республики ЯВЛЯЮТСЯ ОДНИМ из важных компонентов национального богатства, рекреационный потенциал может служить фактором экономического роста региона.", "-- относительные фазовые проницаемости для воды и нефти ЯВЛЯЮТСЯ ОДНОЗНАЧНЫМИ функциями насыщенности и имеют вид:", "Раменский район ЯВЛЯЕТСЯ ВЫСОКОУРБАНИЗИРОВАННОЙ территорией Московской области.", "Оценивание сложившейся ситуации ЯВЛЯЕТСЯ ИСХОДНЫМ этапом подготовки и выработки управленческих решений и представляет собой процесс выявления факторов и условий, определяющих степень соответствия целям управления сложившихся состояний элементов и ресурсов управляемой сложной системы, а также установившихся отношений между этими элементами и ресурсами.", "Следовательно, можно утверждать, что традиционное однозначное оценивание степени правдоподобия ответов по двоичной шкале« правильно-- неправильно» ЯВЛЯЕТСЯ ВЫРОЖДЕННЫМ случаем нечёткого оценивания степени правдоподобия многозначной функцией принадлежности.", "Сети синхронной цифровой иерархии( SDH-- Synchronous Digital Hierarchy)[ 1] ЯВЛЯЮТСЯ ОСНОВОЙ современной высокоскоростной передачи данных с использованием волоконно-оптических линий связи( ВОЛС).", "В сетях SDH обычно предусматривается наличие не менее двух альтернативных путей между каждой парой узлов, что ЯВЛЯЕТСЯ НЕОБХОДИМЫМ условием для сохранения работоспособности сети при однократных неисправностях линий связи.", "Трафик T 1 некоторой хорды X 1 ЯВЛЯЕТСЯ ТРАНЗИТНЫМ для узлов A, B, C, трафик T 2 хорды X 2-- то же, для узлов D, A, B, C.", "Приведённое ниже исходное VHDL- описание схемы VLSI 1 D ЯВЛЯЕТСЯ ФУНКЦИОНАЛЬНО-СТРУКТУРНЫМ.", "Исходное описание проекта ЯВЛЯЕТСЯ АЛГОРИТМИЧЕСКИМ VHDL- описанием.", "Принципиальное значение полученного решения задачи синтеза состоит в том, что решение строится на поиске значений переменных системы логических соотношений и, следовательно, ЯВЛЯЕТСЯ ИНВАРИАНТНЫМ к различным прикладным и научным дисциплинам.", "Имитационное статистическое моделирование на ЭВМ ЯВЛЯЕТСЯ ОДНИМ из основных инструментом анализа и синтеза при разработке систем цифровой обработки сигнала.", "В настоящее время имитационное статистическое моделирование на ЭВМ ЯВЛЯЕТСЯ ОСНОВНЫМ инструментом не только для анализа, но также и для параметрического и для структурного синтеза при разработке систем цифровой обработки сигнала( средства радиосвязи, навигации, локации и т. п.). Это связано с наблюдаемым в последнее время резким усложнением подобных систем.", "-- библиотечные компоненты разработаны в целях максимальной гибкости и широты использования, поэтому часто ЯВЛЯЮТСЯ ПЕРЕГРУЖЁННЫМИ всевозможными проверками режимов и альтернативными ветвями вычислений;", "Но разработка таких компонентов ЯВЛЯЕТСЯ СЛОЖНОЙ задачей, требующей времени и тщательной верификации промежуточных результатов на каждом этапе работы.", "Действительно,« отладочная точка» не ЯВЛЯЕТСЯ ПРОСТОЙ переменной, и попытка трактовать содержимое памяти в месте расположения отладочной точки как число в некотором формате некорректна.", "Параметры k и N ЯВЛЯЮТСЯ ВАЖНЕЙШИМИ характеристиками системы связи, которые должны быть оптимизированы в ходе моделирования.", "Это простейшая схема, в которой выбирается персонаж, называемый главным героем, и он последовательно встречается со всеми остальными персонажами, ЯВЛЯЯСЬ СУБЪЕКТОМ каждой встречи.", "Последнее ЯВЛЯЕТСЯ САМОСТОЯТЕЛЬНОЙ, весьма интересной задачей, решив которую, можно было бы говорить уже не об автоматизации, а о создании полностью автоматических систем.", "Понятие\" микрокосма\" в применении к человеку и строению его тела не ново и не ЯВЛЯЕТСЯ ИЗОБРЕТЕНИЕМ Гонория Августодунского.", "Прозвание Augustodinensis дало повод для ряда толкований, ни одно из которых не ЯВЛЯЕТСЯ ОКОНЧАТЕЛЬНЫМ.", "Не они ли нашептали Мухаммеду, что он ЯВЛЯЕТСЯ ПРОДОЛЖАТЕЛЕМ дела Моисея и что ему, как и самому Моисею, суждено вывести свой народ из пустыни( только в данном случае не из Синайской, а из Аравийской!) в Землю обетованную, то есть совершить своеобразный\" арабский Исход\"?", "Исламская традиция утверждает, что это слово якобы ЯВЛЯЕТСЯ СОКРАЩЁННОЙ формой\" хури\", что означает\" девственницы\", и соответственно объясняет этот отрывок своим неграмотным слушателям, тогда как на самом деле- это арамейское\" белый изюм\"...", "\" Когниция\" по корню сродни слову\" рекогносцировка\", то есть разведка, узнавание, распознавание образов, что ЯВЛЯЕТСЯ ОДНОЙ из важнейших функций нашего мозга.", "Эта схема предусматривает, что оценка входного сигнала ЯВЛЯЕТСЯ РЕЗУЛЬТАТОМ встречного\" подражательного\" процесса, который осуществляет как бы его\" опробование\".", "Если, с первой позиции, противоречие, структурная непоследовательность, совмещение разноустроенных текстов в пределах единого текстового образования, смысловая неопределённость-- случайные и\" неработающие\" признаки, снимаемые на метауровне моделирования текста, то, со второй, они ЯВЛЯЮТСЯ ПРЕДМЕТОМ особого внимания.", "Так, например, до того как устная речь сделалась объектом самостоятельного лингвистического внимания, она трактовалась лишь как\" неполная\" или\" неправильная\" форма письменного языка и, ЯВЛЯЯСЬ БЕССПОРНЫМ фактом естественного языка, в качестве текста не рассматривалась.", "Этим увеличивается то внутреннее разнообразие, которое ЯВЛЯЕТСЯ ЗАКОНОМ существования культуры.", "ЯВЛЯЯСЬ ВАЖНЫМ механизмом памяти культуры, символы переносят тексты, сюжетные схемы и другие семиотические образования из одного пласта культуры в другой.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), в читательском восприятии реализуется как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст ЯВЛЯЕТСЯ ИТОГОМ, во втором-- отправной исходной точкой.", "Именно это и ЯВЛЯЕТСЯ ПРЕДМЕТОМ изучения историка индийской философии.", "То, что для Шохина ЯВЛЯЕТСЯ СВОЙСТВОМ личности, для них выступает характеристикой системы, чья целостность сохраняется при всех переходах с одного уровня на другой:\" Философская проблематика во\" Вьяса-бхашье\" излагается через анализ опыта йогической работы с психикой, знание, его содержание тоже трактуется через опыт и даже более того-- к опыту сводится\"( Островская, Рудой, 1992, с. 80).", "Я вполне допускаю возможность такого удачного буквального перевода, скажем, буддхи и манаса, который бы передавал те же оттенки значения, что и оригинальные термины, но, боюсь, что ни\" ум\", ни\" интеллект\" не ЯВЛЯЮТСЯ ТАКОВЫМИ.", "Оба они ЯВЛЯЮТСЯ ПЕРВЫМИ переводами на русский язык текстов двух важнейших религиозно-философских систем Индии-- санкхьи и йоги.", "Вообще надо сказать, что традиция интерпретировать Бхартрихари с точки зрения концепции четырёх стадий речи, сложившаяся прежде всего ввиду важности этой концепции в кашмирском шиваизме, для многих современных специалистов отнюдь не ЯВЛЯЕТСЯ БЕССПОРНОЙ.", "Брахман же выступает неизреченной и словесно несхватываемой( анирвачания) реальностью, тогда как у Бхартрихари именно слово ЯВЛЯЕТСЯ СОКРОВЕННОЙ сущностью Брахмана( шабда-таттва).", "Конечно, для специалистов- индологов эротическая составляющая кашмирского шиваизма, особенно в его тантристских проявлениях, отнюдь не ЯВЛЯЕТСЯ ОТКРОВЕНИЕМ.", "Напротив, именно наличие исчерпывающей информации о режимах работы оборудования и фактического состояния материала критических элементов ЯВЛЯЕТСЯ НЕОБХОДИМЫМ условием для оптимизации схем, конструкций и режимов эксплуатации.", "А разве непосредственное решение комбинаторной задачи способом перебора ЯВЛЯЕТСЯ РЕШЕНИЕМ с помощью арифметических действий^*?", "Горная гряда Большого Кавказа ЯВЛЯЕТСЯ МОЩНЫМ очагом формирования гроз, которые возможны в любое время года, но наиболее часты грозы в августе-- до 27 за месяц.", "То, что большинство принимает за маленькие колючие листья, на самом деле ЯВЛЯЕТСЯ УПЛОЩЕННЫМИ стеблями( кладодиями), принявшими на себя функцию фотосинтеза.", "А поскольку именно они в глазах неспециалистов и ЯВЛЯЮТСЯ ГРИБАМИ, то о некоторых из них стоит рассказать.", "В настоящее время для нашей страны ЯВЛЯЕТСЯ СЕРЬЁЗНОЙ проблемой ухудшение качества здравоохранения.", "Нетканые полотна, производимые по гидроструйной технологии, выгодно отличаются от традиционной марли не только экологической чистотой, но и такими показателями как поглотительная способность, скорость впитывания, капиллярность и, в силу своего сырьевого состава и структуры, ЯВЛЯЮТСЯ ИДЕАЛЬНЫМИ текстильными носителями для иммобилизации в них антимикробных, гемостатических, анестезирующих препаратов при изготовлении перевязочных средств.", "-- Вы ЯВЛЯЕТЕСЬ АВТОРОМ книги, которая считается самой фундаментальной работой в области изучения творчества Достоевского.", "Нередко родители, сами того не желая, ЯВЛЯЮТСЯ ВИНОВНИКАМИ того, что их дети не хотят ходить в школу.", "В традиционную структуру её входит комический народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом в известной мере ЯВЛЯЕТСЯ ПАРОДИЕЙ на трагический жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом).", "Сатира Горация ЯВЛЯЕТСЯ ИСКУСНОЙ системой взаимосцепляющихся бесед: из одной беседы мы переходим, вовлекаемся, в другую, беседа цепляется за беседу, один собеседник сменяется другим.", "время, мои современники, нравы, быт, события, литература именно моего времени ЯВЛЯЮТСЯ ПОДЛИННЫМ", "Роман Рабле ЯВЛЯЕТСЯ ЗАМЕЧАТЕЛЬНЫМ синтезом всех сатирических форм античности и средневековья на основе карнавальных форм его времени.", "Заметим, что первое и второе условия не ЯВЛЯЮТСЯ НЕЗАВИСИМЫМИ.", "Главная задача, которую предстоит решить в ближайшее десятилетие,-- поиск достаточных критериев того, что найденные кандидаты ЯВЛЯЮТСЯ РЕАЛЬНЫМИ чёрными дырами.", "Именно наличие жилья ЯВЛЯЕТСЯ ОДНОЙ из основных причин возвращения иногородних студентов на родину, несмотря на отсутствие перспектив в отношении работы и заработной платы.", "Ныне ясно, что ещё недавно распространённое в литературе мнение, согласно которому ареал первоначального проживания славян должен выделяться наибольшей сосредоточенностью славянской гидронимики или чисто славянскими водными названиями, ЯВЛЯЕТСЯ ОШИБОЧНЫМ.", "Через несколько лет А. Д. Херши и М. Чейз доказали, что и при естественном заражении клетки вирусом( на примере заражения бактерии бактериофагом) именно молекула ДНК входит в клетку и ЯВЛЯЕТСЯ ИНФЕКЦИОННЫМ началом[ 4].", "Видимо, не столько расходимость волновых процессов, сколько затухание ЯВЛЯЕТСЯ ГЛАВНЫМ признаком их необратимости.", "Всё же некоторые исследователи считают определяющей именно космологическую стрелу времени, поскольку существующее направление статистических и электродинамических процессов ЯВЛЯЕТСЯ СЛЕДСТВИЕМ расширения Вселенной.", "Поэтому можно предположить, что и космологический фактор не ЯВЛЯЕТСЯ ТЕМ главным фактором, который определяет необратимость времени.", "Любопытно, что почти все законы современной физики теоретически не запрещают обращения тех процессов, которые практически ЯВЛЯЮТСЯ НЕОБРАТИМЫМИ.", "Мы уже говорили о том, что, например, в мэоне, который ЯВЛЯЕТСЯ ОДНОЙ из разновидностей физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "При этом синхронистический способ мышления выделяет некоторый ключевой момент времени, который ЯВЛЯЕТСЯ ФОКУСИРУЮЩЕЙ точкой для определённого комплекса событий.", "И потому в отличие от обычных, следующих друг за другом и потому предсказуемых событий, синхронистические события, происходящие в рамках акаузального порядка, ЯВЛЯЮТСЯ ЕДИНИЧНЫМИ, спорадическими и непредсказуемыми.", "С другой стороны, согласно теории Уилера- Фейнмана, опережающая волна даже в тех случаях, когда условия для её обнаружения ЯВЛЯЮТСЯ НЕБЛАГОПРИЯТНЫМИ, всё же существует.", "В этой модели мы сталкиваемся с парадоксальной ситуацией: с одной стороны, космологическое время имеет начало, а с другой-- оно ЯВЛЯЕТСЯ БЕСКОНЕЧНЫМ в обоих направлениях.", "Соответственно при изучении поведения тел трехмерного мира роль условного пространства будет играть четырехмерное многообразие\" пространство-время\", где по трем осям откладываются перемещения того или иного объекта, а четвёртая ось ЯВЛЯЕТСЯ ОСЬЮ времени.", "Попытаемся проанализировать поведение и действия НЛО, а также их экипажей в тех случаях, когда они ЯВЛЯЮТСЯ ПИЛОТИРУЕМЫМИ, если судить о них на основании сведений, которыми мы в настоящее время располагаем.", "Если НЛО действительно ЯВЛЯЮТСЯ КОСМИЧЕСКИМИ аппаратами могущественных космических сверхцивилизаций, то их фактическое поведение никак не вписывается в рамки, соответствующие решению подобной задачи.", "И это обстоятельство ЯВЛЯЕТСЯ ДОПОЛНИТЕЛЬНЫМ аргументом в пользу предположения о том, что НЛО и некоторые другие подобные явления-- не вещественные объекты, а информационные сообщения, исходящие либо от высокоразвитых суперцивилизаций, либо от мирового информационного поля( Мирового Разума).", "Эта повелительная интерпретация математических предложений близка к процедурной( императивной) идеологии современной теории алгоритмов и Computer Science(\" Шишков, прости: не знаю, как перевести\": ни\" информатика\", ни тем более\" вычислительная наука\" не ЯВЛЯЮТСЯ АДЕКВАТНЫМИ переводами).", "\" Предложение делается математической теоремой не потому, что оно ЯВЛЯЕТСЯ ИСТИННЫМ, а потому, что оно воспринимается нами как таковое\"( ЗпОМ, III, 3).", "Если сверхдлинная строка( цепочка) знаков и ЯВЛЯЕТСЯ ФИЗИЧЕСКИМ объектом, то-- хотя бы начиная с некоторой длины-- объектом скорее мысленным, чем реальным.", "Для каждого животного, обитающего в привычной для него среде, климат не ЯВЛЯЕТСЯ СУРОВЫМ.", "Именно возгорание текстильных материалов зачастую ЯВЛЯЕТСЯ ПРИЧИНОЙ возникновения пожаров.", "Созданные для этих объектов синергические системы способствуют образованию карбонизованного остатка, компоненты системы ЯВЛЯЮТСЯ КАТАЛИЗАТОРАМИ карбонизации, ингибиторами горения в газовой фазе, уменьшают выделение ядовитых летучих веществ.", "Все остальные участники экспедиции ЯВЛЯЮТСЯ СПОРТИВНЫМ составом/ т. е. именно им и предстоит осуществление той задачи/ которая входит в программу нашей экспедиции.", "В художественной прозе одна десятая выдумана и одна десятая списана с жизни/ всё остальное возникает третьим чудесным путём. Так же рождаются сны/ они и не выдуманы и не ЯВЛЯЮТСЯ ЖИЗНЬЮ.", "Просто вы/ Ант/ ЯВЛЯЕТЕСЬ ПРОДОЛЖАТЕЛЕМ другой традиции в литературе.", "А с другой стороны те законы, которые сейчас разработаны и предлагаются к рассмотрению сначала на заседании правительства, а потом, видимо, пойдут в Думу по разделению единой тарифной сетки на отраслевые тарифные сетки, сегодня по тем формулировкам, которые там есть, они не ЯВЛЯЮТСЯ ГОСУДАРСТВЕННОЙ гарантией выплаты такой зарплаты в бюджетной сфере.", "Что такое 600 рублей или 450, которые сейчас ЯВЛЯЕТСЯ МИНИМАЛЬНЫМ размером оплаты труда-- это общегосударственная гарантия минимальной заработной платы на каждом рабочем месте.", "Не сказано пока ни в одном официально выпущенном документе о том, что это ЯВЛЯЕТСЯ ГОСУДАРСТВЕННОЙ гарантией, вот эта отраслевая сетка.", "Это ЯВЛЯЕТСЯ ПОВОДОМ для того, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику.", "Согласно этой статье Конституции, все те, кого Вы перечислили, ЯВЛЯЮТСЯ ЧЛЕНАМИ российского правительства.", "И тем, что Россия, безусловно, ЯВЛЯЕТСЯ ЕВРОПЕЙСКОЙ страной и исторически является частью европейского континента, в политическом смысле, не только в географическом.", "И тем, что Россия, безусловно, является европейской страной и исторически ЯВЛЯЕТСЯ ЧАСТЬЮ европейского континента, в политическом смысле, не только в географическом.", "Потому что, повторяю,-- женщина-- она ЯВЛЯЕТСЯ МАТЕРЬЮ.", "Государственный рынок это не секрет/ ЯВЛЯЕТСЯ САМЫМ консервативным/ он является одним из самых сложных.", "Государственный рынок это не секрет/ является самым консервативным/ он ЯВЛЯЕТСЯ ОДНИМ из самых сложных.", "Так вот эти объекты теперь являются не материальными активами/ понятно/ они не ЯВЛЯЮТСЯ ОСНОВНЫМИ средствами.", "К тому же ЯВЛЯЮСЬ ЗАМПРЕДОМ межфракционной депутатской группы\" Деловая Россия\"/ которая объединяет депутатов/ в недалёком прошлом это были депутаты/ прошедшие реальную экономику/ то есть это люди из бизнеса.", "Причём/ если сюда добавить ещё тех предпринимателей/ которые ЯВЛЯЮТСЯ БАНКРОТАМИ или полубанкротами/ лежащими на боку/ как иногда принято говорить у предпринимателей/ то тогда эта цифра будет ещё меньше.", "То есть мне кажется/ что они в большей степени ЯВЛЯЛИСЬ ОРИЕНТИРОМ не на музыку/ а на советскую эстраду/ которая всегда маскировалась под музыку.", "Ибо кто может определить/ какой образ жизни ЯВЛЯЕТСЯ АСОЦИАЛЬНЫМ?", "Я ЯВЛЯЮСЬ РУКОВОДИТЕЛЕМ образовательного компонента программы\" Местное самоуправление\" МОНФ/ а сюда я попал/ потому что очень давно знаком с Тоней/ и с теми вещами/ которые она делает.", "И не реализация чего ЯВЛЯЕТСЯ СУЩЕСТВЕННЫМ обеднением как самого человека/ так и человеческого сообщества.", "Это вписывается в наше действо/ и ЯВЛЯЕТСЯ КАКОЙ-ТО разновидностью гуманитарных практик.", "И вытекает вопрос/ что ЯВЛЯЕТСЯ ПРОСТРАНСТВОМ для способа.", "И в этом смысле то пространство/ в котором я нахожусь/ тоже ЯВЛЯЕТСЯ ПРИЧИНОЙ моего акта.", "То/ что мы делаем для нас самих/ для наших читателей/ для посетителей сайта/ для учащихся в Школе по Второй Логике ЯВЛЯЕТСЯ ПОСТОЯННЫМ/ ежедневным/ ежесекундным тренингом/ направленным на улучшение личностных качеств/ на то/ чтобы лучше понимать/ на то/ чтобы лучше владеть технологиями мышления/ на то/ чтобы лучше чувствовать/ на то/ чтобы уметь более быстро и чётко решать какие-то свои вопросы/ неважно/ внешние или внутренние.", "И когда мы говорим о Второй Логике/ то для меня это ЯВЛЯЕТСЯ ПРИНЦИПИАЛЬНЫМ вопросом.", "Если он не может эту информацию обработать/ то вся эта информация ЯВЛЯЕТСЯ ТЕМ дополнительным грузом/ который его только сбивает.", "Я не знаю для всех ли известно и ясно/ что Чань и Дзен не ЯВЛЯЮТСЯ РЕЛИГИЯМИ.", "Все/ что/ на мой взгляд/ не ЯВЛЯЕТСЯ ПИТЬЁМ водки и продаванием наркотиков/ уже достойно того/ чтобы не бороться с ним/ в том смысле/ что\" вот это мне не нравится/ вот это криво\".", "И так получается/ что именно Интернет ЯВЛЯЕТСЯ ТОЙ средой/ где те/ кто стремится вот к такой тонкости понимания/ вот такому восприятию/ они/ находясь за сотни/ за тысячи километров/ вот так раз/ и вместе.", "А Интернет ЯВЛЯЕТСЯ ТЕМ последним звеном/ той технологической/ информационной каплей/ которая позволяет этому процессу теперь развиваться.", "Я забыл вам сказать такую вещь/ кроме того/ что Хуай-Нен сказал/ что мы ЯВЛЯЕМСЯ ПРЯМЫМИ продолжателями заветов Будды/ он сказал ещё одну чрезвычайно крамольную вещь/\" Чань/ это Путь для тех/ кто с выдающимися способностями\".", "Кто-то работает/ кто-то ЯВЛЯЕТСЯ СТУДЕНТОМ.", "Вcё-таки жандармы/ конечно/ тоже знали/ что эти злокозненные молодые женщины как-никак ЯВЛЯЮТСЯ ДОЧЕРЬМИ местного предводителя дворянства.", "Тема нашей сегодняшней встречи\" Перспективы правых в регионах\" и основной докладчик/ эксперт Егор Чижов/ который ЯВЛЯЕТСЯ ЗАМЕСТИТЕЛЕМ директора Института региональных проблем.", "Я так понимаю/ что люди/ которые ЯВЛЯЮТСЯ ЗАВСЕГДАТАЯМИ членами клуба/ они пытаются конвергировать эти два направления/ но это тоже процесс такой сложный и долгий.", "Есть такой вот регион как Ростовская область/ Ростов ЯВЛЯЕТСЯ ЦЕНТРОМ его/ и там существует порядка 20- 40 тысяч бизнесменов/ которые имеют/ в принципе/ достаточные деньги/ то есть оборот около 50- 40 тысяч долларов/ но при этом до сих пор не представляют себе механизм отстаивания своих гражданских прав.", "При том гражданских союзов/ которые подчас ЯВЛЯЮТСЯ АЛЬТЕРНАТИВОЙ муниципальным органам власти во многих вопросах.", "На самом деле я тут ЯВЛЯЮСЬ СКЕПТИКОМ и не думаю/ что правые в ближайшее время завоюют какие-либо лидирующие позиции на федеральном уровне/ но то/ чем можно и нужно заниматься/ это местное самоуправление.", "В этих сёлах газета ЯВЛЯЕТСЯ ЕДИНСТВЕННОЙ спасительной функцией.", "Работа в органах сама по себе ЯВЛЯЕТСЯ ОПАСНОЙ/ поэтому люди/ помогающие им/ тоже подставляются/ есть риск некоторый.", "А какие формы сотрудничества с правоохранительными органами/ на ваш взгляд/ являются наиболее желательными/ а какие формы сотрудничества ЯВЛЯЮТСЯ НЕЖЕЛАТЕЛЬНЫМИ?", "Так что это зачастую ЯВЛЯЕТСЯ ПРИЧИНОЙ.", "НАТО ЯВЛЯЕТСЯ ВОЕННО-ПОЛИТИЧЕСКИМ союзом/ и главная и фактически единственная цель мелких стран/ участниц НАТО/ это безопасность.", "А присутствие чужих войск на нашей территории негативно в том смысле/ что это будет ЯВЛЯТЬСЯ ДЕМОНСТРАЦИЕЙ нашей собственно слабости.", "В рамках гранта запланировано создание брошюры/ которая бы ЯВЛЯЛАСЬ МЕТОДИЧЕСКИМ пособием для широкого круга пользователей/ для муниципалов и населения по вопросам предотвращения коррупции и профилактики коррупции в органах местного самоуправления.", "Поскольку все названные документы/ кроме социологического опроса/ ещё находятся в работе/ они не ЯВЛЯЮТСЯ ПРЕДМЕТОМ обсуждения/ потому что это фактический материал.", "И/ в этой связи/ результат опроса ЯВЛЯЕТСЯ ВСПОМОГАТЕЛЬНЫМ материалом для достижения цели всего проекта.", "Если мы говорим/ что воспитание/ культура/ этические нормы и правила тоже ЯВЛЯЮТСЯ ПЕРВОПРИЧИНОЙ того или иного поведения человека/ то мы на них должны акцентировать внимание.", "Первое/ низкая зарплата не ЯВЛЯЕТСЯ ПРИЧИНОЙ/ это способ оправдания.", "Я бы её как причину не указывал/ социальная обеспеченность также не ЯВЛЯЕТСЯ ПРИЧИНОЙ/ а лишь способом оправдания/ по одному простому признаку.", "Хотел бы уточнить/ отсутствие механизма равного доступа к монопольным ресурсам/ которые ЯВЛЯЮТСЯ ВЛАСТЬЮ.", "Проблема текущего контроля ЯВЛЯЕТСЯ КЛЮЧЕВОЙ.", "Тем более если встреча ЯВЛЯЕТСЯ ЭЛИКСИРОМ молодости/ встретилась с любимым/ и вновь молода и свежа!", "Не то/ что 10 лет назад предполагалось/ а что-то такое новое/ что ЯВЛЯЕТСЯ ОСОБЕННОСТЬЮ этого продукта по сравнению с тем/ что достигнуто на сегодняшний день.", "Мы видели/ что лауреаты предыдущей Премии активно пользовались значками рекламной продукции/ во всех пресс-релизах/ это отражали/ что эти системы или продукт ЯВЛЯЕТСЯ ОБЛАДАТЕЛЯМИ Премии.", "Не ЯВЛЯЯСЬ СПЕЦИАЛИСТОМ в этой области/ но/ зная проблемы/ с которыми сталкиваются мои коллеги в этой области.", "Модератор: Тогда теперь давайте вспомним прошедшую неделю и назовём те события/ которые с вашей точки зрения ЯВЛЯЮТСЯ ВАЖНЫМИ.", "Оно не ЯВЛЯЕТСЯ ПРЕСТИЖНЫМ.", "Кто ЯВЛЯЕТСЯ ЧЛЕНОМ партии\" Единство\"?", "Коего вы ЯВЛЯЕТЕСЬ ГОСПОДОМ Богом/ создателем/ он живёт по тем законам/ которые вы установите.", "Это ЯВЛЯЕТСЯ СВИДЕТЕЛЬСТВОМ капитуляции властей/ что ли...", "Образование не делает жизнь другой/ не ЯВЛЯЕТСЯ ПРИЗНАКОМ интеллекта.", "Были люди/ которые тогда получили образование/ но сейчас они не могут ЯВЛЯТЬСЯ СРЕДНИМ классом.", "А уровень профессионализма ЯВЛЯЕТСЯ ТАКИМ критерием?", "Потому что он не ЯВЛЯЕТСЯ ТАКОЙ инициативной фигурой/ яркой фигурой/ фигурой/ которая стремится что-то сделать и что-то изменить."], "NOM": ["Поскольку ценным ЯВЛЯЕТСЯ ТО, до чего мы дошли сами, а не то, что нам« втюхали» другие.", "Илья, в данной ситуации, почему-то рабами ЯВЛЯЕМСЯ МЫ( руководство), мы думаем не только о себе, но и о своих сотрудниках, а также о развитии своего бизнеса.", "Кстати, на протяжении всего сериала незаменимым спутником Штирлица ЯВЛЯЕТСЯ СИГАРЕТА.", "Первым камнем преткновения ЯВЛЯЕТСЯ КОМПЬЮТЕР и неумение подавляющего большинства« людей за...»", "Как только обозначается рабочий день, примерно раз в месяц, иногда чаще, иногда реже, а случается, что и два дня подряд, к Алёше подкрадывается сладкая и неопределённая истома, как перед встречей с женщиной, редко соглашающейся на свидания, он невольно начинает холить себя и нежить, даёт себе выспаться, книги читает спокойные, эпического и чистого письма, окунаясь то в\" дворянские гнёзда\" с их тёплой и возвышенной жизнью под просторным небом, то в размеренное и ленивое существование старых городов, настроен в такую пору, несмотря на волнение, приподнято, по утрам вскакивает с постели быстро и радостно, то и дело застаёт себя за мурлыканьем какого-нибудь лирического мотива, волны вдохновения наплескивают в сердце и сами собой ЯВЛЯЮТСЯ ПЕРВЫЕ слова, которые он скажет и от которых заранее хмелеет.", "Карл Маркс говорил, что лучшим признаком знания языка ЯВЛЯЕТСЯ ПОНИМАНИЕ юмора на данном языке, а знание иностранных языков есть оружие в борьбе за жизнь.", "Самым коротким звукоподражанием ЯВЛЯЕТСЯ ВЗРЫВНОЕ\" п\", которым пользуются жители верховьев Амазонки.", "Таковой ЯВЛЯЮТСЯ ЛИЧНЫЕ пароли доступа к Интернету, номера кредитных карт, коды доступа к банковским счётам и коммерческим документам-- да мало ли что можно найти в чужом компьютере!", "Их характерной особенностью ЯВЛЯЕТСЯ ТО, что при порождении новых копий вируса полиморфная трансформация кода применяется ко всему телу вируса, а не только к\" головной\" части-- шифровщику( или набору шифровщиков).", "Отцом ребёнка ЯВЛЯЕТСЯ НЫНЕШНИЙ бойфренд Кейт Мосс, тридцатилетний издатель Джефферсон Хэк.", "Красивое и здоровое зрелище, каковым, безусловно, ЯВЛЯЕТСЯ ФИГУРНОЕ катание, к тому же с участием большого( большего, чем в любой другой стране) количества истинно мировых знаменитостей качественнее практически любого сериала и, уж точно, аморальнее\" Слабого звена\" и\" Последнего героя\".", "При выборе газеты на лотке у метро основным аргументом ЯВЛЯЕТСЯ ПРЕСЛОВУТОЕ\" знание торговой марки\", brand awareness.", "Сильнейшей теннисисткой России по-прежнему ЯВЛЯЕТСЯ ЕЛЕНА Дементьева, 13-я ракетка планеты.", "Совершенно очевидно, что главным тормозом для развития мелкого и среднего бизнеса сегодня ЯВЛЯЕТСЯ РЕГИОНАЛЬНАЯ власть.", "В настоящее время основными поставщиками этих продуктов ЯВЛЯЮТСЯ ФИРМЫ\" Хортекс\"( 30%) и\" 3 года\"( 20%).", "В 2000 году польские фирмы контролировали более 30% поставок в Россию колбасных изделий( ветчина, сосиски, колбасы), крупным поставщиком которых ЯВЛЯЕТСЯ ФИРМА\" Анимекс\".", "Принципиально важным для РВСН ЯВЛЯЕТСЯ РЕШЕНИЕ задачи сохранения на перспективу строительных фондов объектов боевого дежурства.", "Весьма распространёнными ЯВЛЯЮТСЯ СПОРЫ по искам о прекращении права пользования жилым помещением( расторжении договора найма) в связи с выездом на другое постоянное место жительства.", "Пенсионерка Марья Васильевна обратилась в суд с иском к своей внучке Т. Орловой, требуя признать её утратившей право пользования однокомнатной квартирой, нанимателем которой ЯВЛЯЕТСЯ ИСТИЦА.", "Своеобразным симбиозом двух вер ЯВЛЯЕТСЯ РАННЕХРИСТИАНСКИЙ кельтский крест-- равносторонний крест, вписанный в круг, -- знак Солнца.", "Основными отраслями ирландской экономики ЯВЛЯЮТСЯ КОМПЬЮТЕРНАЯ индустрия, международный финансово-фондовый рынок, телекоммуникации, компьютерные технологии, агрокультура, туризм( в 1977 году Ирландию посетило 566 тыс. туристов, а в 2000 году-- 6 млн.).", "\" Одной из причин того, что раньше был такой бедный креатив, ЯВЛЯЛАСЬ ОРГАНИЗАЦИЯ индустрии вокруг технологий, а не вокруг креативных идей\",-- считает Ник Ло, вице-президент R/ GA, отмечая при этом, что интерактивная индустрия пока не может найти себя, ввиду своей относительной молодости.", "Ещё в ноябре 2002 года в своём первом докладе мы отмечали, что у нас доминирующим типом ЯВЛЯЕТСЯ ОЛИГАРХИЧЕСКАЯ модернизация.", "Но-- нужны воля и желание города, чьим ЯВЛЯЕТСЯ НАШ аэропорт.", "Старейшим лечебным учреждением ЯВЛЯЕТСЯ ДЕТСКИЙ санаторий\" Ласточка\".", "Ключевыми в этой схеме ЯВЛЯЮТСЯ СЛОВА:« ближайший» и« склад».", "Принципиально новым в схеме очистки стоков ЯВЛЯЕТСЯ ПРИМЕНЕНИЕ озоно-воздушной смеси, получаемой в генераторе озона, созданного по нестандартной технологии и изготовленного в условиях депо.", "Символическим ЯВЛЯЕТСЯ ИЗМЕНЕНИЕ его официального толкования.", "В ноябре- декабре 2000 года ОАО\" Жигулёвское пиво\" смогло доказать в Верховном суде РФ то, что вступление в силу решения АП Роспатента о признании регистрации товарного знака недействительной не прекращает правовую охрану товарного знака, что на языке неюридическом означает то, что московские заводы производят\" Жигулёвское\" незаконно, а владельцем брэнда по-прежнему ЯВЛЯЮТСЯ САМАРСКИЕ пивовары.", "Основной целевой группой для производителей российского продукта ЯВЛЯЮТСЯ РУССКИЕ эмигранты, питающие особую любовь к pivu vremen SSSR, как написано в одном эмигрантском интернет- сайте.", "Наиболее доходными ЯВЛЯЮТСЯ РЫНКИ\" Привокзальный\" и\" Навашина\", расположенный на пересечении улиц Навашина и Танкистов.", "Невольно появляется вопрос о том, как получилось, что все эти вещи сохранились в мире, где главными принципами потребления ЯВЛЯЮТСЯ МОДА, новинка, современный комфорт?", "Потребление\" длящихся\" предметов, каковыми ЯВЛЯЮТСЯ ДОРЕВОЛЮЦИОННЫЕ вещи или предметы искусства, становится уделом немногих.", "Важным фактором процессов определения ценности старых вещей ЯВЛЯЛАСЬ ГОСУДАРСТВЕННАЯ политика в экономической и культурной сферах.", "Одним из факторов формирования рахита ЯВЛЯЕТСЯ ХОРОШАЯ прибавка в весе.", "Главным ЯВЛЯЕТСЯ ПРОФИЛАКТИКА.", "То есть первичной всё-таки ЯВЛЯЕТСЯ ПОТЛИВОСТЬ, а не лысинка на темечке, и не следует, обнаружив её у своего ребёнка, в панике восклицать:\" Ой, у него рахит\"", "Непременным атрибутом праздника в нашей компании ЯВЛЯЮТСЯ КОСТЮМЫ-- хочется не просто красиво одеться, а преобразиться в какого-нибудь героя.", "Никогда не поверю, что пятиминутный телефонный незапланированный разговор ущемит во времени такого занятого человека, каким, безусловно, ЯВЛЯЕТСЯ ГЛАВНЫЙ редактор.", "Ещё раз хотелось бы подчеркнуть, что ключевым фактором, от которого зависит эффективность программ продвижения, ЯВЛЯЕТСЯ КОМПЛЕКСНОСТЬ разработки проекта.", "Претендентом на вакантную должность заместителя генерального директора по научно-техническому развитию ЯВЛЯЕТСЯ ДОКТОР технических наук Павел Созинов, работающий заместителем генерального конструктора ОАО\" НПО\" Алмаз имени А. А. Расплетина\".", "Ведущей структурой в области координации деятельности по предупреждению терактов на национальной территории, минимизации потенциальных угроз, ликвидации последствий террористических нападений ЯВЛЯЕТСЯ МИНИСТЕРСТВО внутренней безопасности( МВБ), которое функционирует с начала 2003 года.", "Последним по срокам принятия в стране документом, определяющим пути и способы противодействия другой важнейшей угрозе-- распространению ОМП, ЯВЛЯЕТСЯ ПОДПИСАННАЯ в декабре 2002 года президентская директива\" Национальная стратегия борьбы с оружием массового поражения\".", "Новыми шагами США в сфере противодействия распространению ОМП в мире ЯВЛЯЮТСЯ ИНИЦИАТИВА глобального партнерства и Инициатива по борьбе с распространением ОМП.", "Целью данной инициативы, декларируемой американцами, ЯВЛЯЕТСЯ УСИЛЕНИЕ борьбы с распространением в мире оружия массового поражения, баллистических ракет и военных технологий путём ужесточения контроля за транспортировкой этого вида продукции по земле, воздуху и морю и её пресечения.", "Его основной целью ЯВЛЯЕТСЯ ПРИВЛЕЧЕНИЕ максимально возможного числа стран к созданию стратегической системы ПРО, что позволит ускорить её разработку и снизить собственные финансовые затраты за счёт использования их научного и технического потенциала, обеспечить возможность размещения элементов системы ПРО на зарубежных территориях.", "Он, в частности, отметил, что\" нашей самой большой озабоченностью ЯВЛЯЕТСЯ НАРАЩИВАНИЕ военной мощи Китая\".", "Что касается Афганистана, то после начала в 2001 году антитеррористической операции против талибов главной задачей Вашингтона и поддерживаемых им усилий НАТО в этой стране ЯВЛЯЕТСЯ НОРМАЛИЗАЦИЯ внутриполитической обстановки и приведение к власти лояльного по отношению к Западу руководства.", "Главной декларируемой целью новой концепции ЯВЛЯЕТСЯ ОКАЗАНИЕ помощи в глубокой модернизации мусульманских государств путём создания институтов гражданского общества, обеспечения верховенства закона, развития мелкого и среднего предпринимательства, значительного повышения роли женщин во всех социальных сферах, развития независимых СМИ, расширения доступа населения к глобальным компьютерным информационным сетям и другим современным источникам информации.", "Одной из главных причин бесплодия супругов ЯВЛЯЕТСЯ МАЛОЕ содержание сперматозоидов в сперме мужчины или их пониженная подвижность.", "Фундаментальным противоречием манифеста\" Путь национального успеха\" и программы\" Единой России\", которое в состоянии не консолидировать и расширить, а подорвать электоральную базу этой партии, ЯВЛЯЕТСЯ ПРОТИВОРЕЧИЕ со многими гранями: между коллективом и человеком, между общественными и личными приоритетами, между, наконец, государственным патернализмом и экономической свободой.", "В рамках общей политики снижения налогов приоритетом бюджета ЯВЛЯЕТСЯ НЕНАРАЩИВАНИЕ госрасходов, подчеркнул он.", "Значительным упущением ЯВЛЯЕТСЯ СЛАБОЕ присутствие регионального аспекта в социально-экономической политике страны.", "Живут по особой\" Конституции спецслужб\", гарантом которой ЯВЛЯЕТСЯ ВЕРХОВНЫЙ спецслужбист.", "Пусть он сойдёт с ума, мочится под себя, и ему в бреду ЯВЛЯЕТСЯ ЧЕТЫРНАДЦАТИЛЕТНИЙ иракский мальчик, изрезанный крупнокалиберными пулемётами.", "Корь, краснуха и эпидемический паротит( ЭП)-- широко распространённые вирусные инфекции детского возраста, и единственным, наиболее оправданным методом борьбы с ними ЯВЛЯЕТСЯ ВАКЦИНОПРОФИЛАКТИКА.", "В этой программе особо подчеркнуто, что основной задачей элиминации СВК должна ЯВЛЯТЬСЯ ЗАЩИТА женщин детородного возраста, а следующей-- исключение передачи краснухи у детей младшего возраста.", "В докладе В. В. Знакова( Москва) \" Самопонимание субъекта: экзистенциональные контексты психологического анализа\" наряду с теоретическим анализом понятия\" самопонимание\" были отражены также и результаты эмпирических исследований данной проблемы, в которых принципиальным ЯВЛЯЕТСЯ ИСПОЛЬЗОВАНИЕ категории\" субъект\".", "Актуальным ЯВЛЯЕТСЯ ИЗУЧЕНИЕ не только смысла жизни, но и смысла смерти.", "Авторами публикаций о хакерах ЯВЛЯЮТСЯ СПЕЦИАЛИСТЫ самого разного профиля-- криминалисты, социологи, учёные в области информатики.", "По М. Чиксентмихайи, отличительным признаком опыта потока ЯВЛЯЕТСЯ ПОЛОЖЕНИЕ, согласно которому для его возникновения требования ситуации должны точно соответствовать имеющимся у субъекта умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки.", "Однако мы не можем воспользоваться этим методом, так как, во-первых, наша мера соответствия не распределена требуемым образом и, во-вторых, главной целью исследования ЯВЛЯЕТСЯ ВЫЯВЛЕНИЕ соотношений между параметрами модели, а не определение диапазонов их возможных значений, взятых независимо друг от друга.", "В 1928 г. ( три четверти века тому назад) Н. А. Рыбников обозначил термином\" акмеология\" тот раздел возрастной психологии, предметной областью которого ЯВЛЯЮТСЯ ВОЗРАСТЫ зрелости и взрослости.", "Ценной особенностью современных психологических работ ЯВЛЯЕТСЯ ТО, что они обычно направлены не просто на констатацию\" истинного положения вещей\", что было бы неплохо в естественно-научных исследованиях.", "В отличие от естественно-научных подходов к объектам изучения непременным условием( атрибутом) психологии ЯВЛЯЕТСЯ СООБРАЗНОСТЬ действий специалистов нормам морали.", "Дидактическим материалом ЯВЛЯЮТСЯ ОСТРОУМНЫЕ выражения, отобранные из произведений мировой художественной литературы.", "Другим вариантом приёма смешения стилей ЯВЛЯЕТСЯ ЗЕВГЕМА( от греч.\" связь, объединение разнопланового\"), при котором происходит намеренное нарушение законов сочетаемости слов.", "Как показало исследование, в парадоксальных задачах наиболее популярной формой иронии ЯВЛЯЕТСЯ МИЛОВИДНОЕ притворство( хариентизм) в сочетании с вербализацией умолчания( паралепсисом).", "Миловидным притворством ЯВЛЯЕТСЯ ВЫРАЖЕНИЕ английской актрисы XVIII в. мисс Питт Энн, сказавшей кому-то, кто ей приглянулся:\" Я знаю вас всего третий день, сударь, но будем считать, что мы знакомы уже три года\".", "Наиболее иллюстративным в плане прагматики ЯВЛЯЕТСЯ ТАКОЙ способ создания метафоры, как разложение фразеологизма, что предполагает оперирование метафорическим выражением без учёта его фигурального характера, т. е. так, как если бы метафора имела прямое значение.", "Одним из проявлений двойного истолкования ЯВЛЯЕТСЯ АМФИБОЛИЯ( греч. amphibolia-- двусмысленность).", "В русле нашего исследования значительный интерес представляет мысль Аристотеля о том, что парадоксом ЯВЛЯЕТСЯ ТО\" что противоречит прежде пробужденному ожиданию\".", "На сегодняшний день крупнейшим торговым партнёром России ЯВЛЯЕТСЯ ЕВРОПЕЙСКИЙ Союз( ЕС)( за последние 10 лет объём прямых иностранных инвестиций, поступивших из стран Евросоюза в Россию, составил более 60%), а также на фоне переговоров между Россией и ЕС о вступлении нашей страны в ВТО сейчас особое значение и актуальность приобретает оценка данных финансового счёта, в котором отражены все операции, связанные с изменением владения финансовыми активами( наличная иностранная валюта, инвестиции, ценные бумаги и прочие).", "Главной целью создания такой системы ЯВЛЯЕТСЯ ОБЕСПЕЧЕНИЕ информационной основы для реализации функций управления районом, то есть информационная поддержка процесса подготовки и принятия управленческих решений, а также контроля достижения ожидаемых результатов.", "Одним из возможных инструментов организации СИО ЯВЛЯЕТСЯ ИСПОЛЬЗОВАНИЕ информационно-справочной системы( ИСС).", "Методологической основой БДП ЯВЛЯЕТСЯ ДОРАБОТАННАЯ и адаптированная\" Унифицированная система показателей, характеризующих социально-экономическое положение муниципального образования\", разработанная Госкомстатом России.", "Результатом ЯВЛЯЕТСЯ ОПРЕДЕЛЁННАЯ асимметрия в исследовании внутренней и внешней миграции.", "Динамика масштабов миграции, особенно межрегиональной, означает уменьшение влияния миграции на количественные параметры предложения рабочей силы, занятости, уровня безработицы и т. д. Следствием преобладания внутрирегиональной миграции ЯВЛЯЕТСЯ ПРОСТРАНСТВЕННАЯ локализация перемещений и их последствий, относительная замкнутость местных рынков труда, уменьшение влияния межрегиональной миграции на социально-экономическое развитие в результате сокращения перераспределения рабочей силы в регионы, где имеются возможности повышения занятости, заработной платы, роста социальной мобильности.", "Одним из заметных явлений современности ЯВЛЯЮТСЯ ПЕРЕМЕЩЕНИЯ\" челноков\"( иногда используется термин\" коммерческая миграция\"[ 23, с. 68]).", "Её отражением ЯВЛЯЕТСЯ РОСТ числа автомашин в личном пользовании, формирование рынка недвижимости, перемещение части жителей крупнейших городов в пригороды этих городов, что также усиливает маятниковые перемещения[ 20, с. 63, 88].", "Для товаров повседневного спроса, безусловно, более предпочтительным ЯВЛЯЕТСЯ КРИТЕРИЙ минимизации издержек потребления.", "Частью мировой финансовой инфраструктуры, развитие которой в значительной степени способствует решению указанной задачи, ЯВЛЯЮТСЯ ТРАНСФЕРТНЫЕ системы, осуществляющие денежные переводы международных трудовых мигрантов и выступающие не только каналом для передачи денег, но также и инструментом экономического и социального развития многих, особенно бедных, стран.", "Причём очень важным ЯВЛЯЕТСЯ ТОТ факт, что денежные переводы мигрантов фактически создают рыночные механизмы формирования социально ориентированной инфраструктуры финансовых рынков.", "Самыми крупными в мире получателями денежных переводов мигрантов ЯВЛЯЮТСЯ ИНДИЯ и Мексика.", "Наиболее показательным ЯВЛЯЕТСЯ РОСТ объёмов денежных переводов в страны Латинской Америки и Карибского бассейна.", "Если рассматривать достоинства и недостатки систем с позиции потребителя услуг, то можно отметить, что самыми большими преимуществами систем ЯВЛЯЮТСЯ НАДЁЖНОСТЬ и высокий уровень доверия клиентов, скорость переводов, простота и технологичность.", "Клиринговый центр должен также иметь программное обеспечение, работающее с программами контролирующих организаций( OFAC, AUSTRAC и др.), целью которых ЯВЛЯЕТСЯ ВЫЯВЛЕНИЕ сомнительных трансакций в рамках борьбы с отмыванием денег и финансированием террористических организаций.", "Более востребованными для пользователей ЯВЛЯЮТСЯ СИСТЕМЫ перевода через Интернет, работающие по принципу onlineto- offline.", "В качестве финансовых агентов могут выступать те же организации и лица, что у систем MG и WU. Примером систем перевода денег через Интернет типа online- to- offline ЯВЛЯЕТСЯ СИСТЕМА Хоот, оказывающая услуги по переводу денег в Бангладеш, Доминиканскую Республику, Гонконг, Индию, Ямайку, Непал, Пакистан, Филиппины, Шри-Ланка.", "Серьёзным сдерживающим фактором развития систем типа online- to- offline ЯВЛЯЕТСЯ НЕОБХОДИМОСТЬ формирования сети агентских пунктов в странах-- адресатах переводов, а с учётом того, что у WU и MG агентские сети уже сформированы, им ничего не мешает осуществлять переводы в режиме online- to- offline через Интернет, что они уже и начинают активно делать.", "Единственным сдерживающим фактором, отодвигающим\" революцию микрофинансов\", ЯВЛЯЕТСЯ НЕДОСТАТОК капитала( 59).", "Важным достижением в области денежных переводов ЯВЛЯЕТСЯ РАЗВИВАЮЩЕЕСЯ сотрудничество между коммерческими банками и кредитными союзами.", "Отличительной чертой ЛПХ как формы хозяйствования в прошлом и в настоящее время ЯВЛЯЕТСЯ ПРОИЗВОДСТВО продукции, которая идёт прежде всего на собственное потребление в домашних хозяйствах и затем уже на продажу.", "Основной составляющей затрат горожан ЯВЛЯЮТСЯ ТРАНСПОРТНЫЕ расходы( транспортные расходы включают плату за проезд на автобусе или поезде, или же стоимость бензина для автомашины)-- их сумма составляет в среднем по выборочной совокупности 39, 3% расходов на участок.", "Другой важной статьёй в структуре затрат на участок и у сельских, и у городских жителей ЯВЛЯЮТСЯ ЗАТРАТЫ на приобретение удобрений( соответственно 29, 7 и 19, 6%).", "Безусловно, что каждая подсистема в определённой мере обеспечивает информационную поддержку деятельности губернатора и правительства Челябинской области, но ключевой задачей, обеспечивающей руководство области стратегической информацией, ЯВЛЯЕТСЯ СОЗДАНИЕ подсистемы информационно-аналитического обеспечения контроля социально-экономического развития области, информация в которую поступает приблизительно на 60- 80% из Челябинского облкомстата.", "Особо важным в этой работе ЯВЛЯЕТСЯ ПРИНЯТИЕ концепции иерархического хранилища данных и использования двух взаимодополняющих подходов, а именно концепции\" Хранилища данных\" и\" Витрин данных\", то есть компактных тематических баз данных.", "Другим примером уже созданного фрагмента АИС ЯВЛЯЕТСЯ ПРОГРАММНЫЙ комплекс по ведению хранилища данных, включающего более 100 макроэкономических показателей социально-экономического развития Челябинской области по 19 разделам, а именно: производство промышленной продукции, финансовая работа предприятий, малое предпринимательство, строительство, сельское хозяйство, уровень жизни и доходы населения и др.", "Существенным и динамичным элементом национального богатства ЯВЛЯЕТСЯ ДОМАШНЕЕ имущество населения.", "Вторым значительным элементом национального богатства ЯВЛЯЮТСЯ ЗЕМЕЛЬНЫЕ ресурсы.", "Основным источником рыбных запасов республики ЯВЛЯЕТСЯ ОЗЕРО Байкал.", "Поскольку основным признаком особо охраняемых территорий ЯВЛЯЕТСЯ ОГРАНИЧЕННОСТЬ режимов их исполнения, в результате чего получаем потери от недоиспользования природных ресурсов данных территорий в хозяйственной деятельности.", "Одним из важных компонентов богатства ЯВЛЯЮТСЯ ФИНАНСОВЫЕ активы региона.", "Наиболее важной с практической точки зрения ЯВЛЯЕТСЯ НЕОДНОРОДНОСТЬ межскважинного пространства, т. е. того объёма пласта, в котором сосредоточены запасы нефти и протекают процессы её фильтрации и вытеснения.", "В данной работе основным объектом изучения ЯВЛЯЕТСЯ ФИЛЬТРАЦИОННАЯ неоднородность межскважинного пространства нефтяного пласта, некий обобщённый показатель геологической и технологической неоднородностей.", "Важной задачей интерпретации данных индикаторного метода ЯВЛЯЕТСЯ УТОЧНЕНИЕ слоистой неоднородности пласта.", "Как видно, важным моментом такого подхода ЯВЛЯЕТСЯ РЕШЕНИЕ прямой задачи движения оторочки меченой жидкости в слоистом пласте и установление зависимостей величины, определённых в ходе индикаторных исследований( время поступления индикатора и концентрация индикатора) от параметров пласта( проницаемости и мощности отдельных прослоев, водонасыщенности, вязкости нефти, давления).", "Центром ЯВЛЯЕТСЯ Г. Раменское.", "Левобережными притоками р. Москвы на территории района ЯВЛЯЮТСЯ РЕКИ Пехорка, Быковка и Гжелка, среди правых притоков наиболее крупные-- Пахра, Северка, Велинка, Отра[ 1].", "Наиболее важным водотоком на территории Раменского района ЯВЛЯЕТСЯ Р. Москва.", "Главным отрицательным следствием высокой мутности ЯВЛЯЕТСЯ ТО, что она защищает микроорганизмы при ультрафиолетовом обеззараживании и стимулирует рост бактерий.", "Источниками, привносящими нефтепродукты в р. Москву на территории района, ЯВЛЯЮТСЯ Р. Пахра, очистные сооружения и территория г. Жуковский( рис. 12).", "Интересным ЯВЛЯЕТСЯ ПОВЕДЕНИЕ фосфора.", "Сложным ЯВЛЯЕТСЯ РАСПРЕДЕЛЕНИЕ таких элементов как Cu, Zn, Ni, Cd.", "Первой задачей проектирования сети ЯВЛЯЕТСЯ ВЫБОР её топологии-- системы линий связи между узлами.", "Второй задачей ЯВЛЯЕТСЯ РАСПРЕДЕЛЕНИЕ трафика между линиями связи.", "Очередной включаемой в дерево вершиной ЯВЛЯЕТСЯ ТА, которая находится на минимальном расстоянии от дерева, т. е. в дерево включается ребро U kl=( k, l) при условии", "Рёбрами первого ранга ЯВЛЯЮТСЯ РЁБРА каркаса, полученного после описанной выше процедуры выбора двух деревьев.", "Такое указание обеспечивается тем, что значениями генов( аллелями) ЯВЛЯЮТСЯ НОМЕРА эвристик, выбираемых для выполнения очередного шага.", "Одной из проблем генетического поиска ЯВЛЯЕТСЯ РАЗРАБОТКА алгоритмов, эффективных как по параметру E, так и по степени приближения к оптимальному решению задачи.", "При традиционной постановке значениями генов ЯВЛЯЮТСЯ САМИ проектные параметры.", "Так, если имеем P= N 1+ N 2 генов, каждый ген соответствует трафику между парой узлов i и j, представленному в матрице T, а значением гена ЯВЛЯЕТСЯ НОМЕР линии, в которую перенесён трафик T ij, то пространство поиска характеризуется числом возможных случайно генерируемых вариантов, равным P", "Результатом алгоритмического и логического проектирования СБИС на основе БМК ЯВЛЯЕТСЯ ЛОГИЧЕСКАЯ схема, представленная в базисе логических элементов библиотеки проектирования БМК.", "Ещё одним важным обстоятельством ЯВЛЯЕТСЯ ТО, что Leonardo позволяет синтезировать логические схемы не только для ПЛИС, но и для БМК.", "Исходное описание проекта представляет собой логическую схему, выполненную в виде иерархического структурного VHDL- описания, листовыми описаниями которого ЯВЛЯЮТСЯ ПРИМИТИВЫ библиотеки проектирования БМК.", "Достоинством такого подхода ЯВЛЯЕТСЯ ТО, что в некоторых( примерно 20%) случаях удаётся получить логические схемы меньшей сложности.", "Однако в действительности примитивы БМК имеют вполне определённые( ненулевые) задержки, поэтому основной проблемой при автоматизированном перепроектировании FPGA в БМК ЯВЛЯЕТСЯ ПРОБЛЕМА не функциональной эквивалентности, а согласования временных задержек.", "Примером тому ЯВЛЯЕТСЯ ПРОЦЕДУРА DFFPC.", "Установлено, что основными проблемами ЯВЛЯЮТСЯ СОГЛАСОВАНИЕ VHDL- моделей элементов памяти и согласование временных задержек FPGA и БМК.", "Неотъемлемой частью метода ЯВЛЯЕТСЯ СЕМАНТИЧЕСКИЙ язык.", "Результатом вычисления отношений ЯВЛЯЕТСЯ ЛОГИЧЕСКОЕ значение.", "Последним шагом построения структурного конструкторского решения ЯВЛЯЕТСЯ ПАРАМЕТРИЗАЦИЯ: выбор значений для базовых типов данных, соответствующих листьям структурного конструкторского решения.", "При таком подходе программа моделирования строится на основе событийной модели, где событиями ЯВЛЯЮТСЯ НАЧАЛА или окончания временных интервалов.", "Поэтому единственным корректным способом динамической пересинхронизации ЯВЛЯЕТСЯ ПРИОСТАНОВКА часов объекта на некоторое время.", "При этом у персонажей имеется некий набор предметов, которые они могут передавать друг другу, а целевой функцией ЯВЛЯЕТСЯ НАХОЖДЕНИЕ/ приобретение некоторого предмета персонажем, называемым главным героем.", "Очевидно, что с сюжетной точки зрения главным элементом эпизода ЯВЛЯЕТСЯ ВСТРЕЧА.", "При этом главным героем ЯВЛЯЕТСЯ ПЕРСОНАЖ p y, который хочет найти/ получить x.", "Вершинами его ЯВЛЯЮТСЯ ИМЕЮЩИЕСЯ у персонажей вещи, а связи определяют, на что может быть обменена эта вещь.", "Другой причиной трудностей в распознавании ЯВЛЯЕТСЯ КРАТКОСТЬ произношения котом всех звуков речи.", "На сегодняшний день наиболее перспективными разработками в области автоматизации проектно-конструкторских работ и технологической подготовки производства ЯВЛЯЮТСЯ СИСТЕМЫ CAD/ CAM четвёртого поколения.", "Одним из возможных решений данной проблемы ЯВЛЯЕТСЯ ЭМУЛЯЦИЯ устройств ввода- вывода оборудования с ЧПУ с помощью управляющей ЭВМ.", "Мы имели возможность убедиться, что Гонорий развивает тезис о церкви- мистическом\" теле Христа\", членами которого ЯВЛЯЮТСЯ ВСЕ разряды и сословия людей; он подчеркивает необходимость повиновения и покорности верующих духовенству и важность церковных обрядов.", "Наконец, в раннем исламе с его идеей\" цепи пророков\", последним из которых ЯВЛЯЕТСЯ МУХАММЕД, можно увидеть и черты гностической ереси: именно такую идею провозглашала известная гностическая секта манихейцев.", "Зато в греческом папирусе 642 года и в некоторых сирийских источниках того же времени первые последователи Мухаммеда именуются странным словом\" магаритаи\", или\" магараи\", соответствием чему в арабском языке ЯВЛЯЕТСЯ СЛОВО\" мухаджрун\", означающее тех, кто принимал участие в Хиджре.", "Крупнейшим перевалочным пунктом по продаже данного\" медицинского сырья\" ЯВЛЯЕТСЯ ГОНКОНГ.", "Таким рецептором ЯВЛЯЮТСЯ ОРГАНЫ вибрационных ощущений.", "Нет надобности при этом подчёркивать, что решающим ЯВЛЯЕТСЯ СОДЕРЖАНИЕ.", "По другой классификационной основе символ определяется как знак, значением которого ЯВЛЯЕТСЯ НЕКОТОРЫЙ знак другого ряда или другого языка.", "Логичным следствием указанных рекомендаций ЯВЛЯЕТСЯ НЕОБХОДИМОСТЬ реализации в проекте автономности ЯЭУ в аварийных ситуациях, то есть полной независимости от общесудовых систем в части аварийного« глушения» реактора и его расхолаживания при любых возможных авариях.", "Одним из простейших алгоритмов ЯВЛЯЕТСЯ ПРАВИЛО сложения чисел столбиком.", "К сожалению, сам Н. Я. Виленкин выражается здесь несколько туманно, говоря( на с. 19), что\" единственным путём ЯВЛЯЕТСЯ СИСТЕМАТИЧЕСКОЕ использование новых видов математических задач-- задач, решаемых с помощью обычных арифметических действий, но подготавливающих изучение более глубоких математических идей\".", "Высочайшими вершинами этой части Кавказа ЯВЛЯЮТСЯ АГЕПСТА( 3261 м), Псеашхо Южная( 3253 м), Чугуш( 3240 м), Лоюб( 3000 м), Фишт 2852 м), Ачишхо( 2363 м) и другие.", "Наиболее крупными реками ЯВЛЯЮТСЯ МЗЫМТА( протяжённость 89 км), Шахе( 60 км), Сочи( 45 км), Аше( 40 км).", "Из них наиболее тёплыми ЯВЛЯЮТСЯ СРЕДНИЕ части пологих юго-западных склонов холмовых массивов, например: приморский склон горы Большой Ахун, отдельные участки в Адлере, Уч-Дере, Лоо, Хобзе.", "Однако, всё же, самыми сухими месяцами ЯВЛЯЮТСЯ ИЮНЬ и июль, а самыми дождливыми-- декабрь и январь.", "Причиной упомянутой изотермической аномалии и соответственно аномально тёплого климата в районе Сочи ЯВЛЯЕТСЯ ПОЛОЖЕНИЕ Главного Кавказского хребта относительно берега незамерзающего Чёрного моря.", "Самой заметной из них ЯВЛЯЕТСЯ ЕДИНСТВЕННАЯ дикорастущая сосна пицундская.", "Одной из перспективных технологий производства нетканых материалов ЯВЛЯЕТСЯ ГИДРОСТРУЙНАЯ технология, принцип которой основан на воздействии на волокнистый холст, изготовленный по обычной технологии чесания и холстоформирования, многочисленных струй воды при скорости истечения до 100 м/ с, что приводит к перепутыванию волокон с образованием структуры нетканого полотна.", "на перепутьи ЯВЛЯЕТСЯ ШЕСТИКРЫЛЫЙ серафим-- и обе эти разнородно-мифологические фигуры совмещаются в пушкинском мире, в разных планах его, будучи органически едиными с такими всё же нетождественными центральными темами этого мира, как\" Поэт\" и\" Пророк\"^ 16.", "Важной причиной, по которой ребёнок выражает нежелание идти в школу, может ЯВЛЯТЬСЯ НЕУСПЕВАЕМОСТЬ.", "эпохи( и такой ЯВЛЯЕТСЯ ВСЯКАЯ подлинная пародия и травестия).", "Таким же органическим элементом ЯВЛЯЕТСЯ ПАРОДИЯ в романе Сервантеса.", "Классическим примером такого небесного тела ЯВЛЯЕТСЯ ЗВЕЗДА 61 Лебедя, одна из ближайших к Солнцу звёзд, подробно исследованная советским астрономом А. Н. Дейчем.", "Границей чёрных дыр ЯВЛЯЕТСЯ ГОРИЗОНТ событий, на котором с точки зрения далёкого наблюдателя ход времени останавливается, поэтому все события, происходящие под горизонтом событий, ему недоступны.", "Немаловажной для выпускников ЯВЛЯЕТСЯ ОЦЕНКА организации своего досуга.", "Одним из главных факторов, влияющих на их миграционные намерения, ЯВЛЯЕТСЯ НАЛИЧИЕ высокооплачиваемой работы, т. е. они, видимо, поедут туда, где им её предложат.", "Безусловно, важнейшими в изучении древнейшей истории славян ЯВЛЯЮТСЯ ДАННЫЕ археологии.", "В археологии основным в изучении культурогенеза ЯВЛЯЕТСЯ РЕТРОСПЕКТИВНЫЙ метод.", "При этом центральным вопросом ЯВЛЯЕТСЯ ВОПРОС о его направленности.", "А также относящимися к области столь точной науки, какой ЯВЛЯЕТСЯ СОВРЕМЕННАЯ физика.", "Очень похоже, что таким\" агентом\" ЯВЛЯЮТСЯ ТОРСИОННЫЕ поля, возникающие при вращениях и кручениях( о них подробно будет рассказано несколько позже).", "Возникает и такой вопрос: можно ли в принципе совместить два совершенно противоположных подхода к описанию реальной действительности, какими ЯВЛЯЮТСЯ ПРЕДСТАВЛЕНИЯ о жёстко детерминированном и одновременно индетерминированном мире?", "Одной из самых удивительных загадок, бесспорно, ЯВЛЯЮТСЯ ТАИНСТВЕННЫЕ НЛО.", "Одним из них ЯВЛЯЕТСЯ ГЛАВНЫЙ герой романа Азимова-- Харлан-- личный Техник Старшего Вычислителя Вечности.", "\" Способ осмысления формулы определяет, какие действия должны совершаться при её расчёте\", а самим способом осмысления\" ЯВЛЯЕТСЯ ТОТ способ, каким мы пользуемся ею\"( ЗпОМ, I, 2).", "Точнее было бы сказать, что для Витгенштейна результат неотделим от процесса( насколько я понимаю, такая позиция близка к позиции гуссерлианства):\" В логике процесс и результат эквивалентны\"( ЛФТ, 6. 1261);\" В математике процесс и результат эквивалентны\"( ЗпОМ, I, 82);\" Свойством 100 ЯВЛЯЕТСЯ ТО, что оно произведено или может быть произведено таким образом\"( ЗпОМ, I, 83).", "Согласно другой точке зрения, объектами математики ЯВЛЯЮТСЯ СИМВОЛЫ и их комбинации, а сама математика состоит в игре, наподобие шахматной, с указанными символьными комбинациями.", "Ею ЯВЛЯЕТСЯ КАЖДАЯ клеточка организма.", "Особенно убедительным примером значения общего количества\" печек\" для производства тепла ЯВЛЯЕТСЯ ЖИЗНЬ улья.", "Исполняющим обязанности заместителя руководителя экспедиции и главным помощником в процессе подготовки ЯВЛЯЕТСЯ АНДРЕЙ Волков.", "Поэтому самым тяжёлым сектором по заработной плате ЯВЛЯЕТСЯ БЮДЖЕТНЫЙ сектор, потому что каждый раз, когда уважаемые депутаты рассматривают бюджет, представленный правительством, когда они перекраивают одну статью, другую, третью, у них всегда находятся аргументы, что больше чем какого-то минимального уровня не повышать зарплату бюджетникам, поскольку это большие расходы в государственном бюджете.", "Но объективно нашим партнёром, возможно, союзником ЯВЛЯЮТСЯ США.", "Потому что феминизм-- это требование достоинства и в демократии это ЯВЛЯЕТСЯ САМО собой разумеющимся, в частности, как вот делаются законы, как меняют общество.", "И четвёртым пунктом этого условного разделения ЯВЛЯЕТСЯ МОЁ собственное тело с импульсами и ощущениями.", "И здесь более адекватной формой ЯВЛЯЕТСЯ ФОРМА семинаров.", "У меня есть соображение/ что практическим инструментом ЯВЛЯЕТСЯ СПЕЦИФИЧЕСКАЯ работа/ скорее семинарская/ с теми предметностями/ которые могут горизонты будущих действий обозначить.", "Обычно дело идёт так/ что вы читаете книжки/ подготавливаете свои собственные лекции с какими-то новыми вариантами/ и вдруг на почве этой повседневной работы ЯВЛЯЕТСЯ КАКАЯ-НИБУДЬ неожиданная идея/ а вдруг на самом деле можно в такой-то задаче сделать всё не так/ как до сих пор делали?", "Соучастниками работ по гранту ЯВЛЯЮТСЯ ИНСТИТУТ муниципального управления и Клуб муниципальных деятелей/ поэтому Круглый стол проходит в виде семинара Клуба муниципальных деятелей.", "Например/ жители считают/ что основной мерой борьбы с коррупцией ЯВЛЯЕТСЯ УЖЕСТОЧЕНИЕ мер наказания.", "И на деле противостоять этому здесь могут только исключения/ а правилом ЯВЛЯЕТСЯ ВПИСЫВАНИЕ человека в эту систему отношений.", "Вторым таким механизмом ЯВЛЯЕТСЯ КОНКУРЕНЦИЯ и антимонопольное законодательство.", "Я не очень согласна с тем/ что показателем роста муниципального служащего будет ЯВЛЯТЬСЯ ПЕРЕХОД в другое муниципальное образование/ более крупное.", "Третье/ это собственный контроль/ внутренний и здесь М. Васильев прекрасно показал/ что одним из элементов внутреннего контроля ЯВЛЯЕТСЯ КОНТРОЛЬ внутренней и внешней законности.", "Потребителями ЯВЛЯЮТСЯ СПЕЦИАЛИСТЫ."], "на + ACC": ["Трилогии в целом поставил« Стерильно», потому что начиная со второй части она пошатнулась и в третьем фильме скатилась до той самой хуйни, которой ЯВЛЯЮТСЯ НА ДАННЫЙ момент 3-я часть« афро-американского вампирского противоборства» и примерно одинаковый по бескомпромиссному идиотизму, замшелый сериал Блэйд»( как неотъемлимая часть вампирской вселенной).", "Но... выглядывает, продравшись из-за туч, солнце и косым стрельчатым лучом озаряет его розы, и Алёша успокаивает себя тем, что заработать сегодня он может на месяц, да и просто неприлично ЯВЛЯТЬСЯ НА СВАДЬБУ с пустыми руками.", "Непростительно мало для известного артиста, каким Державин и ЯВЛЯЕТСЯ НА СЕГОДНЯШНИЙ день.", "Мы не ЯВЛЯЕМСЯ НА ДАННЫЙ момент врагом Америки."], "у + GEN": ["В целом фильм ЯВЛЯЕТСЯ У МЕНЯ одним из любимых в этом жанре.", "Мальчишки аплодировали как безумные и даже свистели, что ЯВЛЯЕТСЯ У НИХ высшим выражением радости и восторга.", "Но как можно прямо доказать, что сенсорные способности, которые отвечают миру явлений, созданных обществом, ЯВЛЯЮТСЯ У ЧЕЛОВЕКА не врождёнными, а формируются прижизненно в результате овладения этими явлениями?", "Но в то же время налоговый кодекс не ЯВЛЯЕТСЯ У НАС единым документом, постоянно нам приходится пользоваться ещё какими-то нормативными документами-- разъяснениями, пояснениями, письмами, которые окончательно запутывают режим по налогообложению, и никакой ясности не вносят."], "в/во + LOC": ["Даже Любмель-Яль не ЯВЛЯЕТСЯ В СТРОГОМ смысле фаллическим...", "Поэтому ни взятки, ни бездействие, ни коррупция не ЯВЛЯЮТСЯ В РОССИИ поводом для отставки.", "Следует также отметить, что ЯВЛЯЯСЬ В ИЗВЕСТНОЙ степени монополистом на рынке денежных переводов, системы пытаются всеми средствами сдерживать проникновение на рынок других технологий.", "Задача эта, характерная для музыкального слуха, ЯВЛЯЕТСЯ В ИЗВЕСТНОМ смысле противоположной той, которая специфична для слуха речевого, тембрового.", "Она ЯВЛЯЕТСЯ В ЭТОМ плане головной по разработке/ унифицированию типовой документации."], "DAT": ["Он сразу притягивает взгляд: этот беспримесный злодей с магнетическим взором и повадкой бешеного волка не остановится ни перед чем; в страшных снах он ЯВЛЯЕТСЯ ГЭЛУ в образе заросшего шерстью дьявола.", "Клиенты компании уже сегодня могут осуществить через Интернет денежный перевод, который ЯВЛЯЕТСЯ ДОСТУПНЫМ получателям в 800000 ATM по всему миру( 57).", "Из его христианской истории отрок- герой убегал в его античное прошлое, но исторически старое в свежем опыте нового человека ЯВЛЯЛОСЬ ЕМУ как живое и новое-- та самая ещё живая античность, о которой писал А. В. Михайлов; древние статуи, замечал об этом стихотворении Гоголь, говорят ему\" живей науки\"^ 59."], "в/во + ACC": ["По сути, сохранение\" нравственного стержня\" системы боевого дежурства ЯВЛЯЕТСЯ В НАСТОЯЩЕЕ время главной задачей командования Ракетных войск стратегического назначения."], "для + GEN": ["« Какой матерью вы ЯВЛЯЕТЕСЬ ДЛЯ МАТЬЕ и Айрис?", "Заканчивая обсуждение 1-й группы вирусных гепатитов, следует отметить, что она не ЯВЛЯЕТСЯ ДЛЯ НАС приоритетной.", "Очевидно, в опытах по классическому методу испытуемые, принадлежащие к этой группе, сравнивают звуки не по их основной частоте( т. е. по их музыкальной высоте), а по их суммарной характеристике, включавшей микротембральные компоненты, которые, по-видимому, ЯВЛЯЮТСЯ ДЛЯ НИХ доминирующими.", "Мы должны выбрать из этих типовых решений то решение/ которое ЯВЛЯЕТСЯ ДЛЯ ВАС приемлемым."], "с/со + INST": ["Более того, не понятно, на каком основании контролёры будут ЯВЛЯТЬСЯ С ИНСПЕКЦИЕЙ на предприятия.\" Я об этом ничего не знаю,-- заявил ГАЗЕТЕ директор одной из местных строительных фирм, просивший не называть его имени."], "по + DAT": ["Как видно из табл. 1, испытуемые первой подгруппы, которые увидели на сюжетной картинке( рис. 1, 2 и 3) лицо человека, т. е. перестроили оптическое поле( кораблик, волны, дым, труба, чайки и т. д.) в феноменальное( образ, портрет, профиль) ЯВЛЯЛИСЬ ПО ПРЕИМУЩЕСТВУ людьми творческих профессий( 83%); только 17% не были связаны с творческой деятельностью.", "( Здесь уместно заметить, что в той системе аксиом арифметики, которая общепринята в математической логики, аксиомы для сложения и умножения, хотя и записанные в декларативной форме, ЯВЛЯЮТСЯ ПО СУЩЕСТВУ процедурными: они задают рекурсивные процедуры, позволяющие"], "GEN": ["Следствием принятой концепции ЯВЛЯЮТСЯ РАЗЛИЧНОГО рода ограничения при анализе данных, а также существование пограничных групп мигрантов в различных схемах учёта, что не означает обязательно их малочисленность или незначительность с точки зрения последствий миграции.", "При этом символ следует отличать от реминисценции или цитаты, поскольку в них\" внешний\" план содержания- выражения не самостоятелен, а ЯВЛЯЕТСЯ СВОЕГО рода знаком- индексом, указывающим на некоторый более обширный текст, к которому он находится в метонимическом отношении.", "Далее приводится цитата из К. Леви-Стросса, которая, надо полагать, ЯВЛЯЕТСЯ СВОЕГО рода методологическим кредо двух авторов:\" У терминов никогда не бывает внутренне присущего им значения: значение определяется\" позицией\", с исторической функцией и культурным контекстом, с одной стороны, а с другой-- структурой системы, где они призваны фигурировать\"( цит. по: Островская, Рудой, 1992, с. 13).", "Но в общем, Чёрное море ЯВЛЯЕТСЯ СВОЕГО рода гигантским аккумулятором тепла и существенно влияет на климат причерноморских стран.", "Поэзия Пушкина ЯВЛЯЛАСЬ СВОЕГО рода ребусом, который надо разгадать, объектом для\" углубления\"\".", "Я считаю/ что если очевидцем ЯВЛЯЕШЬСЯ КАКОГО-ТО преступления/ грубого нарушения порядка общественного/ ну/ позвонить хотя бы по телефону/ сообщить о происходящем."], "за + INST": ["Как только злые умирают, страшные на вид и ужасающе кривляющиеся демоны с оглушительным шумом ЯВЛЯЮТСЯ ЗА ДУШОЙ и, подвергая её невыносимым мукам, вырывают из тела и безжалостно волокут в ад[ 27]."]}, "2": {"из + GEN": ["В открытый доступ попали сведения и о том, что на лимузине Буша установлена инфракрасная система ночного видения Nightvision, которая, впрочем, ЯВЛЯЕТСЯ одной ИЗ ОПЦИЙ и для\" гражданского\" варианта.", "Счётная палата РФ в своём заключении на проект бюджета- 2003 отметила, что усиление налогового администрирования ЯВЛЯЕТСЯ одним ИЗ РЕЗЕРВОВ увеличения доходной базы бюджета.", "Экономика республики в настоящее время ЯВЛЯЕТСЯ одной ИЗ САМЫХ бурно развивающихся в Европе и требует свежего притока рабочей силы.", "Производство и продажа алкогольной продукции ЯВЛЯЮТСЯ одним ИЗ МОЩНЫХ источников доходов страны, который мог бы покрыть все расходы, необходимые для выплаты заработной платы сотрудникам бюджетных организаций, детских пособий и т. д.", "Эти реформы,-- заявил г-н Ковалев,-- естественный шаг для человека, который ЯВЛЯЕТСЯ выходцем ИЗ ЭТОЙ организации и который окружал себя людьми со схожей биографией\".", "Заместитель полпреда по Дальневосточному округу, активист\" Единой России\" Александр Дроздов назвал введение системы партийного контроля\" созидательным актом\" со стороны своих коллег по партии.\" Региональное отделение республики хоть и не является особо крупным, но по боевитости, инициативе и творческому подходу ЯВЛЯЕТСЯ одним ИЗ ЛУЧШИХ подразделений на Дальнем Востоке.", "В некоторых странах мира корь до сих пор ЯВЛЯЕТСЯ одной ИЗ ОСНОВНЫХ причин детской заболеваемости( 38 млн детей) и смертности( 800 тыс. детей ежегодно).", "Данная методика ЯВЛЯЕТСЯ одним ИЗ ВАРИАНТОВ\" корректурной пробы\", направлена на изучение концентрации внимания, особенностей умственной работоспособности и её динамики во времени.", "Благодаря социально-экономическим функциям, внутренняя миграция ЯВЛЯЕТСЯ одним ИЗ СРЕДСТВ адаптации населения к новым условиям, территориального перераспределения населения под воздействием изменения отраслевой и территориальной структур производства.", "Рекреационные ресурсы республики ЯВЛЯЮТСЯ одним ИЗ ВАЖНЫХ компонентов национального богатства, рекреационный потенциал может служить фактором экономического роста региона.", "Имитационное статистическое моделирование на ЭВМ ЯВЛЯЕТСЯ одним ИЗ ОСНОВНЫХ инструментом анализа и синтеза при разработке систем цифровой обработки сигнала.", "\" Когниция\" по корню сродни слову\" рекогносцировка\", то есть разведка, узнавание, распознавание образов, что ЯВЛЯЕТСЯ одной ИЗ ВАЖНЕЙШИХ функций нашего мозга.", "Именно наличие жилья ЯВЛЯЕТСЯ одной ИЗ ОСНОВНЫХ причин возвращения иногородних студентов на родину, несмотря на отсутствие перспектив в отношении работы и заработной платы.", "Мы уже говорили о том, что, например, в мэоне, который ЯВЛЯЕТСЯ одной ИЗ РАЗНОВИДНОСТЕЙ физического вакуума, не существует привычной нам последовательности событий во времени-- здесь прошлое, настоящее и будущее существуют как бы синхронно.", "Государственный рынок это не секрет/ является самым консервативным/ он ЯВЛЯЕТСЯ одним ИЗ САМЫХ сложных."], "в/во + LOC": ["Он сразу притягивает взгляд: этот беспримесный злодей с магнетическим взором и повадкой бешеного волка не остановится ни перед чем; в страшных снах он ЯВЛЯЕТСЯ Гэлу В ОБРАЗЕ заросшего шерстью дьявола.", "Последним по срокам принятия в стране документом, определяющим пути и способы противодействия другой важнейшей угрозе-- распространению ОМП, ЯВЛЯЕТСЯ подписанная В ДЕКАБРЕ 2002 года президентская директива\" Национальная стратегия борьбы с оружием массового поражения\".", "При этом на самом деле Шойгу уже никаким лидером не ЯВЛЯЕТСЯ и В ЖИЗНИ партии не участвует, хотя и остаётся её самым важным агитатором, а Лужков по-прежнему активно борется за политическое влияние и аппаратные привилегии в партийном руководстве.", "Эта статья ЯВЛЯЕТСЯ заключительной В ЦИКЛЕ статей о валютных потоках на территории России( См: Нестеров Л. И., Семёнова Д. С. Валютно-финансовые операции в начале XXI века.//", "Системой, в которой происходит накопление ионов вдоль определённых\" устойчивых\" траекторий и геометрия которой может быть совмещена с геометрией МУВ, ЯВЛЯЕТСЯ, В ЧАСТНОСТИ, цилиндрическое IEC- устройство, описанное в разделе 1.", "В приведённом описании изделия\" сборочная единица\" параметрами ЯВЛЯЮТСЯ, В ОСНОВНОМ, размеры деталей.", "Таким же органическим элементом ЯВЛЯЕТСЯ пародия В РОМАНЕ Сервантеса.", "В этой модели мы сталкиваемся с парадоксальной ситуацией: с одной стороны, космологическое время имеет начало, а с другой-- оно ЯВЛЯЕТСЯ бесконечным В ОБОИХ направлениях.", "Не ЯВЛЯЯСЬ специалистом В ЭТОЙ области/ но/ зная проблемы/ с которыми сталкиваются мои коллеги в этой области."], "по + DAT": ["Весьма распространёнными ЯВЛЯЮТСЯ споры ПО ИСКАМ о прекращении права пользования жилым помещением( расторжении договора найма) в связи с выездом на другое постоянное место жительства."], "для + GEN": ["Наркоз, несмотря на всё вышесказанное, всё равно ЯВЛЯЕТСЯ стрессом ДЛЯ ОРГАНИЗМА и в любом случае сопряжён с определённым риском.", "Оральная полиомиелитная вакцина( ОПВ) по своей природе ЯВЛЯЕТСЯ патогенным ДЛЯ ЧЕЛОВЕКА вирусом, вирулентность которого искусственно снижена путём пассирования при пониженной температуре.", "Поэтому для лиц, принимающих управленческие решения или участвующих в их подготовке, необходим доступ к достоверным и полным данным о состоянии объекта в целом и всех его элементов как на текущий момент, так и в ретроспективе, которые и ЯВЛЯЮТСЯ основой ДЛЯ ПРИНЯТИЯ рационального решения по применению соответствующих мер регулирования.", "Трафик T 1 некоторой хорды X 1 ЯВЛЯЕТСЯ транзитным ДЛЯ УЗЛОВ A, B, C, трафик T 2 хорды X 2-- то же, для узлов D, A, B, C.", "Это ЯВЛЯЕТСЯ поводом ДЛЯ ТОГО, чтобы заставить правительство в соответствии с законами, конституционными процедурами объяснить, как правительство собирается в этих условиях проводить политику.", "И вытекает вопрос/ что ЯВЛЯЕТСЯ пространством ДЛЯ СПОСОБА."], "на + ACC": ["Военно-политический курс администрации Дж. Буша строится на предпосылке о том, что Соединённые Штаты в настоящее время ЯВЛЯЮТСЯ и НА ОБОЗРИМУЮ перспективу будут оставаться единственной военной и экономической сверхдержавой, способной формировать такие условия международной обстановки, которые бы в максимальной степени отвечали их интересам.", "Другой важной статьёй в структуре затрат на участок и у сельских, и у городских жителей ЯВЛЯЮТСЯ затраты НА ПРИОБРЕТЕНИЕ удобрений( соответственно 29, 7 и 19, 6%).", "В традиционную структуру её входит комический народно-праздничный агон, сатирико-полемическая инвектива( парабаза); самая комедия в её целом в известной мере ЯВЛЯЕТСЯ пародией НА ТРАГИЧЕСКИЙ жанр, кроме того её содержание пестрит травестиями и пародиями( главным образом на Эврипида), она полна брани и непристойностей( связанных с материально-телесным производительным началом)."], "с/со + INST": ["Фундаментальным противоречием манифеста\" Путь национального успеха\" и программы\" Единой России\", которое в состоянии не консолидировать и расширить, а подорвать электоральную базу этой партии, ЯВЛЯЕТСЯ противоречие СО МНОГИМИ гранями: между коллективом и человеком, между общественными и личными приоритетами, между, наконец, государственным патернализмом и экономической свободой.", "А разве непосредственное решение комбинаторной задачи способом перебора ЯВЛЯЕТСЯ решением С ПОМОЩЬЮ арифметических действий^*?"], "с/со + GEN": ["Весьма близким по семантической структуре приёму остроумия\" намёк\" ЯВЛЯЕТСЯ, С НАШЕЙ точки зрения, приём\" двойное истолкование\", или двусмысленность."], "в/во + ACC": ["С декабря 2003 г. в соответствии с постановлением губернатора Челябинской области ведётся ежемесячный мониторинг социально-экономического положения муниципальных образований области, охватывающий, в частности, такие важные направления, как промышленное производство, строительство, инвестиции, сельское хозяйство, коммунальное хозяйство, малое предпринимательство, финансы, рынок труда, закупки для муниципальных нужд, потребление топливно-энергетических ресурсов и т. д. Источниками информации( а это более 300 показателей) для ведения мониторинга ЯВЛЯЕТСЯ, В ПЕРВУЮ очередь, облкомстат( около 100 показателей), а также 13 комитетов и управлений правительства Челябинской области.", "Я не очень согласна с тем/ что показателем роста муниципального служащего будет ЯВЛЯТЬСЯ переход В ДРУГОЕ муниципальное образование/ более крупное."], "к + DAT": ["Принципиальное значение полученного решения задачи синтеза состоит в том, что решение строится на поиске значений переменных системы логических соотношений и, следовательно, ЯВЛЯЕТСЯ инвариантным К РАЗЛИЧНЫМ прикладным и научным дисциплинам."], "у + GEN": ["Вершинами его ЯВЛЯЮТСЯ имеющиеся У ПЕРСОНАЖЕЙ вещи, а связи определяют, на что может быть обменена эта вещь."]}, "3": {"до + GEN": ["По сути, оно ЯВЛЯЕТСЯ репетицией похода ДО ОРЕХОВА", "Поскольку ценным ЯВЛЯЕТСЯ то, ДО ЧЕГО мы дошли сами, а не то, что нам« втюхали» другие."], "в/во + ACC": ["Она всё время сокрушается, что он так и не пошёл учиться дальше и именно это ЯВЛЯЕТСЯ причиной отказа ВО ВРЕМЯ многочисленных собеседований...", "И это обстоятельство ЯВЛЯЕТСЯ дополнительным аргументом В ПОЛЬЗУ предположения о том, что НЛО и некоторые другие подобные явления-- не вещественные объекты, а информационные сообщения, исходящие либо от высокоразвитых суперцивилизаций, либо от мирового информационного поля( Мирового Разума).", "И на деле противостоять этому здесь могут только исключения/ а правилом ЯВЛЯЕТСЯ вписывание человека В ЭТУ систему отношений."], "с/со + INST": ["Но... выглядывает, продравшись из-за туч, солнце и косым стрельчатым лучом озаряет его розы, и Алёша успокаивает себя тем, что заработать сегодня он может на месяц, да и просто неприлично ЯВЛЯТЬСЯ на свадьбу С ПУСТЫМИ руками.", "Килкенни в 1641 году ЯВЛЯЛСЯ столицей Ирландии С СОБСТВЕННЫМ парламентом, созданным для объединения сил сопротивления гонению на католицизм со стороны Англии.", "Целью данной инициативы, декларируемой американцами, ЯВЛЯЕТСЯ усиление борьбы С РАСПРОСТРАНЕНИЕМ в мире оружия массового поражения, баллистических ракет и военных технологий путём ужесточения контроля за транспортировкой этого вида продукции по земле, воздуху и морю и её пресечения."], "на + LOC": ["Карл Маркс говорил, что лучшим признаком знания языка ЯВЛЯЕТСЯ понимание юмора НА ДАННОМ языке, а знание иностранных языков есть оружие в борьбе за жизнь."], "по + DAT": ["Крем, который, с одной стороны, содержит SPF 30 и сводит к минимуму весь возможный вред, который причиняет солнце, а с другой-- ЯВЛЯЕТСЯ действенным препаратом ПО УХОДУ за кожей.", "Конечно, подразделению Grey Interactive, которое в свою очередь ЯВЛЯЕТСЯ частью восьмого ПО ВЕЛИЧИНЕ в мире и крупнейшего в Соединённых Штатах рекламного агентства Grey WorldWide, значительно легче добраться до транснациональных компаний уровня Nokia, Bosh или Siemens, которые выделяют на исследования, консалтинг, рекламу и поддержку своих представительств в Сети средства, на порядок превышающие весь нынешний российский интерактивный рынок.", "В таких странах почта часто ЯВЛЯЕТСЯ лидером и ПО НАПРАВЛЕНИЯМ отправки международных переводов( осуществляемых в страны, подключённые к Eurogiro). Весьма популярны в мире также классические банковские переводы( wire transfers), которые используются в основном для отправки крупных сумм, но пользуются меньшим спросом мигрантов( для сумм до 500 долларов США wire transfers очень дороги).", "Другим примером уже созданного фрагмента АИС ЯВЛЯЕТСЯ программный комплекс ПО ВЕДЕНИЮ хранилища данных, включающего более 100 макроэкономических показателей социально-экономического развития Челябинской области по 19 разделам, а именно: производство промышленной продукции, финансовая работа предприятий, малое предпринимательство, строительство, сельское хозяйство, уровень жизни и доходы населения и др.", "Не слишком убедителен и естествен пример на умножение векторов( с. 27): из того, что та или иная задача ЯВЛЯЕТСЯ\" сводящейся ПО СУТИ дела\" к действиям с векторами, ещё не следует, что подобное осмысление должно происходить в младших классах."], "к + DAT": ["\" Как все предыдущие старты, эти ЯВЛЯЛИСЬ только подготовительными К ОЛИМПИЙСКИМ играм,-- сказал Александр Андреевич."], "в/во + LOC": ["Когда его спросили о важности существования государства, выступающего как противовес США, которые ЯВЛЯЮТСЯ единственной сверхдержавой В ОДНОПОЛЯРНОМ мире, доктор Махатхир сказал:\" Когда доминирует одна сторона, она склонна становиться слишком уж доминирующей, слишком пренебрегать другими.", "-- Вопрос применения цен при исчислении и уплате налогов ЯВЛЯЕТСЯ камнем преткновения В СПОРАХ между налогоплательщиками и налоговыми органами.", "Разделение собственности с другими( на строго определённых и формальных правилах) ЯВЛЯЕТСЯ глубокой традицией В США для решения множества бизнес-вопросов.", "Важным фактором процессов определения ценности старых вещей ЯВЛЯЛАСЬ государственная политика В ЭКОНОМИЧЕСКОЙ и культурной сферах.", "Одним из факторов формирования рахита ЯВЛЯЕТСЯ хорошая прибавка В ВЕСЕ.", "Главной декларируемой целью новой концепции ЯВЛЯЕТСЯ оказание помощи В ГЛУБОКОЙ модернизации мусульманских государств путём создания институтов гражданского общества, обеспечения верховенства закона, развития мелкого и среднего предпринимательства, значительного повышения роли женщин во всех социальных сферах, развития независимых СМИ, расширения доступа населения к глобальным компьютерным информационным сетям и другим современным источникам информации.", "Результатом ЯВЛЯЕТСЯ определённая асимметрия В ИССЛЕДОВАНИИ внутренней и внешней миграции.", "Поэтому не случайно то, что в процессе творчества выступает как символ( суггестивный механизм памяти), в читательском восприятии реализуется как реминисценция, поскольку процессы творчества и восприятия противонаправлены: в первом окончательный текст ЯВЛЯЕТСЯ итогом, ВО ВТОРОМ-- отправной исходной точкой.", "Логичным следствием указанных рекомендаций ЯВЛЯЕТСЯ необходимость реализации В ПРОЕКТЕ автономности ЯЭУ в аварийных ситуациях, то есть полной независимости от общесудовых систем в части аварийного« глушения» реактора и его расхолаживания при любых возможных авариях.", "\" ЯВЛЯЮТСЯ ли предложения В МАТЕМАТИКЕ антропологическими предложениями, которые говорят о том и вычисляем?", "А такой процедурой ЯВЛЯЕТСЯ только обсуждение В ДУМЕ от имени граждан."], "для + GEN": ["Однако сам факт непроживания гражданина в спорном жилом помещении, хотя и относится к числу юридически значимых обстоятельств, имеющих значение по делу, не ЯВЛЯЕТСЯ безусловным основанием ДЛЯ ПРИЗНАНИЯ договора найма в отношении этого лица расторгнутым.", "Интересы кактусоводов ЯВЛЯЮТСЯ мощным стимулом ДЛЯ ТЩАТЕЛЬНОГО изучения природного многообразия кактусов уже не одно столетие!", "Оказалось, что мигранты в последние годы активно пополняют ряды потребителей многих видов услуг, оказываемых обычно банковскими финансовыми группами, предлагающими, наряду с традиционными банковскими услугами, услуги в области страхования, туризма, образования, здравоохранения и пр. В-пятых, бизнес денежных переводов ЯВЛЯЕТСЯ мощным стимулом ДЛЯ СОВЕРШЕНСТВОВАНИЯ технологий банковского обслуживания.", "В сетях SDH обычно предусматривается наличие не менее двух альтернативных путей между каждой парой узлов, что ЯВЛЯЕТСЯ необходимым условием ДЛЯ СОХРАНЕНИЯ работоспособности сети при однократных неисправностях линий связи.", "Напротив, именно наличие исчерпывающей информации о режимах работы оборудования и фактического состояния материала критических элементов ЯВЛЯЕТСЯ необходимым условием ДЛЯ ОПТИМИЗАЦИИ схем, конструкций и режимов эксплуатации.", "При этом синхронистический способ мышления выделяет некоторый ключевой момент времени, который ЯВЛЯЕТСЯ фокусирующей точкой ДЛЯ ОПРЕДЕЛЁННОГО комплекса событий.", "В рамках гранта запланировано создание брошюры/ которая бы ЯВЛЯЛАСЬ методическим пособием ДЛЯ ШИРОКОГО круга пользователей/ для муниципалов и населения по вопросам предотвращения коррупции и профилактики коррупции в органах местного самоуправления.", "И/ в этой связи/ результат опроса ЯВЛЯЕТСЯ вспомогательным материалом ДЛЯ ДОСТИЖЕНИЯ цели всего проекта."], "вокруг + GEN": ["\" Одной из причин того, что раньше был такой бедный креатив, ЯВЛЯЛАСЬ организация индустрии ВОКРУГ ТЕХНОЛОГИЙ, а не вокруг креативных идей\",-- считает Ник Ло, вице-президент R/ GA, отмечая при этом, что интерактивная индустрия пока не может найти себя, ввиду своей относительной молодости."], "на + ACC": ["Более того, не понятно, на каком основании контролёры будут ЯВЛЯТЬСЯ с инспекцией НА ПРЕДПРИЯТИЯ.\" Я об этом ничего не знаю,-- заявил ГАЗЕТЕ директор одной из местных строительных фирм, просивший не называть его имени.", "Оба они ЯВЛЯЮТСЯ первыми переводами НА РУССКИЙ язык текстов двух важнейших религиозно-философских систем Индии-- санкхьи и йоги.", "То есть мне кажется/ что они в большей степени ЯВЛЯЛИСЬ ориентиром не НА МУЗЫКУ/ а на советскую эстраду/ которая всегда маскировалась под музыку."], "согласно + DAT": ["По М. Чиксентмихайи, отличительным признаком опыта потока ЯВЛЯЕТСЯ положение, СОГЛАСНО КОТОРОМУ для его возникновения требования ситуации должны точно соответствовать имеющимся у субъекта умениям и навыкам[ 14]; при этом выполняемые действия-- не заученные и не автоматизированные, они не чрезмерно трудны для субъекта, но и не излишне легки."], "между + INST": ["Однако мы не можем воспользоваться этим методом, так как, во-первых, наша мера соответствия не распределена требуемым образом и, во-вторых, главной целью исследования ЯВЛЯЕТСЯ выявление соотношений МЕЖДУ ПАРАМЕТРАМИ модели, а не определение диапазонов их возможных значений, взятых независимо друг от друга.", "Важным достижением в области денежных переводов ЯВЛЯЕТСЯ развивающееся сотрудничество МЕЖДУ КОММЕРЧЕСКИМИ банками и кредитными союзами.", "Второй задачей ЯВЛЯЕТСЯ распределение трафика МЕЖДУ ЛИНИЯМИ связи."], "от + GEN": ["Другим вариантом приёма смешения стилей ЯВЛЯЕТСЯ зевгема( ОТ ГРЕЧ.\" связь, объединение разнопланового\"), при котором происходит намеренное нарушение законов сочетаемости слов."], "через + ACC": ["Более востребованными для пользователей ЯВЛЯЮТСЯ системы перевода ЧЕРЕЗ ИНТЕРНЕТ, работающие по принципу onlineto- offline."]}}